[{"name": "Alexander Stubb", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Cai-Göran Alexander Stubb, född 1 april 1968 i Helsingfors, är en finländsk politiker (samlingspartist). Han var Finlands finansminister från den 29 maj 2015 till den 22 juni 2016. Han var tidigare Finlands statsminister från den 24 juni 2014 fram till den 29 maj 2015. Han var ledare för Samlingspartiet från den 14 juni 2014 till den 11 juni 2016.", "id": "Q503143"}, {"name": "Fritz Landertinger", "jobs": ["Q13382566"], "first_paragraph": "Friedrich Chri. \"Fritz\" Landertinger, född 26 februari 1914 i Krems an der Donau, död 18 januari 1943 i Nöteborg, var en österrikisk kanotist.", "id": "Q700944"}, {"name": "Karel Gut", "jobs": ["Q11774891", "Q482980", "Q36180"], "first_paragraph": "Karel Gut, född 16 september 1927 i Uhříněves i Tjeckoslovakien, död 6 januari 2014 i Prag i Tjeckien, var en tjeckoslovakisk ishockeyspelare och tränare. Han spelade i tjeckoslovakiska ligan. Som spelare vann han tre bronsmedaljer vid världsmästerskap med tjeckoslovakiska landslaget. Han blev senare tränare för Tjeckoslovakiens landslag, och blev världsmästare 1976 och 1977. Han valdes in i IIHF Hall of Fame 1998. Han avled 2014, 86 år gammal.", "id": "Q549275"}, {"name": "Ferdinand, infant av Spanien", "jobs": ["Q82955", "Q189290", "Q250867"], "first_paragraph": "Ferdinand, infant av Spanien, född 16 maj 1609 i El Escorial, död 9 november 1641 i Bryssel, var en spansk prins, kardinal, biskop och militär.", "id": "Q559041"}, {"name": "Shukri al-Quwatli", "jobs": ["Q82955"], "first_paragraph": "Shukri al-Quwatli (arabiska: شكري القوتلي‎‎), även stavat al-Quwwatli och al-Kuwatli, född 1891 i Damaskus, död 30 juni 1967 i Beirut, Libanon, var en syrisk politiker, president 1943–1949 och 1955–1958.", "id": "Q59981"}, {"name": "Herbert von Dirksen", "jobs": ["Q82955", "Q193391", "Q36180"], "first_paragraph": "Herbert von Dirksen, född den 2 april 1882 i Berlin, död den 19 december 1955 i München, var en tysk diplomat. År 1938 efterträdde han Joachim von Ribbentrop som Tysklands ambassadör i London.", "id": "Q213954"}, {"name": "Ludovico Ariosto", "jobs": ["Q49757", "Q214917", "Q36180", "Q482980"], "first_paragraph": "Ludovico Ariosto, född 8 september 1474 i Reggio nell'Emilia, död 6 juli 1533 i Ferrara, var en italiensk författare och renässanshumanist. Hans viktigaste verk är eposet Den rasande Roland (Orlando furioso) (1516-1532).", "id": "Q48900"}, {"name": "Paul Hawkins", "jobs": ["Q3014296", "Q10349745"], "first_paragraph": "Robert Paul Hawkins, född 12 oktober 1937 i Melbourne, död 26 maj 1969 på Oulton Park i England, var en australisk racerförare.", "id": "Q172342"}, {"name": "Denis Calvaert", "jobs": ["Q1028181"], "first_paragraph": "Denis Calvaert, även Denys/Dionigio Calvaert, kalla il Fiammingo född 1540 i Antwerpen, död 17 mars 1619 i Bologna, var en flamländsk målare av landskap och religiösa motiv.", "id": "Q544264"}, {"name": "Dulé Hill", "jobs": ["Q33999", "Q10798782", "Q13235160"], "first_paragraph": "Karim Dulé Hill, född 3 maj 1974 i Orange i New Jersey, är en amerikansk skådespelare.", "id": "Q458664"}, {"name": "Arthur Janov", "jobs": ["Q212980", "Q1900167"], "first_paragraph": "Arthur Janov, född 21 augusti 1924 i Los Angeles, död 1 oktober 2017 i Malibu i Kalifornien, var en amerikansk psykiater som på 1970-talet grundade primalterapin. Teorin bakom primalterapin är att alla psykiska problem beror på bortträngning av upplevelser i barndomen och att botemedlet är att häva bortträngningen. Till skillnad från psykoanalytikerna menade Janov att all bortträngning är sjuklig. Han var också mycket negativ till all religiös tro.", "id": "Q703849"}]