[{"name": "Mel Martinez", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Mel Martinez (Melquíades Rafael Martínez), född 23 oktober 1946 i Sagua La Grande på Kuba, är en amerikansk republikansk politiker. Han var partiordförande (general chairman of the Republican National Committee) från januari till oktober 2007 och ledamot av USA:s senat 2005–2009. Han var USA:s bostadsminister 2001–2003. Martinez är katolik.", "id": "Q435010"}, {"name": "Crystal Gayle", "jobs": ["Q177220", "Q33999", "Q753110"], "first_paragraph": "Crystal Gayle, född Brenda Gail Webb den 9 januari 1951 i Paintsville, Kentucky, är en amerikansk country- och popsångerska.", "id": "Q434512"}, {"name": "Derek Fisher", "jobs": ["Q3665646", "Q15627169"], "first_paragraph": "Derek Lamar Fisher, född 9 augusti 1974 i Little Rock i Arkansas, är en amerikansk baskettränare och före detta basketspelare. Han avslutade spelarkarriären 2014 och blev huvudtränare för New York Knicks.", "id": "Q314621"}, {"name": "Jean-Bertrand Aristide", "jobs": ["Q82955", "Q2259532", "Q250867"], "first_paragraph": "Jean-Bertrand Aristide, född 15 juli 1953 i Port-Salut, Sud, är en haitisk politiker och präst som var Haitis president i fyra olika omgångar, 1991, 1993-1994, 1994-1996 och 2001-2004.", "id": "Q209617"}, {"name": "Mariano Ignacio Prado", "jobs": ["Q82955", "Q189290"], "first_paragraph": "Mariano Ignacio Prado, född 1826 i Huanuco, död 1901 i Paris, var president i Peru.", "id": "Q529231"}, {"name": "Mary Leakey", "jobs": ["Q4773904", "Q3621491", "Q17488316", "Q21272406"], "first_paragraph": "Mary Leakey, född 6 februari 1913 i London, England, Storbritannien, död 9 december 1996 i Nairobi, Kenya, brittisk antropolog och arkeolog, verksam i Kenya.", "id": "Q231111"}, {"name": "Yoweri Museveni", "jobs": ["Q82955", "Q36180"], "first_paragraph": "Yoweri Kaguta Museveni, född omkring 15 augusti 1944 i Ntungamo nära Mbarara, är en ugandisk politiker, landets president sedan 29 januari 1986.", "id": "Q57274"}, {"name": "Conlon Nancarrow", "jobs": ["Q36834", "Q639669"], "first_paragraph": "Conlon Nancarrow, född 27 oktober 1912 i Texarkana, Arkansas, död 10 augusti 1997 i Mexico City, Mexiko, var en amerikanskfödd tonsättare som bodde och verkade större delen av sitt liv i Mexiko. Han blev mexikansk medborgare 1955.", "id": "Q703236"}, {"name": "Kevin Brennan", "jobs": ["Q82955"], "first_paragraph": "Kevin Brennan, född 16 oktober 1959, är en brittisk parlamentsledamot för Labour. Han representerar valkretsen Cardiff West.", "id": "Q264964"}, {"name": "Peter Simon Pallas", "jobs": ["Q11900058", "Q350979", "Q1225716", "Q864503", "Q2374149", "Q901402", "Q17344952", "Q3055126"], "first_paragraph": "Peter Simon Pallas, född 22 september 1741 i Berlin, död där 8 september 1811, var en tysk naturforskare.", "id": "Q155914"}, {"name": "Barzan Ibrahim al-Tikriti", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Barzan Ibrahim al-Hasan al-Tikriti (även Barazan Ibrahim al-Tikriti och Barasan Ibrahem Alhassen; arabiska: برزان إبراهيم الحسن التكريتي), född 17 februari 1951 i Tikrit, Irak, död 15 januari 2007, var en av Saddam Husseins tre halvbröder och före detta chef för den irakiska säkerhetspolisen Mukhabarat. ", "id": "Q342263"}]