[{"name": "David Suazo", "jobs": ["Q937857"], "first_paragraph": "Óscar David Suazo Velázquez, född 5 november 1979 i San Pedro Sula, är en honduransk före detta fotbollsspelare.", "id": "Q212756"}, {"name": "Otto Michaelis", "jobs": ["Q1930187", "Q188094", "Q82955"], "first_paragraph": "Otto Michaelis kan syfta på:", "id": "Q1554890"}, {"name": "Ptolemaios VII", "jobs": ["Q2304859"], "first_paragraph": "Ptolemaios VII, identitet är oklar. Ibland byter Ptolemaios VII och Ptolemaios VIII årtal. ", "id": "Q39976"}, {"name": "Witold Gombrowicz", "jobs": ["Q36180", "Q214917", "Q6625963", "Q18939491", "Q1209498", "Q11774202", "Q482980"], "first_paragraph": "Witold Gombrowicz, född 4 augusti 1904 i Małoszyce i närheten av Sandomierz norr om Kraków, död den 24 juli 1969 i Vence nära Nice i Frankrike, var en polsk författare. ", "id": "Q275175"}, {"name": "Ray Park", "jobs": ["Q33999", "Q10800557", "Q465501"], "first_paragraph": "Raymond \"Ray\" Park, född 23 augusti 1974 i Glasgow, Skottland, är en brittisk stuntman och skådespelare. ", "id": "Q361154"}, {"name": "Laura Harrington", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Laura Harrington, född 29 april 1958 i Ann Arbor, Michigan, är en amerikansk skådespelare. ", "id": "Q518824"}, {"name": "Gottfried Heinrich zu Pappenheim", "jobs": ["Q189290"], "first_paragraph": "Gottfried Heinrich zu Pappenheim, född 30 maj 1594, död 7 november 1632, tysk (bayersk) militär. Från 1628 utnämnd till riksgreve.", "id": "Q61869"}, {"name": "Randy Orton", "jobs": ["Q13474373", "Q33999"], "first_paragraph": "Randall \"Randy\" Keith Orton född 1 april 1980 i St. Louis, Missouri, är en amerikansk wrestlare och nationell hjälte.", "id": "Q44449"}, {"name": "Linda de Mol", "jobs": ["Q33999", "Q947873", "Q13590141", "Q10798782", "Q10800557"], "first_paragraph": "Linda de Mol, född 8 juli 1964 i Hilversum, nederländsk TV-programledare, syster till John de Mol.", "id": "Q469514"}, {"name": "Peter Straub", "jobs": ["Q82955"], "first_paragraph": "Peter Straub, född 2 mars 1943 i Wisconsin, USA, är en romanförfattare som efter akademiska studier i Dublin och London inledde karriären som poet i början av 1970-talet. Genombrottet kom med skräckromanen Gengångare (Ghost Story) från 1979, som filmatiserades 1981 med Fred Astaire i huvudrollen. Straub har sedan dess publicerat ytterligare ett tjugotal böcker, däribland två romaner tillsammans med vännen Stephen King: Talismanen (The Talisman) och Svarta Huset (Black House).", "id": "Q364189"}, {"name": "Ibolya Csák", "jobs": ["Q11513337"], "first_paragraph": "Ibolya Csák, född 6 januari 1915 i Budapest, död 10 februari 2006 i Budapest, var en ungersk friidrottare.", "id": "Q239979"}]