[{"name": "Calvin de Haan", "jobs": ["Q11774891"], "first_paragraph": "Calvin de Haan, född 9 maj 1991, är en kanadensisk professionell ishockeyspelare som spelar för Carolina Hurricanes i NHL.", "id": "Q542445"}, {"name": "Felicitas Woll", "jobs": ["Q10800557"], "first_paragraph": "Felicitas Woll, född 20 januari 1980 i Homberg i Tyskland, är en tysk skådespelare. Hon är känd från TV-serien Berlin, Berlin och TV-filmen Dresden. Hon har fått flera utmärkelser, bland annat Guldrosen.", "id": "Q63003"}, {"name": "Andrew Shaw", "jobs": ["Q11774891"], "first_paragraph": "Andrew Shaw, född 20 juli 1991, är en kanadensisk professionell ishockeyspelare som spelar för Montreal Canadiens i National Hockey League (NHL). Han har tidigare spelat på NHL-nivå för Chicago Blackhawks och på lägre nivåer för Rockford Icehogs i American Hockey League (OHL) och Niagara Icedogs och Owen Sound Attack i Ontario Hockey League (OHL).", "id": "Q507379"}, {"name": "Levon Aronian", "jobs": ["Q10873124"], "first_paragraph": "Levon Aronian, född 8 oktober 1982, är en armenisk stormästare i schack.", "id": "Q154586"}, {"name": "Melania Gabbiadini", "jobs": ["Q937857"], "first_paragraph": "Melania Gabbiadini, född 28 augusti 1983 i Calicnate i provinsen Bergamo, är en italiensk fotbollsspelare som spelar i anfallet. Hon spelar för Italiens damlandslag i fotboll och den italienska klubben ASD Bardolino Verona. Med Verona har hon vunnit fyra stycken Serie A titlar. Hon har även spelat med AGM Bergamo och deltagit i tre stycken europamästerskap.", "id": "Q526113"}, {"name": "Ludwig Traube", "jobs": ["Q14467526", "Q17132038", "Q16267607", "Q1622272"], "first_paragraph": "Ludwig Traube kan syfta på följande personer:", "id": "Q240465"}, {"name": "Mahasweta Devi", "jobs": ["Q1476215", "Q36180", "Q49757", "Q6625963", "Q974144", "Q15949613"], "first_paragraph": "Mahasweta Devi (bengali: মহাশ্বেতা দেবী Môhashsheta Debi), född 14 januari 1926 i Dhaka, död 28 juli 2016 i Kolkata, var en indisk (bengalisk) författare.", "id": "Q144391"}, {"name": "Viktor Suvorov", "jobs": ["Q201788", "Q6625963", "Q36180", "Q2314719"], "first_paragraph": "Viktor Suvorov (det verkliga namnet Vladimir Bogdanovitj Rezun) är en sovjetisk GRU-avhoppare och författare. Har skrivit ett flertal böcker om Sovjetunionens försvars- och säkerhetstjänst, bl.a. \"Inside the Soviet Army\" och \"Inside the GRU\".", "id": "Q130786"}, {"name": "Alwin-Broder Albrecht", "jobs": ["Q4991371"], "first_paragraph": "Alwin-Broder Albrecht, född 18 september 1903 i St. Peter, Provinsen Schleswig-Holstein, död 1 maj 1945 i Berlin, var en tysk sjöofficer och Oberführer i Nationalsozialistisches Kraftfahrkorps (NSKK).", "id": "Q92483"}, {"name": "Amadea av Monferrato", "jobs": ["Q5784340"], "first_paragraph": "Amadea Palaiologina av Monferrato, född 1429, död 1440, drottning av Cypern, gift med kung Janus av Cypern. Hon var dotter till markis Giangiacomo Palaiologos av Monferrato och Giovanna av Savojen. Hon vigdes genom ombud med Janus 1437, men anlände inte till Cypern förrän 1440, då paret vigdes en andra gång. ", "id": "Q255199"}, {"name": "Heinrich Schäfer", "jobs": ["Q3621491", "Q1350189"], "first_paragraph": "Heinrich Schäfer eller Heinrich Schaefer kan syfta på bland andra:", "id": "Q1598854"}]