[{"name": "Venancio Flores", "jobs": ["Q82955"], "first_paragraph": "Venancio Flores Barrios, född 18 maj 1808 i Trinidad, Vicekungadömet Río de la Plata, död 19 februari 1868 i Montevideo, Uruguay, var en uruguayansk militär och politiker och Uruguays president 1854–1855 samt 1865–1868. Hans tid som president var en av de mest oroliga i Uruguays historia och kom att präglas av den våldsamma maktkampen mellan det liberalt orienterade Coloradopartiet, som han själv tillhörde, och det mer renodlat konservativa Blancopartiet samt av trippelallianskriget.", "id": "Q560958"}, {"name": "Frank Drake", "jobs": ["Q11063", "Q1622272"], "first_paragraph": "Frank Donald Drake, född 28 maj 1930 i Chicago är en amerikansk astronom. Han är mest känd för skapandet av Drakes ekvation, Arecibomeddelandet och SETI. ", "id": "Q299149"}, {"name": "John De Andrea", "jobs": ["Q483501", "Q1281618"], "first_paragraph": "John De Andrea, född 24 november 1941 i Denver i Colorado i USA, är en amerikansk skulptör.", "id": "Q509719"}, {"name": "Marcellus av Ancyra", "jobs": ["Q36180", "Q42603"], "first_paragraph": "Marcellus, biskop av Ancyra i Galatien, uppträdde på kyrkomötet i Nicaea 325 som ivrig försvarare av Sonens väsensenhet med Fadern (homousi), vilken av Arius blivit förnekad. Men då Marcellus sedermera i en (mestadels förlorad) skrift även bekämpade arianismen, råkade han själv ut i olyckliga teologiska spekulationer (sabellianskt färgad treenighetslära) och blev avsatt på en synod i Konstantinopel 336. (Hans anhängare i Ancyra, marcellianerna, höll emellertid fortfarande troget fast vid honom och sökte genom en beskickning till Athanasius rättfärdiga sig själva och sin lärofader). Biskop Eusebios av Caesarea erhöll därjämte uppdrag att vederlägga honom, vilket skedde i 2 böcker med titeln \"Contra Marcellum\". I Västerlandet lyckades Marcellus bli förklarad för renlärig, på synoden i Rom 340 och i Sardica 343. Men hans lärjunge Fotinos mer öppet uttalade villoläror kastade sin skugga även över Marcellus, så att också den västerländska kyrkan måste låta honom falla. Han fördömdes av biskop Darasus omkring 380 och i Konstantinopel 381. Han var då redan död (omkring 374).", "id": "Q519513"}, {"name": "Ana Blandiana", "jobs": ["Q49757", "Q36180", "Q1930187", "Q11774202", "Q4853732"], "first_paragraph": "Ana Blandiana, född 25 mars 1942 i Timișoara, är en pseudonym för den rumänska poeten, författaren och medborgarrättskämpen Otilia Valeria Coman. Otilias far Gheorghe Coman (1915-1964) hamnade som många av sina kollegor i fängelse i samband med att den kommunistiska regeringen 1950 ville tvinga grekisk-katolska präster att konvertera till den rumänsk-ortodoxa kyrkan. Han släpptes under en allmän amnesti 1964, men omkom i en olycka bara veckor senare. 1960 gifte sig Otilia med författaren Romulus Rusan.", "id": "Q237033"}, {"name": "Barbara Campanini", "jobs": ["Q805221", "Q33999", "Q2259451"], "first_paragraph": "Barbara Campanini, kallad La Barberina, född 7 juni 1721 i Parma, död 7 juni 1799 i Preussen, var en berömd italiensk ballerina.", "id": "Q271819"}, {"name": "Julius Müller", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Julius Müller, född den 10 april 1801 i Brieg, död den 27 september 1878 i Halle, var en tysk protestantisk teolog. Han var bror till Karl Otfried och Eduard Müller samt svärfar till Rudolf Kögel. ", "id": "Q70453"}, {"name": "Hans von Auerswald", "jobs": ["Q82955"], "first_paragraph": "Hans Adolf Erdmann von Auerswald, född den 19 oktober 1792 i Marienwerder, död den 18 september 1848 i Frankfurt am Main, var en preussisk generalmajor, bror till Rudolf och Alfred von Auerswald.", "id": "Q86433"}, {"name": "Hakeem Olajuwon", "jobs": ["Q3665646"], "first_paragraph": "Hakeem Abdul \"The Dream\" Olajuwon, född 21 januari 1963 i Lagos, Nigeria, är en amerikansk-nigeriansk före detta basketspelare. Hakeem Olajuwon spelade som center i NBA främst för Houston Rockets men även en säsong för Toronto Raptors. Han anses vara en av de bästa spelarna genom tiderna på denna position. Han är den som gjort flest blockar någonsin i NBA, 3 830 stycken (3,1 per match).", "id": "Q273256"}, {"name": "Prinsessan Taiping", "jobs": ["Q82955"], "first_paragraph": "Prinsessan Taiping (kinesiska:太平公主; pinyin: Tàipíng Gōngzhǔ) född okänt år, död 2 augusti 713, var en kinesisk prinsessa ur Tangdynastin och Zoudynastin, dotter till kejsar Gaozong av Tangdynastin och kejsarinnan Wu Zetian av Zoudynastin. Hon var syster till kejsar Zhongzong och kejsar Ruizong. Taiping var politiskt aktiv och utövade inflytande under sin mors och sina bröders regeringstid mellan 684 och 712. Hon var dock motståndare till sin brorson, Ruizongs son och tronföljare Li Longji, en rivalitet som utvecklades till öppen konflikt när denne besteg tronen som Kejsare Xuanzong 712. År 713 misstänkte Xuanzong henne för att förbereda en statskupp, avrättade en stor grupp av hennes anhängare och avrättade henne genom att tvinga henne att begå självmord. ", "id": "Q706438"}, {"name": "Tiia Reima", "jobs": ["Q11774891"], "first_paragraph": "Tiia Reima, född den 1 februari 1973 i Tammerfors i Finland, är en finländsk ishockeyspelare.", "id": "Q534732"}]