[{"name": "Yanic Perreault", "jobs": ["Q11774891"], "first_paragraph": "Yanic Jacques Perreault, född 4 april 1971, är en kanadensisk före detta professionell ishockeyspelare som tillbringade 14 säsonger i den nordamerikanska ishockeyligan National Hockey League (NHL), där han spelade för ishockeyorganisationerna Toronto Maple Leafs, Los Angeles Kings, Montreal Canadiens, Nashville Predators, Phoenix Coyotes och Chicago Blackhawks. Han producerade 516 poäng (247 mål och 269 assists) samt drog på sig 392 utvisningsminuter på 859 grundspelsmatcher. Perreault spelade även på lägre nivåer för St. John's Maple Leafs i American Hockey League (AHL), Phoenix Roadrunners i International Hockey League (IHL) och Draveurs de Trois-Rivières i Ligue de hockey junior majeur du Québec (LHJMQ).", "id": "Q331160"}, {"name": "Emily Procter", "jobs": ["Q10798782", "Q10800557", "Q33999"], "first_paragraph": "Emily Mallory Procter, född 8 oktober 1968 i Raleigh, North Carolina, USA, är en amerikansk skådespelare. ", "id": "Q231717"}, {"name": "Fredrik August I av Sachsen", "jobs": ["Q36180"], "first_paragraph": "Fredrik August I (1750-1827) '\"den rättrådige\"' var kurfurste (Fredrik August III) av Sachsen 1763-1806, och kung av Sachsen 1806-1827 De första fem åren av hans regering styrdes Sachsen av hans farbror Frans Xavier av Sachsen och modern Maria Antonia av Bayern, i en förmyndarregering.", "id": "Q53444"}, {"name": "Mamo Wolde", "jobs": ["Q13382460", "Q4439155", "Q11513337"], "first_paragraph": "Mamo Wolde (amhariska: ማሞ ወልዴ), eller Demisse Wolde, född den 12 juni 1932 i Diri Jille, död den 26 maj 2002, var en etiopisk långdistanslöpare. Hans främsta prestation var OS-guld i maratonloppet i Mexico City 1968.", "id": "Q372208"}, {"name": "Arnobius den yngre", "jobs": ["Q36180", "Q42603", "Q1234713"], "first_paragraph": "Arnobius den yngre var en semipelagiansk biskop i Gallien och levde vid mitten av 400-talet.", "id": "Q278370"}, {"name": "Sebastiano Mannironi", "jobs": ["Q13381376"], "first_paragraph": "Sebastiano Mannironi, född 22 juli 1930 i Nuoro, död 11 juni 2015 i Bracciano, var en italiensk tyngdlyftare.", "id": "Q552576"}, {"name": "Helge Backlund", "jobs": ["Q520549"], "first_paragraph": "Helge Backlund kan syfta på:", "id": "Q29856648"}, {"name": "Jalal Talabani", "jobs": ["Q82955", "Q185351", "Q40348"], "first_paragraph": "Jalal Talabani, född 12 november 1933 i Kelkan i Irakiska Kurdistan, död 3 oktober 2017 i Berlin i Tyskland, var en kurdisk politiker som blev vald till Iraks president för första gången den 7 april 2005. Han återvaldes som president av den irakiska nationalförsamlingen den 22 april 2006 och återvaldes igen den 11 november 2010. Talabani blev den första presidenten som valdes under Iraks nya konstitution.", "id": "Q57306"}, {"name": "Rigmor Gustafsson", "jobs": ["Q177220"], "first_paragraph": "Rigmor Elisabeth Gustafsson, född 12 april 1966 i Värmskogs socken i Värmland, är en svensk jazzsångare.", "id": "Q524499"}, {"name": "Gottlob Ernst Schulze", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Gottlob Ernst Schulze, ofta kallad Ænesidemus-Schulze efter titeln på hans huvudarbete, född 1761 på slottet Heldrungen i Thüringen, död 1833 i Göttingen, var en tysk filosof.", "id": "Q77381"}, {"name": "Siri von Essen", "jobs": ["Q2259451"], "first_paragraph": "Sigrid Sofia Matilda Elisabet \"Siri\" von Essen, född 17 augusti 1850 på Jackarby gård i Borgå, död 21 april 1912 i Helsingfors, var en finlandssvensk skådespelerska. Hon var dotter till stabskapten Karl Reinhold von Essen och hans hustru Elisabet Charlotta In de Betou. Siri von Essen är begravd på Norra begravningsplatsen i Stockholm. ", "id": "Q435209"}]