[{"name": "Jonathan Biabiany", "jobs": ["Q937857"], "first_paragraph": "Jonathan Ludovic Biabiany, född 28 april 1988 i Paris, är en fransk fotbollsspelare (anfallare) som för närvarande spelar för Inter i italienska Serie A.", "id": "Q369551"}, {"name": "Harvey Pekar", "jobs": ["Q20870256", "Q18814623", "Q36180", "Q1350157", "Q1930187"], "first_paragraph": "Harvey Lawrence Pekar, född 8 oktober 1939, död 12 juli 2010, var en amerikansk författare av undergroundserier, musikkritiker och mediapersonlighet. Han är mest känd för sin självbiografiska serietidning American Splendor som han påbörjade 1972. Det första numret av tidningen gavs ut 1976. Pekar illustrerade inte själv serien utan det arbetet sköttes av ett antal konstnärer under årens lopp. År 2003 producerades en film med samma namn som handlade om Pekars liv.", "id": "Q440073"}, {"name": "Gustave Eiffel", "jobs": ["Q13582652", "Q42973", "Q131524", "Q81096", "Q289612"], "first_paragraph": "Alexandre Gustave Eiffel, född 15 december 1832 i Dijon i Bourgogne, död 27 december 1923 i Paris, var en fransk ingenjör, arkitekt och specialist på metallkonstruktioner. Han är mest känd för att ha konstruerat Eiffeltornet i Paris inför världsutställningen 1889 och tidigare år 1881 stommen till Frihetsgudinnan i New York.", "id": "Q20882"}, {"name": "Pak Yung-Sun", "jobs": ["Q13382519"], "first_paragraph": "Pak Yung-Sun, född den 22 augusti 1956 i Norra Pyongan, Nordkorea, död 14 juli 1987, var en nordkoreansk bordtennisspelare.", "id": "Q513352"}, {"name": "Anselm Feuerbach", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Anselm Feuerbach, född 12 september 1829 i Speyer, död 4 januari 1880 i Venedig, var en tysk konstnär, son till Joseph Anselm Feuerbach.", "id": "Q250194"}, {"name": "Capleton", "jobs": ["Q639669", "Q177220", "Q753110"], "first_paragraph": "Capleton, Clifton George Bailey III, född 13 april 1967 i St. Mary, Jamaica. Reggaeartist som ger sitt stöd till Bobo Shanti grenen och därav ett flitigt hänvisande till eld för att rena världen.", "id": "Q536588"}, {"name": "Göran Persson", "jobs": ["Q82955"], "first_paragraph": "Hans Göran Persson, född 20 januari 1949 i Vingåker, Södermanlands län, är en svensk politiker (socialdemokrat) som var statsminister 1996-2006. Han var skolminister 1989–91, finansminister 1994–96, riksdagsledamot 1979–84 och 1991–2007 samt ledamot av socialdemokratiska partistyrelsen och partiordförande 1996–2007. Mellan 1985 och 1989 var Persson kommunalråd och kommunstyrelsens ordförande i Katrineholms kommun. Han hade redan på 1970-talet varit kommunalråd för skolfrågor i samma kommun och ordförande i Katrineholms Arbetarkommun. År 2007 engagerades han som kommunikationskonsult hos pr-byrån JKL i Stockholm. Mellan april 2008 och juni 2015 var han av regeringen utsedd styrelseordförande för Sveaskog.", "id": "Q53747"}, {"name": "Günter von Drenkmann", "jobs": ["Q185351", "Q16533"], "first_paragraph": "George Ernst Rickard Günter von Drenkmann, född 9 november 1910 i Berlin, död 10 november 1974 i Berlin, var en högt uppsatt tysk jurist. Han var 1967–1974 ordförande i Västberlins högsta domstol (Kammergericht).", "id": "Q70181"}, {"name": "Pedro de Valdivia", "jobs": ["Q11900058", "Q189290"], "first_paragraph": "Pedro de Valdivia, född omkr. 1497-1500 i Castuera i Badajoz i Extremadura i Spanien, död 24 december 1553 i Tucapel i Biobío i Chile, var en spansk conquistador. År 1537 deltog han på Francisco Pizarros sida i kriget mot Diego de Almagro. Efter det ledde han den spanska erövringen av Chile 1540. Den 12 februari 1541 grundade han Chiles kommande huvudstad Santiago. Han står också som grundare av de chilenska städerna Concepción och Valdivia. Han besegrades av mapuche-indianerna 1553 i Araucokriget och dödades av Lautaro.", "id": "Q203534"}, {"name": "Armen Alchian", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "Armen Alchian, född 12 april 1914 i Fresno, Kalifornien, död 19 februari 2013 i Los Angeles, Kalifornien, var en amerikansk nationalekonom.", "id": "Q240448"}, {"name": "Ferenc Molnár", "jobs": ["Q36180", "Q1930187", "Q214917", "Q28389", "Q4853732"], "first_paragraph": "Ferenc Molnár (även känd som Franz Molnár), född 12 januari 1878 i Budapest, död 1 april 1952 i New York, var en ungersk författare och dramatiker. ", "id": "Q296809"}]