[{"name": "Manu Dibango", "jobs": ["Q36834", "Q12800682"], "first_paragraph": "Manu N'Djocké Dibango, född 12 december 1933 i Douala, är en kamerunsk saxofon- och vibrafonspelare. Han utvecklade en musikstil genom att slå samman jazz och traditionell kamerunsk musik, och han är Kameruns och enligt vissa Afrikas mest kända jazzsaxofonist. Han har på senare år bosatt sig i Frankrike, där han 1986 fick motta utmärkelsen Chevalier des arts et des lettres.", "id": "Q445829"}, {"name": "Ida av Formbach-Ratelnberg", "jobs": [], "first_paragraph": "Ida av Formbach-Ratelnberg eller Ida av Cham, född cirka 1060, död okänt år (möjligen i september 1101), var en markgrevinna av Österrike, gift med Leopold II av Österrike. Hon var en av de kvinnor som deltog i korstågen mot den muslimska världen. ", "id": "Q268004"}, {"name": "Maggie Reilly", "jobs": ["Q177220"], "first_paragraph": "Maggie Reilly. född 15 september 1956 i Glasgow, är en skotsk sångerska. En av de mest välkända låtar hon sjungit är \"Moonlight Shadow\", skriven av Mike Oldfield, som också brukar anges som dess artist. Hon har även sjungit andra låtar gjorda av Mike Oldfield, bland annat Family Man (1982), Five Miles out (1982), Foreign Affair (1983) samt To France (1984).", "id": "Q233919"}, {"name": "Parmenion", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Parmenion (grekiska: Παρμενίων), född cirka 400 f.Kr., död 330 f.Kr., var en makedonsk general i Filip II:s och Alexander den stores tjänst.", "id": "Q296233"}, {"name": "Lale Andersen", "jobs": ["Q488205", "Q33999", "Q177220", "Q28389", "Q753110"], "first_paragraph": "Lale Andersen, egentligen Liese-Lotte Helene Berta Bunnenberg, född 23 mars 1905 i Bremerhaven, död 29 augusti 1972 i Wien, var en tysk skådespelare och sångerska. Hon är främst känd för sin inspelning av sången \"Lili Marleen\", i Sportpalast i Berlin 1939. Sången blev en stor schlager 1941 och populär både bland tyska och allierade soldater.", "id": "Q57374"}, {"name": "Zenon Licznerski", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Zenon Licznerski, född den 27 november 1954 i Elbląg, Polen, är en polsk friidrottare inom kortdistanslöpning.", "id": "Q189735"}, {"name": "Emma Gramatica", "jobs": ["Q33999", "Q2526255", "Q28389", "Q2259451", "Q10800557"], "first_paragraph": "Emma Gramatica, född 25 oktober 1874 i Borgo San Donnino (nu Fidenza), död 8 november 1965 i Rom, var en italiensk skådespelare.", "id": "Q450579"}, {"name": "Sarah Moon", "jobs": ["Q33231", "Q4610556", "Q19698265"], "first_paragraph": "Sarah Moon, född 1941 i England är en fransk fotograf, filmskapare och konstnär.", "id": "Q693189"}, {"name": "Alfred I zu Windisch-Graetz", "jobs": ["Q189290", "Q82955"], "first_paragraph": "Alfred Candidus Ferdinand, furste av Windisch-Graetz, född 11 maj 1787 i Bryssel, död 21 mars 1862 i Wien, var en österrikisk militär, far till Alfred II zu Windisch-Graetz.", "id": "Q455008"}, {"name": "Bruno Manser", "jobs": ["Q4773904", "Q1930187", "Q15253558"], "first_paragraph": "Bruno Manser, född 25 augusti 1954 i Basel, dödförklarad 10 mars 2005, var en schweizisk miljöaktivist. ", "id": "Q124507"}, {"name": "Christiane Becker", "jobs": ["Q33999", "Q2259451"], "first_paragraph": "Christiane Louise Amalie Becker, född Neumann, född den 15 december 1778 i Crossen an der Oder, Brandenburg, död den 22 september 1797, var en tysk skådespelerska, dotter till en teaterförfattare och skådespelare.", "id": "Q95978"}]