[{"name": "Hasdrubal Barkas", "jobs": ["Q189290"], "first_paragraph": "Hasdrubal Barkas eller bara Hasdrubal, död 207 f.Kr., var Hannibals och Mago Barkas bror. ", "id": "Q311702"}, {"name": "Lennart Torstenson", "jobs": ["Q151197", "Q47064", "Q855855", "Q28920864", "Q81096"], "first_paragraph": "Lennart Torstenson, (skrev sitt namn Linnardt Torstenson), född 17 augusti 1603 på Forstena, död 7 april 1651 i Stockholm, var en svensk greve och militär. Han blev överstelöjtnant 1628, överste 1630, general 1632, riksråd och fältmarskalk 1641. Dessutom blev han generalguvernör i Västergötland, Dalsland, Värmland och Halland och han anses vara en av sin samtids mest framgångsrika fältherrar.", "id": "Q316816"}, {"name": "Max Bauer", "jobs": ["Q4991371", "Q482980"], "first_paragraph": "Max Bauer kan syfta på:", "id": "Q1912213"}, {"name": "Michail Tjechov", "jobs": ["Q10800557", "Q2259451", "Q33999", "Q2449921", "Q2526255"], "first_paragraph": "Michail Aleksandrovitj Tjechov (ryska: Михаил Александрович Чехов), även känd som Michael Chekhov, född 29 augusti 1891 i Sankt Petersburg i kejsardömet Ryssland, död 30 september 1955 i Beverly Hills i Kalifornien, var en rysk-amerikansk skådespelare, sceninstruktör och teaterpedagog. Han var syskonson till författaren Anton Tjechov.", "id": "Q49492"}, {"name": "Yuan Shikai", "jobs": ["Q82955"], "first_paragraph": "Yuan Shikai, född den 16 september 1859 i Xiangcheng, död den 6 juni 1916 i Peking, var en kinesisk militär, politiker och Republiken Kinas president 1912-16, som försökte etablera en ny kejsardynasti strax före sin död.", "id": "Q210329"}, {"name": "Bill Murray", "jobs": ["Q28389", "Q3282637", "Q10798782", "Q10800557", "Q2526255", "Q2405480", "Q18814623", "Q245068", "Q948329"], "first_paragraph": "William James \"Bill\" Murray, född 21 september 1950 i Wilmette i Illinois, är en amerikansk skådespelare, komiker och författare. Murray har medverkat i filmer som Klantskallarna (1979), Tom i bollen (1980), Lumparkompisar (1981), Tootsie (1982), Ghostbusters – Spökligan (1984), Spökenas hämnd (1988), Ghostbusters 2 (1989), Hur mår Bob? (1991), Måndag hela veckan (1993), Rushmore (1998), Lost in Translation (2003), Hyde Park on Hudson (2012) och St. Vincent (2014).", "id": "Q29250"}, {"name": "Simone de Beauvoir", "jobs": ["Q18930007", "Q1930187", "Q6625963", "Q18814623", "Q11774202", "Q11499147", "Q18939491", "Q3589292", "Q4964182", "Q34074720", "Q4263842", "Q36180", "Q15253558", "Q482980"], "first_paragraph": "Simone Lucie-Ernestine-Marie-Bertrand de Beauvoir, född 9 januari 1908 i Paris, död 14 april 1986 i Paris, var en fransk intellektuell, författare, filosof, existentialist och feminist. Beauvoirs filosofi brukar beskrivas som en blandning av ateistisk existentialism samt fenomenologi, och handlar till stor del om etik och frågan hur man ska förhålla sig till sina medmänniskor. Hennes livskamrat, med vilken hon gjorde många resor, var Jean-Paul Sartre, en annan existentialist. De ligger begravda sida vid sida på Montparnassekyrkogården i Paris.", "id": "Q7197"}, {"name": "André Franquin", "jobs": ["Q715301", "Q28389", "Q266569"], "first_paragraph": "André Franquin, född 3 januari 1924 i Bryssel, död 5 januari 1997 i Saint-Laurent-du-Var, Alpes-Maritimes, var en framstående belgisk serieskapare. Han tecknade och författade Spirou samt de egna skapelserna Gaston, Marsupilami, Mickes äventyr och Svarta idéer.", "id": "Q281411"}, {"name": "Charlotte de Sauve", "jobs": ["Q715222"], "first_paragraph": "Charlotte de Sauve, född 1551, död 30 september 1617, var en fransk adelsdam, hovdam och politisk aktör, mätress till kung Henrik IV av Frankrike. Charlotte de Sauve var hovdam åt Katarina av Medici och räknas som den mest framträdande medlemmen av dennas så kallade flygande skvadron, en grupp hovdamer anställda för att genom bland annat sexuella förbindelser agera spioner och informatörer åt Medici. ", "id": "Q94324"}, {"name": "Ronald Florijn", "jobs": ["Q13382576"], "first_paragraph": "Ronald Florijn, född den 21 april 1961 i Leiden i Nederländerna, är en nederländsk roddare.", "id": "Q46092"}, {"name": "Eddie Johnson", "jobs": ["Q15981151", "Q12800682"], "first_paragraph": "Edward \"Eddie\" Johnson, född den 31 mars 1984 i Bunnell i Florida, är en amerikansk före detta professionell fotbollsspelare som avslutade sin karriär i D.C. United i Major League Soccer (MLS). Han spelade även för USA:s landslag sedan 2004.", "id": "Q376267"}]