[{"name": "Richard Axel", "jobs": ["Q2919046", "Q783906", "Q1622272"], "first_paragraph": "Richard Axel, född 2 juli 1946 i New York, är en amerikansk läkare och biokemist.", "id": "Q211940"}, {"name": "George Prévost", "jobs": ["Q189290", "Q193391"], "first_paragraph": " Sir George Prévost, född den 19 maj 1767 i Hackensack, New Jersey, död den 5 januari 1816 i London, var en brittisk arméofficer och kolonialadministratör av schweizisk börd. Han var generalguvernör och överbefälhavare i Brittiska Nordamerika under 1812 års krig.", "id": "Q602260"}, {"name": "Mikio Oda", "jobs": ["Q11513337", "Q1622272"], "first_paragraph": "Mikio Oda, född 30 mars 1905 i Hiroshima, död 2 december 1998 i Kamakura i Kanagawa, var en japansk friidrottare.", "id": "Q317661"}, {"name": "Philip Ridley", "jobs": ["Q28389", "Q6625963", "Q214917", "Q2526255", "Q483501"], "first_paragraph": "Philip Ridley, född 1964 i Bethnal Green i Londons East End, är en engelsk dramatiker, romanförfattare, konstnär och filmregissör.", "id": "Q349619"}, {"name": "Philippe de Villiers", "jobs": ["Q82955", "Q599151", "Q11774202", "Q19831149"], "first_paragraph": "Philippe de Villiers, född den 25 mars 1949 i Boulogne (Vendée) som Vicomte Philippe le Jolis de Villiers de Saintignon, är en fransk politiker och ordförande för det nationalkonservativa högerpartiet Mouvement pour la France.", "id": "Q704846"}, {"name": "Roger Schutz", "jobs": ["Q1234713"], "first_paragraph": "Roger Schutz, född Roger Louis Schutz, ofta kallad Broder Roger (på franska: frère Roger), född 12 maj 1915 i Provence, Schweiz; död 16 augusti 2005 i Taizé, Saône-et-Loire, Frankrike, var en schweizisk protestantisk lekman som grundade den ekumeniska Kommuniteten i Taizé, känd för sin speciella gudstjänstform och för sin musik.", "id": "Q123134"}, {"name": "Xavier Tondó", "jobs": ["Q2309784"], "first_paragraph": "Xavier Tondó Volpini, född 5 november 1978 i Valls, Tarragona, Katalonien, död 23 maj 2011 i Pradollano, Granada, var en professionell spansk tävlingscyklist.", "id": "Q350838"}, {"name": "Brun", "jobs": ["Q42603", "Q250867"], "first_paragraph": "Brun är benämningen på färger som har en kulörton mellan gult och rött och som är ganska mörka och inte så kulörstarka. ", "id": "Q47071"}, {"name": "Mikael V", "jobs": ["Q116"], "first_paragraph": "Mikael V av Bysans, född 1015, död 1042, var monark i kejsardömet Bysans mellan år 1041 och 1042. ", "id": "Q41838"}, {"name": "Robert Ley", "jobs": ["Q82955"], "first_paragraph": "Robert Ley, född 15 februari 1890 i Niederbreidenbach, död 25 oktober 1945 i Nürnberg, var en tysk nazistisk politiker och Obergruppenführer i Sturmabteilung (SA). Han var chef för Deutsche Arbeitsfront (DAF) från 1933 till 1945. Från 1930 var han ledamot av tyska riksdagen.", "id": "Q58645"}, {"name": "Àlex Crivillé", "jobs": ["Q3014296"], "first_paragraph": "Àlex Crivillé, född 4 mars 1970 i Barcelona, Spanien, är en katalansk och spansk roadracingförare. Han blev världsmästare i 125-klassen 1989 och i 500-klassen år 1999 på en Repsol Honda (HRCs fabriksstall) för vilka han körde till säsongen 2001. Inför 2002 hade han ett kontrakt med D'Antin Yamaha men tvingades avbryta karriären på grund av att han drabbats av epilepsi.", "id": "Q249447"}]