[{"name": "Caspar Voght", "jobs": ["Q215536"], "first_paragraph": "Caspar (von) Voght, född 17 november 1752 i Hamburg, död där 20 mars 1839, var en tysk friherre, filantrop och agronom.", "id": "Q88040"}, {"name": "Nicole Haislett", "jobs": ["Q10843402"], "first_paragraph": "Nicole Haislett, född 16 december 1972, är en amerikansk före detta simmare som blev trippel olympisk guldmedaljör vid OS 1992.", "id": "Q253674"}, {"name": "Simone Assemani", "jobs": ["Q14467526", "Q2004963"], "first_paragraph": "Simone Assemani, född den 19 februari 1752 i Rom, död den 7 april 1821 i Padua, var en Italiensk orientalist, brorsons son till Giuseppe Simone Assemani.", "id": "Q711607"}, {"name": "Dario Cataldo", "jobs": ["Q2309784"], "first_paragraph": "Dario Cataldo, född 17 mars 1985 i Lanciano, är en italiensk professionell tävlingscyklist. Han blev professionell 2007 med det italienska UCI ProTour-stallet Team Liquigas och tävlade med dem till slutet av säsongen 2008. När säsongen var över blev Cataldo kontrakterad av det belgiska UCI ProTour-stallet Quick Step. Från och med 2013 tävlar Cataldo för det brittiska stallet Team Sky.", "id": "Q447837"}, {"name": "Jonathan Lynn", "jobs": ["Q28389", "Q2526255", "Q245068", "Q2259451", "Q10800557"], "first_paragraph": "Jonathan Lynn, född 3 april 1943 i Bath, är en brittisk regissör, film- och TV-producent, författare och skådespelare inom film och teater. Han är bl.a. känd för att ha regisserat filmerna Nunnor på rymmen och Min kusin Vinny, men han var också en av skaparna av serierna Javisst, herr minister och Javisst, herr premiärminister.", "id": "Q524711"}, {"name": "Jurij Molttjan", "jobs": ["Q13381863"], "first_paragraph": "Jurij Molttjan, född den 8 april 1983 i Tiraspol, Moldavien, är en rysk fäktare som tog OS-brons i herrarnas lagtävling i florett i samband med de olympiska fäktningstävlingarna 2004 i Aten.", "id": "Q640460"}, {"name": "Leonard Whiting", "jobs": ["Q970153", "Q2259451", "Q10800557"], "first_paragraph": "Leonard Whiting född 30 juni 1950 i London i Storbritannien, brittisk skådespelare som 1968 spelade huvudrollen som Romeo i Zeffirellis version av Romeo och Julia. Han var då 17 år gammal.", "id": "Q545996"}, {"name": "Edvard VIII av Storbritannien", "jobs": ["Q47064"], "first_paragraph": "Edvard VIII (engelska: Edward VIII; fullständigt förnamn: Edward Albert Christian George Andrew Patrick David), född 23 juni 1894 på White Lodge i Richmond, död 28 maj 1972 i Paris, var Storbritanniens kung mellan 20 januari och 11 december 1936. Edvard var äldste son till Georg V av Storbritannien och Mary av Teck.", "id": "Q590227"}, {"name": "Jacob Stainer", "jobs": ["Q762707", "Q1955150"], "first_paragraph": "Jacobus eller Jacob Stainer (född 1617 i Absam, död 1683) är den mest kände violintillverkaren från Österrike. ", "id": "Q561240"}, {"name": "Paul Adam", "jobs": ["Q36180", "Q6625963", "Q49757", "Q214917", "Q18844224"], "first_paragraph": "Paul Adam, född 7 december 1862 och död 2 januari 1920, var en fransk romanförfattare.", "id": "Q381800"}, {"name": "Miroslav Župančić", "jobs": ["Q1281618"], "first_paragraph": " Miroslav Župančić, född 15 maj 1949 i Zenica i Bosnien och Hercegovina, är en kroatisk skulptör. ", "id": "Q361144"}]