[{"name": "Michael Jordan", "jobs": ["Q3665646", "Q10871364", "Q18814623", "Q17221", "Q131524"], "first_paragraph": "Michael Jeffrey Jordan, född den 17 februari 1963 i Brooklyn i New York, är en amerikansk före detta professionell basketspelare. Jordan anses av många vara den bästa basketspelaren genom tiderna. Han spelade under storhetstiden för Chicago Bulls. Han har en förmögenhet på drygt 1,65 miljarder dollar.", "id": "Q41421"}, {"name": "Fedor von Zobeltitz", "jobs": ["Q1930187", "Q36180"], "first_paragraph": "Fedor Karl Maria Hermann August von Zobeltitz, född den 5 oktober 1857 på Spiegelberg, död den 10 januari 1934 i Berlin, var en tysk författare, bror till Hanns von Zobeltitz.", "id": "Q100791"}, {"name": "Damien Hirst", "jobs": ["Q3427922", "Q1028181", "Q483501"], "first_paragraph": "Damien Steven Hirst, född 7 juni 1965 i Bristol, är en brittisk konstnär. ", "id": "Q294326"}, {"name": "Zhu De", "jobs": ["Q82955"], "first_paragraph": "Zhu De, född 1 december 1886 i Yilong, Sichuan, död 6 juli 1976 i Peking, var en kinesisk krigsherre, militär och senare kommunistisk politiker. Han var under många år överbefälhavare i kinesiska Folkets befrielsearmé och dess föregångare. Efter grundandet av Folkrepubliken Kina hade han främst representativa ämbeten. Han betraktas som en viktig militär strateg under det kinesiska inbördeskriget.", "id": "Q22513"}, {"name": "Baldur Preiml", "jobs": ["Q13382603"], "first_paragraph": "Baldur Preiml född 8 juli 1939 i Bundesland Kärnten, är en österrikisk före detta backhoppare, tränare och idrottsledare. ", "id": "Q698009"}, {"name": "Émile Borel", "jobs": ["Q170790", "Q82955", "Q1622272", "Q23833535"], "first_paragraph": "Félix Édouard Justin Émile Borel, född 7 januari 1871, död 3 februari 1956, var en matematiker och fransk politiker.", "id": "Q154356"}, {"name": "Christopher Sholes", "jobs": ["Q205375", "Q82955", "Q1930187", "Q1607826", "Q2516866"], "first_paragraph": "Christopher Latham Sholes, född 14 februari 1819 i Mooresburg i Pennsylvania, död 17 februari 1890.", "id": "Q453351"}, {"name": "Klaus Teuber", "jobs": ["Q3630699", "Q1544133"], "first_paragraph": "Klaus Teuber, född 1952, är en tysk spelkonstruktör som har nått stora framgångar även internationellt främst med Settlers of Catan, vilket har blivit valt till årets spel i många länder.", "id": "Q61088"}, {"name": "Birgit Åkesson", "jobs": ["Q16145150", "Q1622272", "Q2490358", "Q1925963"], "first_paragraph": "Anna Ida Birgit Åkesson, född 24 mars 1908 i Malmö, död 24 mars 2001 i Stockholm, var en svensk koreograf, dansare, dansforskare och grafiker.", "id": "Q275688"}, {"name": "José Carreras", "jobs": ["Q2865819", "Q177220"], "first_paragraph": "José Carreras, egentligen Josep Carreras i Coll, född den 5 december 1946 i Barcelona, är en spansk (katalansk) tenor.", "id": "Q485165"}, {"name": "Phyllis Whitney", "jobs": ["Q36180", "Q4853732", "Q6625963"], "first_paragraph": "Phyllis Ayame Whitney (9 september 1903–8 februari 2008) var en legendarisk amerikansk deckarförfattare som var unik inom sin genre då hon skrev böcker för både unga och gamla. Hon kallades allmänt för drottningen av amerikansk gotik. Många av hennes böcker utspelar sig på exotiska platser. Hon skrev mer än 70 romaner och blev belönad flera gånger. Hon fick Edgar Award 1961 och 1964 för bästa ungdomsdeckare. 1988 fick hon det internationella Grand Master Award för sin långa framgångsrika karriär. Whitney avled i lunginflammation den 8 februari 2008, 104 år gammal.", "id": "Q291285"}]