[{"name": "Danny Welbeck", "jobs": ["Q937857"], "first_paragraph": "Daniel Nii Tackie Mensah \"Danny\" Welbeck, född 26 november 1990 i Longsight, Manchester, är en engelsk fotbollsspelare med ghanansk härkomst som spelar i Arsenal. På grund av sin längd och springstil har han blivit jämförd med den togolesiska anfallaren Emmanuel Adebayor och den nigerianska anfallaren Nwankwo Kanu. Under andra halvan av säsongen 2009-2010 lånades Welbeck ut till Preston North End. Han gick ifrån Manchester United till Arsenal vid deadline day för 16 miljoner pund sommaren 2014.", "id": "Q188457"}, {"name": "Guan Hanqing", "jobs": ["Q214917", "Q49757", "Q36180"], "first_paragraph": "Guan Hanqing (1241–1320, båda årtalen osäkra), var en kinesisk dramatiker som huvudsakligen verkade i Yuandynastins huvudstad Dadu (nuvarande Peking). Han räknas som en av de fyra stora dramatikerna från Yuan och skrev omkring 65 pjäser varav 14 har överlevt till idag. Dessa inkluderar:", "id": "Q28777"}, {"name": "Johannes XV", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Johannes XV, född i Rom, död där i början av april 996, var påve från augusti eller september 985 till sin död i april 996. Han var påve under saeculum obscurum. ", "id": "Q228649"}, {"name": "René Iché", "jobs": ["Q1281618", "Q1028181"], "first_paragraph": "René Iché, född 21 januari 1897 i Sallèles-d'Aude i Aude, död 23 december 1954 i Paris, var en fransk skulptör och målare.", "id": "Q700655"}, {"name": "Eddie Kramer", "jobs": ["Q128124", "Q183945", "Q36834", "Q81096"], "first_paragraph": "Eddie Kramer, född 1941 i Kapstaden i Sydafrika, är en amerikansk musikproducent, som bland annat har arbetat med Led Zeppelin, Triumph, Kiss, Ace Frehley, Jimi Hendrix, The Beatles, AC/DC, The Rolling Stones, David Bowie, Peter Frampton, Curtis Mayfield, Santana, Anthrax, Carly Simon, Loudness, Red Hot Chili Peppers, Mott the Hoople och Robin Trower.", "id": "Q644381"}, {"name": "Hermann Gruson", "jobs": ["Q205375", "Q131524"], "first_paragraph": "Hermann August Jacques Gruson, född 13 mars 1821 i Magdeburg, död där 30 januari 1895, var en tysk industriman.", "id": "Q64428"}, {"name": "David de la Fuente", "jobs": ["Q2309784"], "first_paragraph": "David de la Fuente Rasilla, född 4 maj 1981 i Reinosa, Kantabrien, är en spansk professionell tävlingscyklist. Han blev professionell 2003 med Vini Caldirola-Saunier Duval efter att ha tävlat för deras amatörstall det föregående året. Samma år som han blev professionell slutade han tvåa på Euskal Bizikletas första och andra etapp. Mellan säsongerna 2004 och 2009 cyklade de la Fuente för det spanska stallet Scott-American Beef som tillhör UCI ProTour. Inför säsongen 2010 blev spanjoren kontrakterad av Astana Team.", "id": "Q381774"}, {"name": "John Bright", "jobs": ["Q82955"], "first_paragraph": "John Bright, född 16 november 1811 i Greenbank vid Rochdale (Lancashire), död den 27 mars 1889 i Rochdale, var en brittisk statsman och politisk talare, bror till Jacob Bright. ", "id": "Q176524"}, {"name": "Christine Chubbuck", "jobs": ["Q947873", "Q270389", "Q1930187", "Q13590141"], "first_paragraph": "Christine Chubbuck, född 24 augusti 1944 i Hudson, Ohio, död 15 juli 1974 i Sarasota, Florida, var en amerikansk nyhetsreporter som begick självmord i direktsänd TV. Hon sköt sig i huvudet bakom högra örat. Omedelbart innan hon begick självmord yttrade hon: \"In keeping with Channel 40's policy of bringing you the latest in 'blood and guts', and in living color, you are going to see another first—attempted suicide.\"", "id": "Q449014"}, {"name": "Ernst Kaltenbrunner", "jobs": ["Q82955", "Q40348", "Q189290"], "first_paragraph": "Ernst Kaltenbrunner, född 4 oktober 1903 i Ried am Inn, död 16 oktober 1946 i Nürnberg, var en österrikisk promoverad jurist och SS-Obergruppenführer. Han var chef för Reichssicherheitshauptamt (RSHA), Tredje rikets säkerhets- och underrättelseministerium, och Interpol från 1943 till 1945. Kaltenbrunner var ledamot av Tyska riksdagen från januari 1939 till den 8 maj 1945. Han fick motta en rad utmärkelser, bland andra Blodsorden, Tyska korset i silver och Krigsförtjänstkorsets riddarkors med svärd. ", "id": "Q78473"}, {"name": "Danny Wilson", "jobs": ["Q937857"], "first_paragraph": "Danny Wilson, född 27 december 1991 i Livingston, är en skotsk fotbollsspelare (försvarare) som spelar för Colorado Rapids.", "id": "Q267207"}]