[{"name": "Peter Andre", "jobs": ["Q488205", "Q11338576", "Q177220"], "first_paragraph": "Peter Andre, född Peter James Andrea 27 februari 1973 i Harrow, London, är en brittisk popsångare.", "id": "Q712765"}, {"name": "Richard Thaler", "jobs": ["Q188094"], "first_paragraph": "Richard Thaler, född 12 september 1945 i East Orange, New Jersey, är en amerikansk ekonom. Han tilldelades 2017 års pris i ekonomi till Alfred Nobels minne för hans bidrag till beteendeekonomi. Professor Thaler är verksam vid University of Chicago Booth School of Business.", "id": "Q371212"}, {"name": "Tessa Sanderson", "jobs": ["Q18510502"], "first_paragraph": "Tessa Sanderson, född den 14 mars 1956 i Burnt Savannah, Jamaica, är en brittisk friidrottare inom spjutkastning.", "id": "Q242413"}, {"name": "Ya Kid K", "jobs": ["Q177220"], "first_paragraph": "Ya Kid K, egentligen Manuela Barbara Kamosi Moaso Djogi, född 26 januari 1972, var sångerska i bandet Technotronic som gjorde stor succé med låten Pump Up the Jam.", "id": "Q274551"}, {"name": "Heinrich Hofmann", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Heinrich Hofmann kan syfta på bland andra:", "id": "Q344245"}, {"name": "C.P. Snow", "jobs": ["Q169470", "Q36180", "Q82955", "Q4263842"], "first_paragraph": "Charles Percy (C.P.) Snow, Baron Snow, född 15 oktober 1905, död 1 juli 1980, var en brittisk fysiker, författare och ämbetsman.", "id": "Q333575"}, {"name": "Manuel Noriega", "jobs": ["Q82955", "Q4991371", "Q2543769", "Q47064"], "first_paragraph": "Manuel Noriega, född 11 februari 1934 i Panama City (men födelseåret 1938 användes tidvis officiellt), död 29 maj 2017 i Panama City, var en panamansk general och var Panamas de facto ”starke man” 1983–1989. Under denna tid styrde han landet ”bakom kulisserna” och kontrollerade de officiella presidenterna.", "id": "Q192667"}, {"name": "Hermann Haller", "jobs": ["Q1281618"], "first_paragraph": "Hermann Haller, född 24 december 1880, död 23 november 1950, var en schweizisk skulptör.", "id": "Q680826"}, {"name": "Katie Leung", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Katie Liu Leung, född 8 augusti 1987, är en skotsk skådespelare. Hon är mest känd som Cho Chang i filmatiseringen av Harry Potter-böckerna. Rollen som Cho Chang är hennes första roll. ", "id": "Q109098"}, {"name": "T.J. Cloutier", "jobs": ["Q15295720"], "first_paragraph": "T.J. Cloutier, född 13 oktober 1939 i Albany, Kalifornien, USA, är en berömd pokerspelare från USA. Erkänd som en av de bästa turneringsspelarna med många titlar i ryggen. En av de gamla \"roadgamblers\" som fortfarande är aktiva idag.", "id": "Q290112"}, {"name": "Paul Sandby", "jobs": ["Q1028181", "Q11569986", "Q2443377"], "first_paragraph": "Paul Sandby, född i januari 1731 i Nottingham, död 9 november 1809 i London, var en brittisk konstnär, kartograf och tecknare. Han var bror till Thomas Sandby, och liksom han en av de ursprungliga medlemmarna av Royal Academy.", "id": "Q266637"}]