[{"name": "Flemming Povlsen", "jobs": ["Q937857"], "first_paragraph": "Flemming Søgaard Povlsen, född 3 december 1966 i Brabrand, Danmark, är en dansk före detta professionell fotbollsspelare som bl a spelade som anfallare för Borussia Dortmund i tyska Bundesliga. År 1992 blev han tillsammans med det danska landslaget sensationellt Europamästare i turneringen i Sverige.", "id": "Q502937"}, {"name": "George Stevens", "jobs": ["Q2526255", "Q3282637", "Q222344", "Q28389", "Q15627169"], "first_paragraph": "George Cooper Stevens, född 18 december 1904 i Oakland i Kalifornien, död 8 mars 1975 i Lancaster i Kalifornien, var en amerikansk filmregissör, producent, manusförfattare och filmfotograf. Stevens är främst känd för filmer som En plats i solen (1951; mottog sex Oscars, inklusive för bästa regi), Mannen från vidderna (1953; Oscarsnominerad), Jätten (1956; Oscar för bästa regi) och Anne Franks dagbok (1959; Oscarsnominerad för bästa regi).", "id": "Q51490"}, {"name": "Brendan Bracken", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Brendan Bracken från 1952 1:e viscount Bracken, född 15 februari 1901, död 8 augusti 1958, var en brittisk politiker och journalist.", "id": "Q332887"}, {"name": "Mariana av Mecklenburg-Strelitz", "jobs": ["Q2478141"], "first_paragraph": "Caroline Charlotte Mariana av Mecklenburg-Strelitz, född 10 januari 1821 i Neustrelitz, död 1 juni 1876 i Neustrelitz, var en dansk kronprinsessa. Hon var dotter till storhertig Georg av Mecklenburg-Strelitz (1779-1860) och hans maka, Marie av Hessen-Kassel (1796-1880).", "id": "Q260555"}, {"name": "Nella Larsen", "jobs": ["Q186360", "Q36180", "Q182436", "Q6625963"], "first_paragraph": "Nella Larsen, född som Nellalitea Walker och som gift Nella Imes, född 13 april 1891 i Chicago, Illinois, USA, död 30 mars 1964 i New York, var en amerikansk roman- och novellförfattare i det som kallas Harlemrenässansen. Hon gav bland annat ut två romaner, varav Passing från 1929 hyllades av kritiker. Efter att ha kritiserats av plagiat för novellen Sanctuary 1930 publicerade hon aldrig något mer.", "id": "Q453665"}, {"name": "Paulette Goddard", "jobs": ["Q33999", "Q3282637", "Q4610556", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Paulette Goddard, ursprungligen Marion Pauline Levy, född 3 juni 1910 i Queens i New York, död 23 april 1990 i Ronco sopra Ascona i Schweiz, var en amerikansk skådespelare och filmproducent. Hon var gift med bland andra Charlie Chaplin och Erich Maria Remarque.", "id": "Q95050"}, {"name": "Christine Taylor", "jobs": ["Q10798782", "Q10800557", "Q33999"], "first_paragraph": "Christine Joan Taylor, född 30 juli 1971 i Allentown, Pennsylvania, är en amerikansk skådespelare. Hon har tidigare varit gift med den amerikanske skådespelaren Ben Stiller. De gifte sig den 13 maj 2000 och skilde sig under 2017, och har två barn ihop.", "id": "Q233022"}, {"name": "Nikolaj Judenitj", "jobs": ["Q82955", "Q189290"], "first_paragraph": "Nikolaj Nikolajevitj Judenitj (ryska: Николай Николаевич Юденич), född 8 juli 1862 i Moskva, död 5 oktober 1933 i Saint-Laurent-du-Var, nära Nice på franska Rivieran, rysk militär, officer vid infanteriet 1881, överste 1896, generalmajor och brigadchef 1905, generallöjtnant 1912.", "id": "Q261965"}, {"name": "Roseline Filion", "jobs": ["Q16004431"], "first_paragraph": "Roseline Filion, född den 3 juli 1987 i Laval, Québec, är en kanadensisk simhoppare.", "id": "Q455792"}, {"name": "Leo XIII", "jobs": ["Q250867", "Q193391"], "first_paragraph": "Leo XIII, född Vincenzo Gioacchino Raffaele Luigi Pecci 2 mars 1810 i Carpineto söder om Rom, död 20 juli 1903 i Rom, var påve från och med 20 februari 1878. Kardinal 1853.", "id": "Q43922"}, {"name": "Valentin Kozmitj Ivanov", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Valentin Kozmitj Ivanov (ryska: Валентин Козьмич Иванов), född 19 november 1934 i Moskva, död 8 november 2011 i Moskva, var en rysk (sovjetisk) fotbollsspelare, mest känd för att ha vunnit skytteligan i EM 1960 och för att ha delat skytteligasegern i VM 1962 som en av 6.", "id": "Q313309"}]