[{"name": "Martha Layne Collins", "jobs": ["Q82955", "Q37226"], "first_paragraph": "Martha Layne Collins, född Hall 7 december 1936 i Bagdad i Kentucky, är en amerikansk demokratisk politiker. Hon var Kentuckys viceguvernör 1979–1983 och guvernör 1983–1987. Hon är första kvinnan som håller guvernörskap i Kentucky och den enda hittills.", "id": "Q459745"}, {"name": "Max Erwin von Scheubner-Richter", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Max Erwin von Scheubner-Richter, född den 21 januari 1884 i Riga, Lettland, död den 9 november 1923 i München, Tyskland, var en tysk nazist och diplomat. Han dödades i samband med att han deltog vid Adolf Hitlers sida i Ölkällarkuppen.", "id": "Q215984"}, {"name": "Michaela Kirchgasser", "jobs": ["Q4144610"], "first_paragraph": "Michaela Kirchgasser, född 18 mars 1985 i Schwarzach im Pongau, Salzburg, Österrike, är en österrikisk alpin skidåkare. Hon kör i alla discipliner men är specialiserad på slalom och storslalom. Den 9 december 2001 debuterade hon i världscupen i Sestriere, då hon hamnade på 17:e plats (i storslalom). Sin första pallplats erövrade hon i Aspen, Colorado den 25 augusti 2006 när hon kom trea i storslalom. Hon har 14 pallplatser hittills i världscupen (per 22 januari 2014).", "id": "Q155438"}, {"name": "Hugo Alfvén", "jobs": ["Q158852", "Q36834", "Q14915627", "Q1028181", "Q1259917"], "first_paragraph": "Hugo Emil Alfvén, född 1 maj 1872 i Stockholm, död 8 maj 1960 i Falun (då boende i Tibble i Leksand), var en svensk tonsättare, violinist, dirigent och målare. Han var son till skräddarmästaren Anders Alfvén (död 1881) och Lotten Axelsson Puke (död 1913).", "id": "Q318840"}, {"name": "Manuel Pinto da Costa", "jobs": ["Q188094", "Q82955"], "first_paragraph": "Manuel Pinto da Costa, född 5 augusti 1937, är en saotomeansk politiker. Han var São Tomé och Príncipes första president mellan 1975 och 1991. Han röstades återigen fram som president i augusti 2011, och svors in den 3 september 2011. Han satt till 3 september 2016 då han efterträddes av Evaristo Carvalho.", "id": "Q295049"}, {"name": "Rosa Parks", "jobs": ["Q18814623", "Q15253558"], "first_paragraph": "Rosa Louise McCauley Parks, född 4 februari 1913 i Tuskegee, Alabama, död 24 oktober 2005 i Detroit, Michigan, var en afroamerikansk medborgarrättskämpe. Hon var utbildad sömmerska. Parks tilldelades två av USA:s finaste civila utmärkelser: Frihetsmedaljen 1996 och Amerikanska kongressens guldmedalj 1999. ", "id": "Q41921"}, {"name": "Paul Schilling von Cannstatt", "jobs": ["Q81096", "Q193391"], "first_paragraph": "Paul Ludwig Schilling von Cannstatt, född 16 april (gamla stilen: 5 april) 1786 i Reval, död 6 augusti 1837 (gamla stilen: 25 juli) i Sankt Petersburg, var en rysk (balttysk) ingenjör. ", "id": "Q717731"}, {"name": "Dyveke Sigbritsdatter", "jobs": [], "first_paragraph": "Dyveke Sigbritsdatter (holländska: Liten duva), född cirka 1490 i Amsterdam, död 21 september 1517, var den danske kungen Kristian II:s mätress.", "id": "Q436050"}, {"name": "Aristides Brezina", "jobs": ["Q13416354"], "first_paragraph": "Aristides Brezina, född 4 maj 1848 i Wien, död där 25 maj 1909, var en österrikisk mineralog.", "id": "Q554665"}, {"name": "David Shore", "jobs": ["Q2526255", "Q28389", "Q3282637", "Q36180", "Q40348", "Q185351", "Q13235160"], "first_paragraph": "David Shore, född 3 juli, 1959 i London, Ontario, Kanada, är en manusförfattare.", "id": "Q434272"}, {"name": "Otto Bräutigam", "jobs": ["Q193391", "Q185351", "Q40348"], "first_paragraph": "Otto Bräutigam, född den 14 maj 1895 i Wesel, död den 30 april 1992 i Coesfeld, var en tysk jurist och diplomat. I Tredje riket var han högt uppsatt tjänsteman vid Auswärtiges Amt och Riksministeriet för de ockuperade östområdena.", "id": "Q209334"}]