[{"name": "Fritz Schaper", "jobs": ["Q1281618", "Q1622272"], "first_paragraph": "Hugo Wilhelm Friedrich (Fritz) Schaper, född 31 juli 1841 i Alsleben an der Saale, död 3 december 1919 i Jena eller 29 november samma år i Berlin, var en tysk skulptör.", "id": "Q316041"}, {"name": "Georges Migot", "jobs": ["Q36834", "Q49757", "Q14915627", "Q1028181"], "first_paragraph": "Georges Migot, född den 27 februari 1891 i Paris, död den 5 januari 1976 i Levallois utanför Paris, var en fransk kompositör, musikskribent och målare.", "id": "Q717141"}, {"name": "Andrew Gordon Magrath", "jobs": ["Q16533", "Q40348", "Q82955"], "first_paragraph": "Andrew Gordon Magrath, född 8 februari 1813 i Charleston i South Carolina, död 9 april 1893 i Charleston i South Carolina, var en amerikansk jurist och politiker (demokrat). Han var South Carolinas guvernör i slutskedet av amerikanska inbördeskriget 1864–1865.", "id": "Q504871"}, {"name": "Johan Vilhelm Gertner", "jobs": ["Q1028181"], "first_paragraph": "Johan Vilhelm Gertner, född den 10 mars 1818 i Köpenhamn, död där den 29 mars 1871, var en dansk målare.", "id": "Q708274"}, {"name": "Lynn Jennings", "jobs": ["Q13382460", "Q4439155", "Q13381753"], "first_paragraph": "Lynn Jennings, född den 10 juli 1960 i Princeton, är en amerikansk före detta friidrottare som tävlade i medel- och långdistanslöpning.", "id": "Q272490"}, {"name": "Valentin Verga", "jobs": ["Q10843263"], "first_paragraph": "Valentin Verga, född den 7 oktober 1989 i Buenos Aires, Argentina, är en nederländsk landhockeyspelare.", "id": "Q556448"}, {"name": "Steve Biko", "jobs": ["Q1021386", "Q15627169"], "first_paragraph": "Stephen Bantu \"Steve\" Biko, född 18 december 1946 i King William's Town i Kapprovinsen, död 12 september 1977 i Pretoria i Transvaal, var en sydafrikansk icke-våldsaktivist och apartheidmotståndare. Hans död 1977 var en avgörande punkt i kampen mot apartheid, då det bidrog till att slutgiltigt vända opinionen mot den sydafrikanska regeringen.", "id": "Q214473"}, {"name": "Justine Smethurst", "jobs": ["Q13388586"], "first_paragraph": "Justine Smethurst, född den 14 januari 1987 i Melbourne, är en australisk softbollsspelare.", "id": "Q10058"}, {"name": "Ludwig Heck", "jobs": ["Q350979"], "first_paragraph": "Ludwig Heck, född 11 augusti 1860, död 7 juli 1951, var en tysk zoolog.", "id": "Q89772"}, {"name": "Anton Friedrich Justus Thibaut", "jobs": ["Q185351", "Q14915627"], "first_paragraph": "Anton Friedrich Justus Thibaut, född 4 januari 1772 i Hameln, död 28 mars 1840 i Heidelberg, var en tysk jurist. Han var bror till matematikern Bernhard Friedrich Thibaut.", "id": "Q60865"}, {"name": "Katarina Hansdotter", "jobs": [], "first_paragraph": "Katarina Hansdotter, kallad Karin, född 1539, död 1596, var frilla till kung Johan III, med vilken hon fick fyra barn. Hon var dotter till Hans Klasson Kökkemäster, en före detta munk, och Ingeborg Åkesdotter, en före detta nunna. ", "id": "Q447040"}]