[{"name": "Csilla Batorfi", "jobs": ["Q13382519"], "first_paragraph": "Csila Batorfi född 3 mars 1969 i Szombathely, är en före detta ungersk bordtennisspelare. Hon var europamästare i alla discipliner. ", "id": "Q447396"}, {"name": "Marie d'Agoult", "jobs": ["Q36180", "Q3068305", "Q201788", "Q18939491", "Q49757", "Q11774202", "Q36834"], "first_paragraph": "Marie Catherine Sophie de Flavigny, Vicomtesse de Flavigny, född 31 december 1805 och död 5 mars 1876, var en fransk romantisk författare, också känd under sitt gifta namn och titel, Marie, grevinnan d'Agoult, och under pseudonymen, Daniel Stern. ", "id": "Q253453"}, {"name": "Walter Stennes", "jobs": ["Q82955"], "first_paragraph": "Walter Stennes, född 12 april 1895 i Fürstenberg, död 18 maj 1989, var en tysk Oberführer i Sturmabteilung (SA). Från år 1927 tog han aktiv del i uppbyggandet av SA i Berlin och blev dess ledare.", "id": "Q78030"}, {"name": "Emma George", "jobs": ["Q13464497"], "first_paragraph": "Emma George, född 1 november 1974, Beechworth, Victoria, Australien, är en australiensisk före detta friidrottare som tävlade i stavhopp .", "id": "Q438669"}, {"name": "Mona Nørgaard", "jobs": ["Q11513337"], "first_paragraph": "Mona Nørgaard, född den 23 februari 1948, dansk orienterare som blev världsmästarinna individuellt 1974.", "id": "Q454500"}, {"name": "Alan Williams", "jobs": ["Q82955"], "first_paragraph": "Alan Williams, född 14 oktober 1930 i Caerphilly, död 21 december 2014 i London, var en brittisk (walesisk) labourpolitiker. Han var parlamentsledamot för valkretsen Swansea West från valet 1964 till 2010, och var från 2005 den ledamot i parlamentet som suttit längst.", "id": "Q337590"}, {"name": "Moussa Sissoko", "jobs": ["Q937857"], "first_paragraph": "Moussa Sissoko, född 16 augusti 1989 i Le Blanc-Mesnil, är en fransk fotbollsspelare som spelar som mittfältare för Tottenham Hotspur i engelska Premier League.", "id": "Q60545"}, {"name": "Allan Nielsen", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Allan Nielsen, född 1971, är en dansk före detta fotbollsspelare. Han har spelat 44 landskamper och representerade Danmark vid EM 1996, VM 1998 och EM 2000. ", "id": "Q554761"}, {"name": "Christian Fiedler", "jobs": ["Q937857"], "first_paragraph": "Christian Fiedler, född 1 augusti 1940 i Glogau i Tyskland (nu i Polen), är en svensk-tysk skådespelare.", "id": "Q5729817"}, {"name": "Lola Pagnani", "jobs": ["Q33999", "Q4610556", "Q2259451", "Q10800557"], "first_paragraph": "Lola Pagnani, född 3 april 1972 i Rom, Italien, är en italiensk skådespelare och ballerina.", "id": "Q131665"}, {"name": "Gabriel-François Doyen", "jobs": ["Q1028181"], "first_paragraph": "Gabriel-François Doyen, född den 20 maj 1726 i Paris, död den 13 mars 1806 i Sankt Petersburg, var en fransk historiemålare.", "id": "Q334681"}]