[{"name": "Karl Philipp Francke", "jobs": ["Q185351", "Q82955"], "first_paragraph": "Karl Philipp Francke, född 17 januari 1805 i staden Schleswig, död 23 februari 1870 i Kiel, var en slesvig-holsteinsk politiker; far till Ernst Francke.", "id": "Q97542"}, {"name": "Robert Nivelle", "jobs": ["Q47064"], "first_paragraph": "Robert Georges Nivelle, född 1856, död 1924 var en fransk militär verksam under första världskriget; divisionsgeneral 1915, överbefälhavare på västfronten december 1916-15 maj 1917.", "id": "Q49448"}, {"name": "Zoë Karbonopsina", "jobs": ["Q2304859"], "first_paragraph": "Zoë Karbonopsina död efter år 920, var en bysantinsk kejsarinna och regent, gift med Leo VI (kejsare). Hon var mor till Konstantin VII Porfyrogennetos, för vilken hon även ledde en förmyndarregering. Hon avled i kloster någon gång efter 920.", "id": "Q218215"}, {"name": "Dorothy Crowfoot Hodgkin", "jobs": ["Q864503", "Q593644", "Q169470", "Q2919046", "Q15142825", "Q14906342"], "first_paragraph": "Dorothy Mary Crowfoot Hodgkin, född 12 maj 1910 i Kairo i Egypten, död 29 juli 1994 i Ilmington nära Shipston-on-Stour i Warwickshire, var en brittisk kemist och nobelpristagare.", "id": "Q7487"}, {"name": "Emil Christensen", "jobs": ["Q18536342", "Q131524", "Q4379701"], "first_paragraph": "Emil Pathric William Christensen, född 14 juni 1984 i Huddinge församling, Stockholms län, alias HeatoN, är en svensk före detta professionell Counter-Strike-spelare som spelade i klaner som Ninjas in Pyjamas (NiP), SK-Gaming (SK) med flera. ", "id": "Q476509"}, {"name": "Anna Swenn-Larsson", "jobs": ["Q4144610"], "first_paragraph": "Anna Swenn-Larsson, född 18 juni 1991, är en svensk alpin skidåkare som tävlar för Rättviks SLK.", "id": "Q436093"}, {"name": "Henrik Jørgen Huitfeldt-Kaas", "jobs": ["Q516463", "Q635734"], "first_paragraph": "Henrik Jørgen Huitfeldt-Kaas, född 2 februari 1834 i Kristiania, död där 18 maj 1905, var en norsk arkivman. Han var far till Hans Emil Huitfeldt-Kaas.", "id": "Q457069"}, {"name": "Henry Cabot Lodge den äldre", "jobs": ["Q82955", "Q201788"], "first_paragraph": "Henry Cabot Lodge (den äldre), ibland kallad Henry Cabot Lodge, Sr., född 12 maj 1850 i Boston, Masschusetts, död 9 november 1924 i Cambridge, Massachusetts, var en amerikansk republikansk politiker och historiker.", "id": "Q174037"}, {"name": "Ludwig Ganghofer", "jobs": ["Q164236", "Q36180"], "first_paragraph": "Ludwig Albert Ganghofer, född 7 juli 1855 i Kaufbeuren, Bayern, död 24 juli 1920 i Tegernsee, var en tysk författare. Han blev 1879 filosofie doktor och är känd för sina folkdramer.", "id": "Q77475"}, {"name": "Kajsa Kling", "jobs": ["Q4144610"], "first_paragraph": "Kajsa Britta Kling, född 25 december 1988 i Åre, är en före detta svensk alpin skidåkare, som tävlade i störtlopp, super G och storslalom. I augusti 2018 kom beskedet att hon avslutar sin karriär. ", "id": "Q443340"}, {"name": "Lea Ann Parsley", "jobs": ["Q3665646", "Q13388442", "Q11513337"], "first_paragraph": "Lea Ann Parsley, född den 12 juni 1968 i Logan, West Virginia, är en amerikansk skeletonåkare,", "id": "Q446267"}]