[{"name": "Thomas Müntzer", "jobs": ["Q42603", "Q3242115", "Q1234713", "Q763779"], "first_paragraph": "Thomas Müntzer, född omkring 1489 i Stolberg, Thüringen, död 27 maj 1525 i Mühlhausen, var en tysk bondeupprorsledare.", "id": "Q153981"}, {"name": "Alexis Carrel", "jobs": ["Q864503", "Q774306", "Q2055046", "Q2306091"], "first_paragraph": "Alexis Carrel, född 28 juni 1873 i Sainte-Foy-lès-Lyon, död 5 november 1944 i Paris, var en fransk läkare. År 1912 erhöll han Nobelpriset i fysiologi eller medicin.", "id": "Q185777"}, {"name": "Klaas Carel Faber", "jobs": ["Q2159907"], "first_paragraph": "Klaas Carel Faber, född 20 januari 1922 i Haarlem, död 24 maj 2012 i Ingolstadt, var en nederländsk medlem i Waffen-SS och dömd krigsförbrytare. Han tillhörde en exekutionspluton i lägret Westerbork från 1943 till 1944. Efter det att hans far, Pieter Faber, hade dödats av den nederländska motståndsrörelsen, deltog Faber i Operation Silbertanne som syftade till att döda medlemmar av den nederländska motståndsrörelsen. I juni 1947 dömdes Faber till döden, men straffet omvandlades året därpå till livstids fängelse. År 1952 rymde han ur fängelset tillsammans med sex andra tidigare medlemmar av Waffen-SS och tog sig över gränsen till Västtyskland.", "id": "Q63037"}, {"name": "J. Michael Straczynski", "jobs": ["Q28389", "Q3282637", "Q6625963", "Q1930187", "Q36180", "Q214917", "Q18844224"], "first_paragraph": "Joseph Michael Straczynski, född 17 juli 1954 i Paterson, New Jersey, är en prisbelönt amerikansk författare och TV-producent. Han är mest känd som skaparen av science fiction-TV-serierna Babylon 5 och Jeremiah. Hans professionella namn är J. Michael Straczynski. I tryck och på Usenet betecknas han ofta bara med sina initialer jms.", "id": "Q126941"}, {"name": "Arthur Surridge Hunt", "jobs": ["Q16267158", "Q4773904", "Q3621491", "Q1622272", "Q1350189"], "first_paragraph": "Arthur Surridge Hunt, född 1 mars 1871 i Romford, död 18 juni 1934  var en brittisk egyptolog och arkeolog. Hunt upptäckte tillsammans med Grenfell år 1896 de så kallade Oxyrhynchus Papyri, det största enskilda fyndet av papyrusmanuskript, på en sopptipp i staden Oxyrhynchus i Egypten.", "id": "Q573778"}, {"name": "Meiko", "jobs": ["Q488205", "Q177220", "Q36834", "Q639669", "Q753110", "Q855091"], "first_paragraph": "Meiko är en sjö i kommunen Kyrkslätt i landskapet Nyland i Finland. Sjön ligger 42,9 meter över havet. Den är 9,45 meter djup. Arean är 1,06 kvadratkilometer och strandlinjen är 9,36 kilometer lång. Sjön  ingår i Finska vikens kustområde.  Den ligger omkring 32 km väster om Helsingfors och några kilometer nordväst om Kyrkslätt. Sjön ligger i naturskyddsområde och vildmarken invid Meiko erbjuder vandringsmöjligheter, vilket kommunen marknadsför på sin webbplats.", "id": "Q10580012"}, {"name": "Ferdinand Röse", "jobs": ["Q36180", "Q4964182"], "first_paragraph": "Johann Anton Ferdinand Röse, född 27 september 1815 i Lübeck, död 27 november 1859 i Kruft, var en tysk diktare och filosof.", "id": "Q101936"}, {"name": "Nicholas Herkimer", "jobs": ["Q47064"], "first_paragraph": "Nicholas Herkimer, född omkring 1728 i Fort Herkimer, Tryon County, New York, död 16 augusti 1777 i Little Falls, Tryon County, New York, av sår som han fått i slaget vid Oriskany, var en entreprenör, patriotisk aktivist och general i den lokala milisen. Herkimer County är uppkallat efter honom.", "id": "Q321668"}, {"name": "Spencer Compton, 2:e markis av Northampton", "jobs": ["Q82955"], "first_paragraph": "Spencer Joshua Alwyne Compton, 2:e markis av Northampton, född den 2 januari 1790, död den 17 januari 1851, känd som Lord Compton från 1796 till 1812 och som Earl Compton från 1812 till 1828, var en brittisk adelsman. Han var son till Charles Compton, 1:e markis av Northampton samt far till Charles Compton, 3:e markis av Northampton, William Compton, 4:e markis av Northampton och biskop Alwyne Compton.", "id": "Q338197"}, {"name": "Marcel Schmelzer", "jobs": ["Q937857"], "first_paragraph": "Marcel Schmelzer, född 22 januari 1988 i Magdeburg, Östtyskland, är en tysk fotbollsspelare som spelar för den tyska klubben Borussia Dortmund och Tysklands fotbollslandslag. Schmelzer har varit en viktig spelare i Dortmunds uppbyggnad under Jurgen Klopp. Schmelzer karaktäriseras av ett offensivt ytterbacksspel.", "id": "Q153416"}, {"name": "Mitt Romney", "jobs": ["Q82955", "Q15978655", "Q43845", "Q15980158"], "first_paragraph": "Willard Mitt Romney, född 12 mars 1947 i Detroit i Michigan, är en amerikansk jurist, affärsman och republikansk politiker. Han var guvernör i Massachusetts åren 2003–2007.", "id": "Q4496"}]