[{"name": "Daniel Aceves", "jobs": ["Q19595175"], "first_paragraph": "Daniel Aceves, född den 18 november 1964 i Ciudad de México, Mexiko, är en mexikansk brottare som tog OS-silver i flugviktsbrottning i den grekisk-romerska klassen 1984 i Los Angeles. ", "id": "Q453752"}, {"name": "George Habash", "jobs": ["Q82955", "Q39631"], "first_paragraph": "George Habash, född 2 augusti 1926 i Lydda, Palestina, död 26 januari 2008 i Amman, Jordanien, var en palestinsk marxistisk politiker och ledare för Folkfronten för Palestinas befrielse. ", "id": "Q298649"}, {"name": "Carla Suárez Navarro", "jobs": ["Q10833314"], "first_paragraph": "Carla Suárez Navarro, född den 3 september 1988 i Las Palmas de Gran Canaria, är en spansk tennisspelare. Hon började spela för Spanien under Fed Cup 2008. Den 29 februari 2016 nådde hon sin hittills bästa personliga notering i singel på världsrankingen, nr 6. För närvarande (20 augusti 2018) är hon rankad som nr 30.", "id": "Q230260"}, {"name": "Grant Wood", "jobs": ["Q1028181", "Q15977927", "Q1622272"], "first_paragraph": "Grant Wood, född 13 februari 1891 i Anamosa i Iowa, död 12 februari 1942 i Iowa City i Iowa, var en amerikansk målare. ", "id": "Q217434"}, {"name": "Heinrich Biber", "jobs": ["Q36834", "Q1259917"], "first_paragraph": "Heinrich Ignaz Franz Biber, född 12 augusti 1644 i Böhmen, död 3 maj 1704 i Salzburg, var en österrikisk tonsättare och violinvirtuos, bekant framför allt för sina violinsonater, där han utvecklar instrumentets resurser och ofta använder s.k. scordatura (avvikande instrumentstämning för att uppnå speciella effekter). Mest kända är hans 15 Mysteriesonater över händelser i jungfru Marias liv samt en passacaglia i g-moll.", "id": "Q153455"}, {"name": "Gustav Bickell", "jobs": ["Q1731155", "Q1234713", "Q1622272", "Q19361459"], "first_paragraph": "Gustav Wilhelm Hugo Bickell, född 7 juli 1838 i Kassel, död 15 januari 1906 i Wien, var en tysk orientalist och teolog.", "id": "Q350993"}, {"name": "Huang Xu", "jobs": ["Q13381572"], "first_paragraph": "Huang Xu (förenklad kinesiska: 黄旭; traditionell kinesiska: 黃旭; pinyin: Huáng Xù) född den 4 februari 1979 i Nantong, Kina, är en kinesisk gymnast.", "id": "Q704774"}, {"name": "Débora Falabella", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Débora Lima Falabella, född 22 februari 1979 i Belo Horizonte, är en brasiliansk skådespelare.", "id": "Q466580"}, {"name": "Prescott Bush", "jobs": ["Q82955", "Q806798", "Q4416090"], "first_paragraph": "Prescott Sheldon Bush, född 15 maj 1895 i Columbus, Ohio, död 8 oktober 1972 i New York, var en amerikansk affärsman och politiker (republikan), senator för delstaten Connecticut 1952–1963. Han tillhörde släkten Bush och var far till George H.W. Bush, USA:s president 1989–1993, samt farfar till George W. Bush, USA:s president 2001–2009.", "id": "Q324742"}, {"name": "Louis Ehlert", "jobs": ["Q36834", "Q16145150", "Q486748", "Q1350157"], "first_paragraph": "Louis Ehlert, född 1825 i Königsberg, död 1884 i Wiesbaden, var en tysk tonsättare och skriftställare.", "id": "Q318697"}, {"name": "Susanna Camusso", "jobs": ["Q15627169", "Q82955"], "first_paragraph": "Susanna Camusso, född 14 augusti 1955 i Milano, är en italiensk fackföreningsledare. Hon är generalsekreterare för Italiens största fackliga centralorganisation, Confederazione Generale Italiana del Lavoro (CGIL), sedan 3 november 2010.", "id": "Q591009"}]