[{"name": "Campegius Vitringa", "jobs": ["Q1234713", "Q121594", "Q1622272"], "first_paragraph": "Campegius Vitringa, född 16 maj 1659 i Leeuwarden, död 31 mars 1722 i Franeker, var en nederländsk teolog.", "id": "Q487874"}, {"name": "Friedrich Paulus", "jobs": ["Q189290", "Q1397808"], "first_paragraph": "Friedrich Wilhelm Ernst Paulus (emellanåt felaktigt benämnd Friedrich von Paulus), född 23 september 1890 i Breitenau (i nuvarande Guxhagen) i Hessen, död 1 februari 1957 i Dresden, var en tysk general; generalfältmarskalk. ", "id": "Q57160"}, {"name": "Karl Heider", "jobs": ["Q350979", "Q1622272"], "first_paragraph": "Karl Heider, född den 28 april 1856 i Wien, död den 2 juli 1935 i Deutschfeistritz, Steiermark, var en tysk-österrikisk zoolog, släkting till Wilhelm von Haidinger.", "id": "Q84996"}, {"name": "Duncan Oughton", "jobs": ["Q937857"], "first_paragraph": "Duncan Edward Oughton, född den 14 juni 1977 i Karori, är en nyzeeländsk före detta professionell fotbollsspelare.", "id": "Q521755"}, {"name": "Eric Peterson", "jobs": ["Q855091"], "first_paragraph": "Eric Gustaf Henning Peterson (i riksdagen kallad Peterson i Linköping), född 6 maj 1906 i Kimstad, död 12 oktober 1992 i Linköping var en svensk vaktmästare och folkpartistisk politiker. ", "id": "Q6044981"}, {"name": "Dimitrij Charin", "jobs": ["Q937857"], "first_paragraph": "Dimitrij Viktorovitj Charin (ryska: Дмитрий Викторович Харин), född den 16 augusti 1968 i Moskva, Sovjetunionen (nuvarande Ryssland), är en rysk (och tidigare sovjetisk) före detta fotbollsspelare som med det Sovjetiska landslaget tog OS-guld vid de olympiska sommarspelen 1988 i Seoul.", "id": "Q552710"}, {"name": "Simone Mathieu", "jobs": ["Q10833314"], "first_paragraph": "René Simone Passemard Mathieu, född 31 januari 1908, Neuilly-sur-Seine, Frankrike, död 7 januari 1980 var en fransk tennisspelare. Simone Mathieu var den dominerande kvinnliga franska tennisspelaren under 1930-talet. Hon deltog i 24 Grand Slam (GS)-finaler under tioårsperioden 1929-1939. Av dessa vann hon 13, varav två i singel, nio i dubbel och två i mixed dubbel.", "id": "Q273491"}, {"name": "Frederick Schule", "jobs": ["Q5137571", "Q11513337"], "first_paragraph": "Frederick William \"Fred\" Schule, född 27 september 1879 i Preston i Iowa, död 14 september 1962 i New York, var en amerikansk friidrottare.", "id": "Q711772"}, {"name": "Anton Rubinstein", "jobs": ["Q36834", "Q486748", "Q158852", "Q14915627", "Q16145150", "Q1622272"], "first_paragraph": "Ej att förväxla med Arthur Rubinstein.", "id": "Q87567"}, {"name": "Merneptah", "jobs": ["Q372436"], "first_paragraph": "Merneptah, Merenptah, eller Menefta var farao i Egypten 1213-1203 f.Kr., som den fjärde i den nittonde dynastin. Han var Ramses II:s trettonde son och kom till makten, som sextioåring, först efter att de äldre av hans bröder hade avlidit. Fadern var över nittio år då han dog. ", "id": "Q158043"}, {"name": "Richard Beauchamp, 13:e earl av Warwick", "jobs": ["Q47064"], "first_paragraph": "Richard Beauchamp, 13:e earl av Warwick, född 1382, död 1439, var en bland Henrik V:s främsta medhjälpare i kriget mot Frankrike och från 1437 till sin död styresman över Normandie. Hans son Henry Beauchamp, född 1423, död 1445, upphöjdes 1444 till hertig av Warwick. Han slöt ätten på svärdssidan, och hans svåger Richard Neville ärvde 1450 earltiteln.", "id": "Q592988"}]