[{"name": "Sabine Azéma", "jobs": ["Q33999", "Q2526255", "Q10800557"], "first_paragraph": "Sabine Azéma, född 20 september 1949 i Paris, Frankrike, är en Césarbelönad skådespelerska och regissör.", "id": "Q106592"}, {"name": "Amanda Ooms", "jobs": ["Q33999", "Q483501", "Q10800557"], "first_paragraph": "Amanda Francisca Ooms, född 5 september 1964 i Kråksmåla församling i Kalmar län, är en nederländsk-svensk skådespelare, författare och konstnär.", "id": "Q454032"}, {"name": "Elisabet I av Luxemburg", "jobs": ["Q82955"], "first_paragraph": "Elisabet I av Luxemburg, född 1390, död 1451, var en monark (hertiginna) över Luxemburg från 1411 till 1443. Hon var dotter till den svenska prinsessan Richardis Katarina av Mecklenburg och kejsar Karl IV:s tredje son Johan av Böhmen (1370-1396), markgreve av Mähren och hertig av Görlitz.", "id": "Q266265"}, {"name": "Phil Manzanera", "jobs": ["Q855091", "Q753110", "Q183945"], "first_paragraph": "Phil Manzanera, eg. Philip Targett-Adams, född 31 januari 1951 i London, är en brittisk rockgitarrist. Manzanera är på mödernet av colombiansk härkomst vilket gjorde att han som barn vistades en del i Centralamerika. Han återvände senare till Storbritannien. ", "id": "Q362333"}, {"name": "Anna Grodzka", "jobs": ["Q82955", "Q15253558"], "first_paragraph": "Anna Grodzka, född Krzysztof Bogdan Bęgowski 16 mars 1954 i Otwock, är en polsk politiker och parlamentsledamot.", "id": "Q442804"}, {"name": "Job von Witzleben", "jobs": ["Q82955"], "first_paragraph": "Karl Ernst Job Wilhelm von Witzleben, född 20 juli 1783 i Halberstadt, död 9 juli 1837 i Berlin, var en preussisk militär.", "id": "Q213781"}, {"name": "Theodor von Frimmel", "jobs": ["Q1792450", "Q14915627", "Q20198542", "Q864380", "Q36834"], "first_paragraph": "Theodor von Frimmel, född 15 december 1853 i Amstetten, död 25 december 1928 i Wien, var en österrikisk konst- och musikhistoriker.", "id": "Q84994"}, {"name": "Daniel Colladon", "jobs": ["Q169470", "Q1622272", "Q205375"], "first_paragraph": "Johann Daniel (eller Jean-Daniel) Colladon, född 15 december 1802, död 30 juni 1893, var en schweizisk fysiker och ingenjör.", "id": "Q115741"}, {"name": "August Corda", "jobs": ["Q2374149", "Q2487799", "Q39631"], "first_paragraph": "August Karl Joseph Corda, född 22 oktober 1809 i Reichenberg, Böhmen, död i september 1849 i Atlanten, var en österrikisk botaniker och paleontolog.", "id": "Q624998"}, {"name": "Drew MacIntyre", "jobs": ["Q11774891"], "first_paragraph": "Drew MacIntyre, född 24 juni 1983, är en kanadensisk professionell ishockeymålvakt som spelar för Carolina Hurricanes i NHL. Han har tidigare representerat Buffalo Sabres, Atlanta Thrashers, Vancouver Canucks och Toronto Maple Leafs.", "id": "Q447045"}, {"name": "Tarjei Bø", "jobs": ["Q16029547"], "first_paragraph": "Tarjei Bø, född den 29 juli 1988 i skidorten Stryn, är en norsk skidskytt som tävlat i världscupen sedan 2009. ", "id": "Q120479"}]