[{"name": "Derval O'Rourke", "jobs": ["Q11513337"], "first_paragraph": "Derval O'Rourke, född den 28 maj 1981 i Cork, är en irländsk friidrottare som tävlar i häcklöpning.", "id": "Q269905"}, {"name": "Anisia Kirdjapkina", "jobs": ["Q11513337"], "first_paragraph": "Anisia Kirdjapkina (ryska: Анися Бясыровна Кирдяпкина), född 23 oktober 1989 i Saransk, Mordvinien, är en rysk friidrottare (gångare).", "id": "Q270219"}, {"name": "Anita Skorgan", "jobs": ["Q639669", "Q177220", "Q488205"], "first_paragraph": "Anita Skorgan, född 13 november 1958 i Göteborg, är en norsk sångerska och låtskrivare. Skorgan har deltagit i Eurovision Song Contest tre gånger. Hon har varit gift med Jahn Teigen (1984–1987).", "id": "Q262921"}, {"name": "Bellerose", "jobs": ["Q33999"], "first_paragraph": "Bellerose egentligen Pierre Le Messier, död 16 januari 1670, var en fransk skådespelare.", "id": "Q659228"}, {"name": "Lewis Boss", "jobs": ["Q11063"], "first_paragraph": "Lewis Boss, född 26 oktober 1846 i Providence, Rhode Island, död 5 oktober 1912, var en amerikansk astronom. Han var far till Benjamin Boss.", "id": "Q710672"}, {"name": "Johann Jakob Griesbach", "jobs": ["Q13418253", "Q1234713", "Q1622272"], "first_paragraph": "Johann Jakob Griesbach, född den januari 1745 i Butzbach i storhertigdömet Hessen, död den 12 mars 1812 i Jena, var en tysk exeget. ", "id": "Q64902"}, {"name": "Theodor Liebknecht", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Theodor Liebknecht, född 1870 i Leipzig, död 1948 i Altendorf, tysk socialistisk politiker. Son till Wilhelm Liebknecht och bror till Karl Liebknecht. Han blev politiskt aktiv först efter mordet på brodern 1919, men till skillnad från sin bror var han aldrig kommunist utan socialdemokrat. ", "id": "Q70895"}, {"name": "Pavel Brutt", "jobs": ["Q2309784"], "first_paragraph": "Pavel Aleksandrovitj Brutt (ryska: Павел Александрович Брутт), född 29 januari 1982 i Sosnovyj Bor, Leningrad oblast, är en rysk professionell tävlingscyklist på bana och landsväg. Brutt blev professionell 2001 med Itera och samma år vann han den andra etappen på Circuito Montanes och den elfte på Vuelta a Venezuela. Brutt tävlade för Itera även året därpå, men mellan 2003 och 2005 tävlade han för det ryska stallet Lokomotiv.", "id": "Q441744"}, {"name": "Ruan Lingyu", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Ruan Lingyu (kinesiska: 阮玲玉, pinyin: Ruǎn Língyù), bördig från Zhongshan, Guangdong, född i Shanghai 26 april 1910 som Ruan Fenggeng 阮凤根, skolnamn Ruan Yuying 阮玉英, död 8 mars 1935 (självmord) var en av de största kinesiska stumfilmsstjärnorna i slutet av 1920- och början av 1930-talet. Hennes liv och öde har blivit material för en stor mängd kinesisk litteratur, film, drama och forskning.", "id": "Q254196"}, {"name": "Sylwia Grzeszczak", "jobs": ["Q177220", "Q486748", "Q822146", "Q488205", "Q36834"], "first_paragraph": "Sylwia Grzeszczak, född 1989 i Poznań, är en polsk sångerska. Hon har släppt två studioalbum samt sex singlar från dessa två. Det första albumet spelade hon in tillsammans med den polska artisten Liber. Hennes soloalbum som släpptes år 2011 blev en stor succé då singlarna \"Małe rzeczy\" och \"Sen o przyszłości\" båda två toppade den polska singellistan.", "id": "Q287553"}, {"name": "Susanna Lehtinen", "jobs": ["Q937857"], "first_paragraph": "Susanna Lehtinen, född 5 augusti 1983, är en fotbollsspelare från Finland (mittfältare) som spelar i KIF Örebro DFF sedan säsongen 2008.", "id": "Q433063"}]