[{"name": "Juanito", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Juan Gutiérrez Moreno, även kallad Juanito, född 23 juli 1976 i Cádiz i Spanien, är en spansk före detta fotbollsspelare (försvarare).", "id": "Q216282"}, {"name": "Ren Hui", "jobs": ["Q10866633"], "first_paragraph": "Ren Hui, född den 11 augusti 1983 i Yichun, Kina, är en kinesisk skridskoåkare.", "id": "Q266954"}, {"name": "Lina Kostenko", "jobs": ["Q49757", "Q36180", "Q4853732"], "first_paragraph": "Lina Kostenko, född 19 mars 1930, är en ukrainsk författare.", "id": "Q274302"}, {"name": "Ludvig Filip, greve av Paris", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Ludvig Filip Albert av Orléans, franska Louis Philippe Albert d'Orléans, greve av Paris, född 24 augusti 1838 i Tuileriepalatset , Paris, död 8 september 1894 på Stowe House , Buckinghamshire, var sonson till kung Ludvig Filip I. Han blev tronarvinge då hans far Ferdinand Filip avled i en droskolycka 1842.", "id": "Q354477"}, {"name": "Antonio Jiménez", "jobs": ["Q11513337"], "first_paragraph": "Antonio Jiménez, född den 18 februari 1977 i Sevilla, är en spansk friidrottare som tävlar i medeldistanslöpning och hinderlöpning.", "id": "Q601767"}, {"name": "Ed Case", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Edward Espenett Case, född 27 september 1952 i Hilo, Hawaiiterritoriet, är en amerikansk demokratisk politiker. Han var ledamot av USA:s representanthus från Hawaii 2002–2007.", "id": "Q597613"}, {"name": "Kate Todd", "jobs": ["Q33999", "Q177220", "Q639669", "Q4610556", "Q753110"], "first_paragraph": "Kate Todd, född 12 december 1987 i Barrie i Ontario, är en kanadensisk skådespelare, sångerska och låtskrivare.", "id": "Q269705"}, {"name": "Anita Ekberg", "jobs": ["Q33999", "Q4610556", "Q10800557", "Q18581305"], "first_paragraph": "Kerstin Anita Marianne Ekberg, född 29 september 1931 i Malmö, död 11 januari 2015 i Rocca di Papa, Italien, var en svensk skådespelare. Hon var bosatt i Genzano di Roma söder om Rom i Italien.", "id": "Q230662"}, {"name": "Ronny", "jobs": ["Q36834"], "first_paragraph": "Ronny eller Ronnie är ett mansnamn som ursprungligen var en smekform av Ronald. Namnet blev, liksom flera andra engelska namn, populärt på 1930- och 1940-talen. Det fortsatte att vara populärt fram till 1970-talet för att därefter minska betydligt.", "id": "Q117599"}, {"name": "Edgar Sampson", "jobs": ["Q36834", "Q1643514", "Q15981151", "Q12800682"], "first_paragraph": "Edgar Melvin Sampson, född 31 oktober 1907 i New York, död 16 januari 1973 i Englewood i New Jersey, var en kompositör, arrangör, saxofonist och violinist. Han föddes i New York och började spela fiol vid sex års ålder och kom i kontakt med saxofonen under high school.", "id": "Q347078"}, {"name": "Eduard Schönfeld", "jobs": ["Q11063", "Q1622272"], "first_paragraph": "Eduard Schönfeld, född 22 december 1828 i Hildburghausen, död 1 maj 1891 i Bonn, var en tysk astronom. ", "id": "Q66398"}]