[{"name": "Rei Nishiyama", "jobs": ["Q13388586"], "first_paragraph": "Rei Nishiyama, född den 8 mars 1984 i Yokosuka, är en japansk softbollsspelare.", "id": "Q578509"}, {"name": "Remy Bonjasky", "jobs": ["Q2066131", "Q11296761"], "first_paragraph": "Remy Bonjasky, född 10 januari 1976 i Paramaribo, eller \"The Flying Gentleman\" som han också kallas, är en av de mest framgångsrika K-1-kombattanterna någonsin. Han har lyckats med bedriften att vinna K-1-organisationens största turnering \"K-1 World Grand Prix\" tre gånger (2003, 2004 och 2008). År 2003 besegrade han Peter Graham i kvartsfinalen, Cyril Abidi i semifinalen, och Musashi i finalen. År 2004 vann han över Ernesto Hoost i kvartsfinalen, Francois Botha i semifinalen, och även detta år besegrades Japans Musashi i finalen. År 2005 gick det inte lika bra för Remy Bonjasky i turneringen. Efter att i kvartsfinalen besegrat koreanen Hong Man Choi (219 cm lång och 160 kg tung) blev han utklassad och utslagen i semifinalen av sin landsman, den 211 cm långa karatekan Semmy Schilt. 2008 tog sig Bonjasky till final genom att först besegra fransmannen Jerome Le Banner i kvartsfinalen och turken Gökhan Saki i semifinalen. I finalen mötte han den hetlevrade marockanen Badr Hari, som gjorde själ för sitt smeknamn \"Bad boy\". 53 sekunder in i den andra ronden fällde Hari Bonjasky och väl nere på mattan fortsatte Hari med slag och en spark mot huvudet som ledde till en diskvalifikation och därmed utsågs Bonjasky till 2008 års K-1 World GP Champion.", "id": "Q444334"}, {"name": "Joseph Wharton", "jobs": ["Q81096", "Q18576582", "Q901", "Q131524", "Q43845", "Q911554"], "first_paragraph": "Joseph Wharton, född 3 mars 1826 i Philadelphia i Pennsylvania, död 11 januari 1909 i Philadelphia i Pennsylvania, var en amerikansk affärsman.", "id": "Q707186"}, {"name": "Blythe Danner", "jobs": ["Q10798782", "Q10800557", "Q2259451", "Q2405480"], "first_paragraph": "Blythe Danner, född 3 februari 1943 i Philadelphia, är en amerikansk skådespelare. Hon är mor till Gwyneth Paltrow.", "id": "Q40064"}, {"name": "Enrique Bernoldi", "jobs": ["Q10349745"], "first_paragraph": "Enrique Antônio Langue de Silvério e Bernoldi, född 19 oktober 1978 i Curitiba, är en brasiliansk racerförare.", "id": "Q172961"}, {"name": "Evaristo Felice Dall'Abaco", "jobs": ["Q36834", "Q13219637", "Q1259917"], "first_paragraph": "Evaristo Felice Dall'Abaco, född 12 juli 1675 i Verona och död 12 juli 1742 i München, var en italiensk kompositör.", "id": "Q26931"}, {"name": "Gail O'Grady", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Gail O'Grady, född 23 januari 1963 i Detroit, Michigan, USA, är en amerikansk skådespelare.", "id": "Q270743"}, {"name": "Adolf Fredrik V av Mecklenburg-Strelitz", "jobs": ["Q116"], "first_paragraph": "Adolf Fredrik V av Mecklenburg-Strelitz (ty. Adolf Friedrich August Viktor Ernst Adalbert Gustav Wilhelm Wellington), född 22 juli 1848, död 11 juni 1914, var storhertig av Mecklenburg-Strelitz, son till storhertig Fredrik Vilhelm av Mecklenburg-Strelitz .", "id": "Q361740"}, {"name": "Adolf von Bomhard", "jobs": ["Q82955"], "first_paragraph": "Adolf von Bomhard, född 6 januari 1891 i Augsburg, död 19 juli 1976 i Prien am Chiemsee, var en tysk SS-Gruppenführer och generallöjtnant i Ordnungspolizei. ", "id": "Q108380"}, {"name": "Beatritz de Dia", "jobs": ["Q1747339", "Q49757", "Q36180", "Q36834"], "first_paragraph": "Beatritz eller Beatriz de Diá, även känd genom sin titel: Grevinnan de Dia, Grevinnan av Dia, provençalska: la Comtessa de Diá, född omkring 1140, död efter 1175, var en kvinnlig fransk trubadur, en trobairitz och grevinna. Hon är det äldsta kända exemplet på en kvinnlig trubadur.", "id": "Q4498"}, {"name": "Papiss Cissé", "jobs": ["Q937857"], "first_paragraph": "Papiss Demba Cissé, född 3 juni 1985 i Dakar, är en senegalesisk fotbollsspelare (anfallare) som spelar för Shandong Luneng och det senegalesiska landslaget. Han innehar rekordet för flest gjorda mål av en afrikansk spelare under en enda Bundesliga-säsong, 22 ligamål säsongen 2010/2011. Samma säsong vann Cissé EFFIFU-priset, efter ha varit den mest effektiva anfallaren i ligan.", "id": "Q309628"}]