[{"name": "Sarah Menezes", "jobs": ["Q6665249"], "first_paragraph": "Sarah Gabrielle Cabral de Menezes, född 26 mars 1990 i Teresina, är en brasiliansk judoutövare som tävlar i 48-kilosklassen. I världsmästerskapen i judo har hon vunnit två bronsmedaljer år 2010 och 2011. Hon vann även en bronsmedalj i panamerikanska spelen 2011. Menezes deltog i olympiska sommarspelen 2012 i London där hon vann guld i sin viktklass. Hon deltog även i olympiska sommarspelen 2008 i Peking.", "id": "Q235978"}, {"name": "Theodoros Zagorakis", "jobs": ["Q937857", "Q82955"], "first_paragraph": "Theodoros \"Thodoris\" Zagorakis (grekiska: Θεόδωρος \"Θοδωρής\" Ζαγοράκης), född 27 oktober 1971 i Lydía, utanför Kavala, är en före detta fotbollsspelare. Han var kapten för det grekiska landslaget som vann EM 2004. UEFA utnämnde honom då till turneringens bästa spelare. Han är för närvarande president i klubben PAOK FC från Thessaloniki.", "id": "Q296452"}, {"name": "Antoni Edward Odyniec", "jobs": ["Q14467526", "Q11774156", "Q333634", "Q49757", "Q482980", "Q36180", "Q214917"], "first_paragraph": "Antoni Edward Odyniec, född 25 januari 1804 i Giejstuny, död 15 januari 1885 i Warszawa, var en polsk författare. ", "id": "Q597298"}, {"name": "Edda Göring", "jobs": ["Q82955"], "first_paragraph": "Edda Göring, född 2 juni 1938, är dotter och enda barn till den tyska nazistiska regimens formellt näst mäktigaste politiker Hermann Göring och hans andra hustru, skådespelerskan Emmy Göring, född Sonnemann.", "id": "Q98901"}, {"name": "Kai Siegbahn", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Kai Manne Börje Siegbahn, född 20 april 1918 i Lund, död 20 juli 2007 i Ängelholm, var en svensk fysiker och nobelpristagare. Han var son till Manne Siegbahn, bror till Bo Siegbahn och far till Per Siegbahn, Hans Siegbahn och Nils Siegbahn.", "id": "Q192712"}, {"name": "Svetlana Masterkova", "jobs": ["Q13381753", "Q11513337"], "first_paragraph": "Svetlana Alexandrovna Masterkova (ryska:Светлана Александровна Мастеркова) född 17 januari 1968, Atjinsk, Ryska SFSR, Sovjetunionen, är en före detta rysk friidrottare (medeldistans) som dominerade medeldistansen under mitten av 1990-talet. Masterkova vann två olympiska guld vid OS 1996. Flera skador förstörde hennes karriär vilket gjorde att hon inte tävlade särskilt ofta vid mästerskapen. Masterkova har världsrekorden på 1 000 meter och på den engelska milen. ", "id": "Q233681"}, {"name": "William Seymour, 2:e hertig av Somerset", "jobs": ["Q82955"], "first_paragraph": "William Seymour, 2:e hertig av Somerset, född 1588, död den 24 oktober 1660, var en engelsk hertig, sonson till Edward Seymour, 1:e earl av Hertford och Catharine Grey. Därmed var han nära besläktad med kungahuset. Han efterträdde sin farfar som earl av Hertford 1621.", "id": "Q336579"}, {"name": "Howard Aiken", "jobs": ["Q169470", "Q170790", "Q205375", "Q15978655", "Q82594", "Q81096"], "first_paragraph": "Howard Hathaway Aiken, född 8 mars 1900, död 14 mars 1973, var en amerikansk fysiker och datorpionjär.", "id": "Q299723"}, {"name": "Pierre Littbarski", "jobs": ["Q937857", "Q628099", "Q41583"], "first_paragraph": "Pierre Littbarski, född 16 april 1960 i Berlin, är en tysk fotbollstränare och före detta spelare (anfallare, mittfältare).", "id": "Q47516"}, {"name": "Jean Lorrain", "jobs": ["Q49757", "Q36180", "Q8178443", "Q214917", "Q1930187"], "first_paragraph": "Jean Lorrain, egentligen Paul Alexandre Martin Duval, född den 9 augusti 1855, död den 30 juni 1906, var en fransk författare.", "id": "Q127984"}, {"name": "Dustin Hoffman", "jobs": ["Q10800557", "Q2526255", "Q2405480", "Q948329", "Q2259451", "Q3282637", "Q33999", "Q1759246"], "first_paragraph": "Dustin Lee Hoffman, född 8 augusti 1937 i Los Angeles i Kalifornien, är en amerikansk skådespelare, regissör och producent.", "id": "Q42930"}]