[{"name": "Joanne Greenberg", "jobs": ["Q6625963", "Q36180", "Q28389"], "first_paragraph": "Joanne Greenberg, född 24 september 1932 i Brooklyn i New York, är en amerikansk författare. Hennes mest kända roman är Ingen dans på rosor (originalets titel: I Never Promised You a Rose Garden), som utkom 1964 under pseudonymen Hannah Green. Boken är delvis självbiografisk och handlar om en tonårsflickas kamp mot schizofreni. Huvudpersonen Deborah Blau är en begåvad flicka som går in i en fantasivärld hon själv skapat, landet Yr. I början är detta land en tillflyktsort, men allteftersom hon blir sjukare så blir det allt mer plågsamt och styr och begränsar Deborahs liv. Deborah får hjälp av en kvinnlig psykiater, Dr. Fried, och i slutet av boken är Deborah utskriven och har börjat ett liv utanför mentalsjukhuset. ", "id": "Q462860"}, {"name": "Steffen Deibler", "jobs": ["Q10843402"], "first_paragraph": "Steffen Deibler (född 10 juli 1987) är en tysk elitsimmare från Biberach an der Riß. Han är världsrekordhållare på 50 m fjärilsim (kortbana).", "id": "Q65228"}, {"name": "Adolfo Consolini", "jobs": ["Q13381689"], "first_paragraph": "Adolfo Consolini, född 5 januari 1917 i Costermano i Verona, död 20 december 1969 i Milano, var en italiensk friidrottare.", "id": "Q365050"}, {"name": "August Hahn", "jobs": ["Q152002", "Q1234713", "Q1622272"], "first_paragraph": "August Hahn, född den 27 mars 1792 i Osterhausen, död den 13 maj 1863 i Breslau, var en tysk evangelisk teolog, far till Heinrich August Hahn.", "id": "Q72848"}, {"name": "Jacopo da Pontormo", "jobs": ["Q1028181"], "first_paragraph": "Jacopo da Pontormo (Italienska för Jacopo från Pontormo, egentligen hette han Jacopo Carrucci), född 1494, död 1557 i Florens, en av de tidigare och mest inflytelserika bland de italienska manieristerna.", "id": "Q207929"}, {"name": "James Hobrecht", "jobs": ["Q131062"], "first_paragraph": "James Friedrich Ludolf Hobrecht, född 31 december 1825 i Memel, död 8 september 1902 i Berlin, tysk stadsplanerare, stadsbyggnadsråd i Berlin. Bror till Arthur Johnson Hobrecht.", "id": "Q314314"}, {"name": "Nadine Keßler", "jobs": ["Q937857"], "first_paragraph": "Nadine Keßler, född 4 april 1988 i Landstuhl i Rheinland-Pfalz i Tyskland är en tysk fotbollsspelare. Hon spelar i VfL Wolfsburg och det tyska damlandslaget. Hon tilldelades Ballon d'Or, internationella fotbollsförbundets pris till bästa kvinnliga fotbollsspelare, år 2014.", "id": "Q76123"}, {"name": "Heinrich Philipp Konrad Henke", "jobs": ["Q1743122", "Q1234713", "Q37226", "Q1622272"], "first_paragraph": "Heinrich Philipp Konrad Henke, född den 3 juli 1752, död den 2 maj 1809, var en tysk kyrkohistoriker, far till Ernst Ludwig Theodor Henke.", "id": "Q95546"}, {"name": "Sandis Ozoliņš", "jobs": ["Q11774891"], "first_paragraph": "Sandis Ozoliņš, född 3 augusti 1972 i Sigulda, Sovjetunionen, är en lettisk före detta professionell ishockeyspelare som var lagkapten för Dinamo Riga i KHL. Han spelade tidigare för NHL-lagen San Jose Sharks, Colorado Avalanche, Carolina Hurricanes, Florida Panthers, New York Rangers och Mighty Ducks of Anaheim. Ozoliņš spelade två VM och tre OS med Lettlands ishockeylandslag.", "id": "Q463191"}, {"name": "Karl Christian Reisig", "jobs": ["Q14467526", "Q16267607", "Q1622272"], "first_paragraph": "Karl Christian Reisig, född den 17 november 1792 i Thüringen, död den 17 januari 1829 i Venedig, var en tysk filolog. ", "id": "Q90245"}, {"name": "Frederick Douglass", "jobs": ["Q1930187", "Q193391", "Q36180", "Q18814623", "Q43845", "Q1607826", "Q27532437", "Q18510179", "Q12859263"], "first_paragraph": "Frederick Douglass, egentligen Frederick Augustus Washington Bailey, född 1818 i Talbot County i Maryland, död 20 februari 1895, var en amerikansk politiker och aktivist för afroamerikaners rättigheter. Han var presidentkandidat för Equal Rights Party.", "id": "Q215562"}]