[{"name": "Sonia Bisset", "jobs": ["Q18510502"], "first_paragraph": "Sonia Bisset, född den 1 april 1971 i Santiago de Cuba, är en kubansk friidrottare som tävlar i spjutkastning. ", "id": "Q270298"}, {"name": "Süchbaataryn Batbold", "jobs": ["Q82955"], "first_paragraph": "Süchbaataryn Batbold (mongoliska: Сүхбаатарын Батболд), född 1963, är en mongolisk politiker och landets premiärminister sedan 2009. Han var tidigare utrikesminister i sin företrädares, Sandzjaagijn Bajars, regering.", "id": "Q372202"}, {"name": "Ali Fethi Okyar", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Ali Fethi Okyar, född 29 april 1880 i Prilep, död 7 maj 1943 i Istanbul, Turkiet, var en diplomat och politiker.", "id": "Q366292"}, {"name": "Carl Benjamin Klunzinger", "jobs": ["Q350979", "Q4205432", "Q1622272"], "first_paragraph": "Carl Benjamin Klunzinger, född den 18 november 1834 i Güglingen (Württemberg), död den 21 juni 1914 i Stuttgart, var en tysk zoolog.", "id": "Q70041"}, {"name": "Sofia Dorothea av Brandenburg-Schwedt", "jobs": ["Q1097498"], "first_paragraph": "Sofia Dorothea av Brandenburg-Schwedt, född 1736, död 1798, var hertiginna av Württemberg. Dotter till markgreve Fredrik Vilhelm av Brandenburg-Schwedt och Sofia Dorothea av Preussen. Kusin till bland andra Fredrik Vilhelm II av Preussen och Gustav III.", "id": "Q255759"}, {"name": "Kálmán Kalocsay", "jobs": ["Q774306", "Q49757", "Q333634", "Q860918"], "first_paragraph": "Kálmán Kalocsay, född 6 oktober 1891 i Abaújszántó, död 1976, var en ungersk esperantospråkig poet, översättare och redaktör som hade stort inflytande på esperantolitteraturens utveckling och på språket självt. Hans namn förekommer på esperanto ofta i formen Kolomano.", "id": "Q12628"}, {"name": "Humbert Achamer-Pifrader", "jobs": ["Q185351", "Q40348"], "first_paragraph": "Hubert Victor Emanuel Achamer-Pifrader, ursprungligen Pifrader, född 21 november 1900 i Schönau i Teplitz, Böhmen, död 25 april 1945 i Linz, Österrike, var en tysk jurist och SS-Oberführer. Han var befälhavare för Einsatzgruppe A från september 1942 till september 1943.", "id": "Q84535"}, {"name": "Judith Leyster", "jobs": ["Q1028181"], "first_paragraph": "Judith Leyster, född 28 juli 1609 i Haarlem, död 10 februari 1660 i Heemstede, Nederländerna, var en nederländsk genre- och porträttmålare, verksam i Haarlem. Hon var gift med målaren Jan Miense Molenaer.", "id": "Q232423"}, {"name": "Tuesday Weld", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Tuesday Weld, född Susan Ker Weld 27 augusti 1943 i New York, är en amerikansk tidigare fotomodell och skådespelare.", "id": "Q239818"}, {"name": "Franz Wilhelm Schiertz", "jobs": ["Q42973", "Q1028181"], "first_paragraph": "Franz (eller Frantz) Wilhelm Schiertz, född den 4 augusti 1813 i Leipzig, död den 6 oktober 1887 i Balestrand, var en tyskfödd norsk arkitekt och målare. Han var bror til genremålaren August Schiertz.", "id": "Q88357"}, {"name": "Hermann Weyl", "jobs": ["Q170790", "Q169470", "Q4964182", "Q1622272", "Q212980"], "first_paragraph": "Hermann Weyl, född 9 november 1885 i Elmshorn, Tyskland, död 8 december 1955 i Zürich, Schweiz, var en tysk matematiker, fysiker och filosof.", "id": "Q71029"}]