[{"name": "Farnakes II av Pontos", "jobs": ["Q116"], "first_paragraph": "Farnakes II av Pontos (grekiska Φαρνάκης), född cirka 97 f.Kr., död 47 f.Kr., var kung av Pontos mellan 63 och 47 f.Kr. och son till Mithridates den store av Pontos.", "id": "Q313052"}, {"name": "Felix Woyrsch", "jobs": ["Q36834", "Q158852", "Q1076502"], "first_paragraph": "Felix Woyrsch, född 8 oktober 1860 i Troppau, Schlesien, död 20 mars 1944 i Altona, var en tysk tonsättare. ", "id": "Q315824"}, {"name": "Henrik Horn", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Henrik Horn kan syfta på:", "id": "Q342224"}, {"name": "Luciano Pavarotti", "jobs": ["Q2865819", "Q10800557"], "first_paragraph": "Luciano Pavarotti, född 12 oktober 1935 i Montale utanför Modena i Emilia-Romagna, död 6 september 2007 i Modena i Emilia-Romagna, var en italiensk operasångare (tenor). Han anses som en av de största operatenorerna under hela 1900-talet . ", "id": "Q37615"}, {"name": "Hans Buchner", "jobs": ["Q36834", "Q765778", "Q16031530"], "first_paragraph": "Hans Ernst August Buchner, född 16 december 1850 i München, död där 5 april 1902, var en tysk läkare och hygieniker; bror till Eduard Buchner.", "id": "Q77398"}, {"name": "J. Proctor Knott", "jobs": ["Q82955", "Q40348"], "first_paragraph": "James Proctor Knott, född 29 augusti 1830 i Marion County, Kentucky, död 18 juni 1911 i Lebanon, Kentucky, var en amerikansk politiker (demokrat). Han var den 29:e guvernören i delstaten Kentucky 1883-1887.", "id": "Q359532"}, {"name": "Johan Halvorsen", "jobs": ["Q158852", "Q36834", "Q691031"], "first_paragraph": "Johan Halvorsen, född 15 mars 1864 i Drammen, död 4 december 1935 i Oslo, var en norsk kompositör, dirigent och musiker. Han är särskilt känd för sin verksamhet som teaterkompositör.", "id": "Q449172"}, {"name": "Suleiman Nyambui", "jobs": ["Q13382460", "Q4439155", "Q13381753", "Q11513337"], "first_paragraph": "Suleiman Nyambui, född den 13 februari 1953, är en tanzanisk friidrottare inom långdistanslöpning.", "id": "Q198575"}, {"name": "Viktor Barna", "jobs": ["Q13382519", "Q36180"], "first_paragraph": "Viktor Barna född den 24 augusti 1911 i Budapest, Ungern, död den 27 februari 1972 i Lima, Peru var en ungersk och brittisk bordtennisspelare, och flerfaldig världsmästare.", "id": "Q577962"}, {"name": "John A. Costello", "jobs": ["Q82955"], "first_paragraph": "John Aloysius Costello, född 20 juni 1891 i Dublin, död 5 januari 1976 i Dublin, var Republiken Irlands andra taoiseach. Costello fungerade två gånger som taoiseach (benämningen på Irlands regeringschef) och representerade Fine Gael-partiet.", "id": "Q381690"}, {"name": "Tom McGrath", "jobs": ["Q33999", "Q2526255", "Q28389", "Q266569", "Q2405480"], "first_paragraph": "Thomas \"Tom\" McGrath, född 1964, är en amerikansk röstskådespelare, skådespelare och regissör.", "id": "Q74227"}]