[{"name": "Markus Raetz", "jobs": ["Q1281618", "Q33231", "Q1028181"], "first_paragraph": "Markus Raetz, född 6 juni 1941 i Büren an der Aare, är en schweizisk målare, skulptör och konceptkonstnär.", "id": "Q477409"}, {"name": "Ernst Feuz", "jobs": ["Q4144610", "Q13382603"], "first_paragraph": "Ernst Feuz, född 7 september 1909 och död 1988 var en Schweizisk backhoppare. Han var med i de Olympiska vinterspelen i Sankt Moritz 1928 i backhoppning där han kom på åttonde plats.", "id": "Q677532"}, {"name": "Friedrich Wilhelm Marpurg", "jobs": ["Q765778", "Q36834", "Q14915627", "Q16031530", "Q1350157"], "first_paragraph": "Friedrich Wilhelm Marpurg, född 21 november 1718 i provinsen Altmark, död 22 maj 1795 i Berlin, var en tysk musikteoretiker och tonsättare.", "id": "Q548897"}, {"name": "Fritz Strobl", "jobs": ["Q4144610"], "first_paragraph": "Fritz Strobl född 24 augusti 1972 i Lienz, Österrike är en österrikisk alpin skidåkare.", "id": "Q546190"}, {"name": "Hans Mommsen", "jobs": ["Q36180", "Q17489339", "Q201788", "Q121594", "Q211830"], "first_paragraph": "Hans Mommsen, född 5 november 1930 i Marburg, död 5 november 2015 i Tutzing i Bayern, var en vänsterorienterad tysk historiker som från 1968 var professor vid universitetet i Bochum. Han var sonsons son till Theodor Mommsen, son till Wilhelm Mommsen och tvillingbror till Wolfgang J. Mommsen. ", "id": "Q70335"}, {"name": "Vincenzo Foppa", "jobs": ["Q1028181"], "first_paragraph": "Vincenzo Foppa, född cirka 1427 i Brescia, död 1515 eller 1516 i Brescia, var en norditaliensk renässansmålare.", "id": "Q222923"}, {"name": "Romano Artioli", "jobs": ["Q131524", "Q43845", "Q140686", "Q16869121"], "first_paragraph": "Romano Artiolia, född 1932 i Moglia, är en italiensk entreprenör och en tidigare ägare till Bugatti och Lotus. Artioli gjorde sin förmögenhet som importör av Suzuki och återförsäljare av Ferrari. Han växte upp i Bolzano.", "id": "Q577745"}, {"name": "Elisabeth von Staegemann", "jobs": ["Q3068305", "Q1028181"], "first_paragraph": "Johanna Elisabeth von Staegemann, född 11 april 1761 i Königsberg, död 11 juli 1835 i Berlin, var en tysk författare, målare och salongsvärd. Hon höll salong i Königsberg 1787-1809 och därefter i Berlin. ", "id": "Q95753"}, {"name": "Essam Sharaf", "jobs": ["Q82955", "Q81096"], "first_paragraph": "Essam Sharaf, född 1952 är en egyptisk politiker som var Egyptens premiärminister mellan den 3 mars 2011 och den 7 december 2011. Han är utbildad civilingenjör vid Kairos universitet. Under perioden 2004 till 2005 var han transportminister i Ahmad Nazifs regering. ", "id": "Q57680"}, {"name": "Heinrich Luden", "jobs": ["Q201788", "Q1622272"], "first_paragraph": "Heinrich Luden, född 10 april 1778 i Loxstedt vid Stade, död 23 maj 1847 i Jena, var en tysk historiker.", "id": "Q86360"}, {"name": "Heinz Tietjen", "jobs": ["Q158852", "Q3455803"], "first_paragraph": "Heinz Tietjen, född 24 juni 1881 i Tanger i Marocko, död 30 november 1967 i Baden-Baden var en tysk dirigent. Titien studerade för Nikisch", "id": "Q65622"}]