[{"name": "Václav Černý", "jobs": ["Q4964182", "Q1231865", "Q333634", "Q36180"], "first_paragraph": "Václav Černý, född 17 oktober 1997, är en tjeckisk fotbollsspelare som spelar för AFC Ajax.", "id": "Q19588392"}, {"name": "Joey Logano", "jobs": ["Q378622"], "first_paragraph": "Joey Logano, född den 24 maj 1990 är en amerikansk racerförare.", "id": "Q640388"}, {"name": "Aleksandr Borodin", "jobs": ["Q36834", "Q593644", "Q11190", "Q486748", "Q12902372", "Q13219637", "Q11405", "Q8371"], "first_paragraph": "Aleksandr Porfirjevitj Borodin (Александр Порфирьевич Бородин), född 12 november 1833 i Sankt Petersburg, död 27 februari 1887 på samma plats, var en rysk kompositör. ", "id": "Q164004"}, {"name": "Minna Canth", "jobs": ["Q36180", "Q1930187", "Q214917", "Q43845"], "first_paragraph": "Minna Canth (född Ulrika Wilhelmina Johnson), 19 mars 1844 i Tammerfors, död 12 maj 1897 i Kuopio var en finländsk författare. Hon lyfte fram arbetares och kvinnors situation i sina dramer, och kallas ofta för den finska feminismens moder. Canths födelsedag är flaggdag i Finland, vilket också är den officiella dagen för jämställdhet.", "id": "Q298027"}, {"name": "Henrik L’Abée-Lund", "jobs": ["Q16029547"], "first_paragraph": "Henrik L’Abée-Lund, född den 26 mars 1986, är en norsk skidskytt. ", "id": "Q437116"}, {"name": "Henry D. Hatfield", "jobs": ["Q82955", "Q774306"], "first_paragraph": "Henry Drury Hatfield, född 15 september 1875 i Logan County, West Virginia, död 23 oktober 1962 i Huntington, West Virginia, var en amerikansk republikansk politiker och kirurg. Han var den 14:e guvernören i delstaten West Virginia 1913-1917. Han representerade West Virginia i USA:s senat 1929-1935.", "id": "Q665356"}, {"name": "Ludvig Collijn", "jobs": ["Q10873124", "Q215536"], "first_paragraph": "Per Ludvig Collijn, född den 20 november 1878, död den 4 oktober 1939, var en svensk schackspelare. Han var bror till Gustaf Collijn och kusin till riksbibliotekarien Isak Collijn.", "id": "Q559094"}, {"name": "Julie McNiven", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Julie McNiven, född 11 oktober 1980 i Amherst i Massachusetts i USA, är en amerikansk skådespelerska. ", "id": "Q428368"}, {"name": "Yitzhak Mordechai", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Yitzhak Mordechai (Hebreiska: יצחק מרדכי), född 22 november 1944, är en före detta israelisk general som senare blev Israels försvarsminister åren 1996-1999. Han gick i pension år 2000 efter att ha blivit anklagad för sexuella trakasserier, något som han nekade till. Han är etniskt kurd från Irak.", "id": "Q29427"}, {"name": "Adam Graves", "jobs": ["Q11774891"], "first_paragraph": "Adam Graves, född 12 april 1968 i Toronto, Ontario, är en kanadensisk före detta professionell ishockeyspelare. Graves spelade sexton säsonger i NHL för Detroit Red Wings, Edmonton Oilers, New York Rangers och San Jose Sharks. Mest känd är han för sin tio år långa period i Rangers. Han vann två Stanley Cup, med Edmonton Oilers 1990 och med New York Rangers 1994.", "id": "Q349569"}, {"name": "Nicolaus II Bernoulli", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Nicolaus (eller Nicolas) Bernoulli, född den 27 januari 1695 i Basel, död den 29 juli 1726 i Sankt Petersburg, var en schweizisk matematiker. Han var äldste son till Johann Bernoulli.", "id": "Q124001"}]