[{"name": "Vanja Stambolova", "jobs": ["Q4009406"], "first_paragraph": "Vanja Stambolova, född 28 november 1983, är en bulgarisk friidrottare som tävlar i kortdistanslöpning och häcklöpning. ", "id": "Q270346"}, {"name": "Wolfgang", "jobs": ["Q2478141"], "first_paragraph": "Wolfgang är ett tyskt mansnamn som ursprungligen kommer från kejsarstaterna (Tyskland) under 1200-talet och betyder \"varggång\" eller \"ledare\". Wolfgang förekommer i synnerhet mest i Tyskland.", "id": "Q2589157"}, {"name": "Merel de Blaeij", "jobs": ["Q10843263"], "first_paragraph": "Merel de Blaeij, född den 2 december 1986 i Haag, Nederländerna, är en nederländsk landhockeyspelare.", "id": "Q554156"}, {"name": "Allen Francis Gardiner", "jobs": ["Q254651"], "first_paragraph": "Allen Francis Gardiner, född 28 januari 1794, död 1851, var en brittisk sjöofficer och missionär.", "id": "Q330853"}, {"name": "Atahualpa Yupanqui", "jobs": ["Q639669", "Q488205", "Q36180", "Q177220", "Q753110", "Q855091", "Q33999"], "first_paragraph": "Atahualpa Yupanqui, född 31 januari 1908, död 23 maj 1992, var en argentinsk sångare, visdiktare, gitarrist och författare. Han anses vara den mest betydande argentinska folkmusikanten under 1900-talet.", "id": "Q284017"}, {"name": "Sabine Busch", "jobs": ["Q11513337"], "first_paragraph": "Sabine Busch, född 21 november 1962 i Erfurt, är en tysk före detta friidorttare (häcklöpare) som tävlade under 1980-talet för Östtyskland.", "id": "Q61916"}, {"name": "Wang Hui", "jobs": ["Q1028181"], "first_paragraph": "Wang Hui, född den 10 april 1632 i Changshu, död den 15 november 1717, var en kinesisk målare under Qingdynastin. Wang tillhörde kretsen kring Wang Shimin och var en tid elev hos Wang Jian. Liksom dessa var han en fin konstkännare och anslöt sig till hela följden av mästare inom den södra skolan. Hans intima inträngande i deras verk gjorde att hans egen stil ständigt skiftade; han var utpräglad eklektiker. Dessutom var han mycket produktiv och mottog både enskilda och offentliga uppdrag. Han kallades till hovet av kejsar Kangxi, men avstod till förmån för ett liv som privatman.", "id": "Q716222"}, {"name": "Viktor Knorre", "jobs": ["Q11063", "Q10873124"], "first_paragraph": "Viktor Karlovich Knorre, född 4 oktober 1840 i Mykolajiv, Kejsardömet Ryssland, död 25 augusti 1919 i Berlin, var en rysk astronom.", "id": "Q62371"}, {"name": "Ōtomo no Yakamochi", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Ōtomo no Yakamochi (大伴家持), född c:a 717, död 785, var en japansk statsman och poet under Naraperioden. Ōtomo var den som slutligt sammanställde den japanska litteraturens förnämsta diktantologi Man'yōshū med ett eget waka-poem daterat år 759.", "id": "Q386308"}, {"name": "Ilona Richter", "jobs": ["Q13382576"], "first_paragraph": "Ilona Richter, född den 11 mars 1953 i Neukirchen i Tyskland, är en östtysk roddare.", "id": "Q275590"}, {"name": "Jean Grolier", "jobs": ["Q36180"], "first_paragraph": "Jean Grolier de Servières, baron d'Aguisy, född 1479 i Lyon, död 1565 i Paris, var en fransk adelsman, ämbetsman och namnkunnig bibliofil, vars boksamling skingrades 1675.", "id": "Q720401"}]