[{"name": "Helen Langehanenberg", "jobs": ["Q13381458"], "first_paragraph": "Helen Langehanenberg, född den 21 maj 1982 i Münster i Tyskland, är en tysk ryttare.", "id": "Q438197"}, {"name": "Rosso Fiorentino", "jobs": ["Q1028181", "Q11569986"], "first_paragraph": "Rosso Fiorentino (eg. Giovanni Battista di Jacopo di Gasparre), född 1494, död 1540, italiensk konstnär, verksam i Florens, en av de ledande manieristerna. Fiorentino är representerad vid Nationalmuseum.", "id": "Q312617"}, {"name": "Tyrell Biggs", "jobs": ["Q11338576"], "first_paragraph": "Tyrell Biggs, född den 22 december 1960 i Philadelphia, Pennsylvania, är en amerikansk boxare som tog OS-brons i supertungviktsboxning 1984 i Los Angeles. 1982 vann han även guld i amatör-VM i boxning i München.", "id": "Q614667"}, {"name": "Ludwig Seitz", "jobs": ["Q121594", "Q2640827", "Q1622272"], "first_paragraph": "Ludwig Seitz kan syfta på:", "id": "Q1875019"}, {"name": "Anton Kusjnir", "jobs": ["Q18617021"], "first_paragraph": "Anton Kusjnir, född den 13 oktober 1984 i Kazakiska SSR, Sovjetunionen är en vitrysk freestyleåkare.", "id": "Q591347"}, {"name": "Paul Eltzbacher", "jobs": ["Q36180", "Q40348", "Q1622272"], "first_paragraph": "Paul Eltzbacher, född 18 februari 1868 i Köln, död 25 oktober 1928 i Berlin var en tysk judisk juridikprofessor, politiker och författare. ", "id": "Q74664"}, {"name": "Alpay Özalan", "jobs": ["Q937857"], "first_paragraph": "Fehmi Alpay Özalan, född 29 maj 1973 i İzmir, Turkiet, är en turkisk före detta fotbollsspelare.", "id": "Q435749"}, {"name": "Hanne Krogh", "jobs": ["Q177220", "Q33999"], "first_paragraph": "Hanne Krogh Sundbø, född 24 januari 1956 i Oslo och växte upp i Haugesund i Rogaland, är en norsk sångerska, skådespelare och textförfattare.", "id": "Q273488"}, {"name": "Viktor Rydberg", "jobs": ["Q36180", "Q1930187", "Q333634", "Q1622272", "Q1209498", "Q49757", "Q1792450", "Q16287483"], "first_paragraph": "Abraham Viktor Rydberg, född 18 december 1828 i Jönköping, död 21 september 1895 i Djursholm, var en svensk författare, skald, journalist, språkvårdare, religionsfilosof, översättare, kulturhistoriker och tecknare.", "id": "Q432129"}, {"name": "Richard Glücks", "jobs": ["Q82955", "Q20725072"], "first_paragraph": "Richard Glücks, född 22 april 1889 i Odenkirchen, Mönchengladbach, död 10 maj 1945 i Flensburg, var en tysk SS-Gruppenführer och generallöjtnant i Waffen-SS. Från 1939 var han chef för Inspektoratet för koncentrationslägren vilket 1942 kom att ingå som avdelning D i SS-Wirtschafts- und Verwaltungshauptamt (SS-WVHA).", "id": "Q62642"}, {"name": "Christer Sjögren", "jobs": ["Q177220"], "first_paragraph": "Hans Christer Sjögren, född 6 april 1950 i Hagfors, är en svensk dansbands- och rocksångare. Han är främst känd som vokalist (sångare) i dansbandet Vikingarna, vilket han var åren 1978–2004 men har även givit ut soloproduktioner från 1989 och framåt.", "id": "Q719957"}]