[{"name": "Siegmund von Hausegger", "jobs": ["Q158852", "Q36834", "Q1622272"], "first_paragraph": "Siegmund von Hausegger, född 16 augusti 1872, död 10 oktober 1948, var en österrikisk dirigent och tonsättare. Han var son till Friedrich von Hausegger.", "id": "Q647871"}, {"name": "Christian Samuel Weiss", "jobs": ["Q169470", "Q1622272", "Q593644", "Q13416354", "Q170790", "Q15142825"], "first_paragraph": "Christian Samuel Weiss, född 26 februari 1780 i Leipzig, död 1 oktober 1856 vid Eger i Böhmen, var en tysk mineralog.", "id": "Q66165"}, {"name": "Mathias Grönberg", "jobs": ["Q11303721"], "first_paragraph": "Mathias Grönberg, född 12 mars 1970 i Stockholm, är en svensk golfspelare.", "id": "Q713614"}, {"name": "Sam Walton", "jobs": ["Q131524", "Q43845"], "first_paragraph": "Samuel Moore \"Sam\" Walton, född 29 mars 1918 i Kingfisher, Oklahoma, död 5 april 1992 i Little Rock, Arkansas, var en amerikansk företagsledare som var grundare, styrelseordförande och vd för den globala detaljhandelskedjan Wal-Mart Stores, Inc., som är idag världens största i sin bransch. Han var också grundare till partihandelskedjan Sam's Club.", "id": "Q497827"}, {"name": "Amadou Jawo", "jobs": ["Q937857"], "first_paragraph": "Amadou Jawo, född 26 september 1984, är en svensk fotbollsspelare som spelar för IK Frej, på lån från Djurgårdens IF. Amadou har en bror, Omar Jawo. Både han och hans bror spelade tidigare för Gefle IF.", "id": "Q452306"}, {"name": "Jean-Charles François", "jobs": ["Q483501", "Q13365770"], "first_paragraph": "Jean-Charles François, född 4 maj 1717, död 22 mars 1769, var en fransk kopparstickare.", "id": "Q330270"}, {"name": "Michelle Trachtenberg", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Michelle Christine Trachtenberg, född 11 oktober 1985 i New York i New York, är en amerikansk skådespelare.", "id": "Q229528"}, {"name": "Saskia Sassen", "jobs": ["Q188094", "Q2306091", "Q1622272", "Q36180", "Q131062"], "first_paragraph": "Saskia Sassen, född 5 januari 1949 i Haag, är en nederländsk-amerikansk professor i sociologi vid Columbia University. Hon har tidigare varit verksam vid University of Chicago och varit gästprofessor vid London School of Economics and Political Science.", "id": "Q239419"}, {"name": "Charlotte von Stein", "jobs": ["Q715222"], "first_paragraph": "Charlotte Ernestina Bernadina von Stein, född von Schardt 25 december 1742, död 6 januari 1827, var en tysk hovdam och författare, anställd av Anna Amalia av Braunschweig-Wolfenbüttel tiden 1758-1807. Hon var Johann Wolfgang von Goethes flickvän (från 1774) och ses som en inspirationskälla till många av hans verk. Hon var även nära vän med Friedrich Schiller och moster till Amalia von Helvig. ", "id": "Q64201"}, {"name": "Zappacosta", "jobs": ["Q488205", "Q177220"], "first_paragraph": "Alfie Zappacosta, född 1953 i Sora i Lazio i Italien, mer känd som bara Zappacosta, är en kanadensisk musiker.", "id": "Q147453"}, {"name": "Jackie Shroff", "jobs": ["Q10800557", "Q4610556", "Q3282637"], "first_paragraph": "Jaikishen Kakubhai \"Jackie\" Shroff, född 1 februari 1957 i Udgir, Maharashtra, Indien  är en indisk skådespelare, som varit verksam inom Bollywood i nästan fyra årtionden och fram till 2015 medverkat i mer än 207 filmer på tio olika språk (hindi, konkani, kannada, marathi, oriya, punjabi, bengali, malayalam, tamil, telugu).", "id": "Q560178"}]