[{"name": "Cynthia Weil", "jobs": ["Q36834", "Q753110"], "first_paragraph": "Cynthia Weil, född 18 oktober 1940 i New York, är en amerikansk låtskriverska. Hon är berömd för att ha skrivit många låtar tillsammans med sin make Barry Mann. Mycket av denna musik har fått priser som Grammy och blivit filmmusik.", "id": "Q461008"}, {"name": "Gustav Frederik Holm", "jobs": ["Q11900058"], "first_paragraph": "Gustav Frederik Holm, född 6 augusti 1849 i Köpenhamn, död 13 mars 1940, var en dansk sjöofficer och grönlandsforskare. ", "id": "Q66369"}, {"name": "Zhou Jihong", "jobs": ["Q16004431"], "first_paragraph": "Zhou Jihong (pinyin: Zhōu Jìhóng), född 11 januari 1965 i Wuhan, Hubei, är en kinesisk simhoppare. ", "id": "Q197985"}, {"name": "Anna Eleonora av Hessen-Darmstadt", "jobs": ["Q477406"], "first_paragraph": "Anna Eleonora av Hessen-Darmstadt, född 30 juli 1601 i Darmstadt i Hessen, Tyskland, död 6 maj 1659 på slottet Herzberg, var hertiginna av Braunschweig-Lüneburg och mormor till drottning Ulrika Eleonora av Sverige.", "id": "Q270110"}, {"name": "Boško Janković", "jobs": ["Q937857"], "first_paragraph": "Boško Janković, född 1 mars 1984 i Belgrad, är en serbisk fotbollsspelare som för närvarande spelar i Hellas Verona FC i italienska Serie A.", "id": "Q332675"}, {"name": "Hifikepunye Pohamba", "jobs": ["Q82955"], "first_paragraph": "Hifikepunye Lucas Pohamba, född 18 augusti 1935 i Okanghudi i norra Namibia, var Namibias president från 2005 till 2015, då han efterträddes av Hage Geingob. ", "id": "Q57469"}, {"name": "Donghae", "jobs": ["Q177220", "Q753110", "Q33999", "Q486748", "Q10800557", "Q4610556", "Q488205"], "first_paragraph": "\nDonghae (hangul 동해시, hanja 東海市) är en stad i östra Sydkorea, belägen i provinsen Gangwon vid kusten mot Japanska havet. Invånarantalet var 95 850 invånare i slutet av 2009, på en yta av 180 kvadratkilometer.", "id": "Q42093"}, {"name": "Eckhart Tolle", "jobs": ["Q36180"], "first_paragraph": "Eckhart Tolle, född Ulrich Leonard Tölle den 16 februari 1948 i Lünen i Nordrhein-Westfalen, är en tysk-kanadensisk självhjälpsförfattare och föreläsare.", "id": "Q60137"}, {"name": "Lon Nol", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Lon Nol, född 13 november 1913 i Srŏk Kâmpóng Léav i Prey Veng-provinsen, död 17 november 1985 i Fullerton, Kalifornien, var en kambodjansk högerpolitiker och militär.", "id": "Q313400"}, {"name": "Valeria Spälty", "jobs": ["Q17516936"], "first_paragraph": "Valeria Spälty, född den 24 juni 1983 i Glarus, Schweiz, är en schweizisk curlingspelare.", "id": "Q276344"}, {"name": "William P. Clark", "jobs": ["Q16533", "Q40348"], "first_paragraph": "William Patrick Clark, Jr., född 23 oktober 1931 i Oxnard, Kalifornien, död 10 augusti 2013 i Shandon, San Luis Obispo County, Kalifornien, var en amerikansk republikansk politiker och jurist. Han var domare i Kaliforniens högsta domstol 1973–1981, nationell säkerhetsrådgivare 1982–1983 och USA:s inrikesminister 1983–1985.", "id": "Q446647"}]