[{"name": "Mark González", "jobs": ["Q937857"], "first_paragraph": "Mark González, född 10 juli 1984 i Durban, Sydafrika, är en chilensk fotbollsspelare (mittfältare) som spelar i den brasilianska klubben Sport Recife.", "id": "Q213124"}, {"name": "Amalarik", "jobs": ["Q2304859"], "first_paragraph": "Amalarik, död 531, kung över visigoterna. Då fadern, Alarik II dog i strid mot den frankiske kungen Klodvig I år 507 var Amalarik fortfarande barn och tronen övertogs därför av den ostrogotiske kungen Theoderik den store. Då denne avled år 526 övertog Amalarik tronen. Han angreps av den frankiske kungen Childebert I som besegrade och mördade honom vid Narbonne.", "id": "Q452673"}, {"name": "Albert Sleeper", "jobs": ["Q82955"], "first_paragraph": "Albert Edson Sleeper, född 31 december 1862 i Bradford, Vermont, död 13 maj 1934 i Lexington, Michigan, var en amerikansk republikansk politiker. Han var guvernör i delstaten Michigan 1917–1921.", "id": "Q372926"}, {"name": "Franz Xaver Haberl", "jobs": ["Q36180", "Q14915627", "Q765778"], "first_paragraph": "Franz Xaver Haberl, född den 12 april 1840 i Niederbayern, död den 5 september 1910 i Regensburg, var en tysk musiklärd.", "id": "Q66955"}, {"name": "Fredrik I av Böhmen", "jobs": [], "first_paragraph": "Fredrik I av Böhmen, född 11??, död 1189, var en monark av Böhmen. Han regerade från 1172 till 1173 och 1178 till 1189. ", "id": "Q703833"}, {"name": "Helen Upperton", "jobs": ["Q13383011", "Q11513337"], "first_paragraph": "Helen Upperton, född den 31 oktober 1979 i Al-Ahmadi, Kuwait, är en kanadensisk bobåkare.", "id": "Q435794"}, {"name": "Leo Brouwer", "jobs": ["Q36834", "Q158852", "Q855091", "Q1622272", "Q24067349", "Q1415090"], "first_paragraph": "Leo Brouwer, född 1 mars 1939, kubansk tonsättare, musiker och dirigent. Har skrivit mycket för klassisk gitarr.", "id": "Q454933"}, {"name": "Rebecca De Mornay", "jobs": ["Q10800557", "Q33999", "Q3282637", "Q10798782"], "first_paragraph": "Rebecca De Mornay, född Rebecca Jane Pearch den 29 augusti 1959 i Santa Rosa i Kalifornien, är en amerikansk skådespelerska.", "id": "Q232851"}, {"name": "Richard Assmann", "jobs": ["Q39631", "Q2310145", "Q1622272"], "first_paragraph": "Richard Assmann (Aßmann), född 13 april 1845 i Magdeburg, död 28 maj 1918 i Giessen, var en tysk meteorolog.", "id": "Q65308"}, {"name": "Bleda", "jobs": ["Q1259323"], "first_paragraph": "Bleda var, tillsammans med sin mer namnkunnige lillebror Attila, kung över hunnerna år 434-445 e.kr. Enligt legenden mördades Bleda av Attila under en jakt, varpå Attila regerade ensam fram till sin död år 453 e. kr.", "id": "Q313490"}, {"name": "Johann Christian Harless", "jobs": ["Q39631", "Q1622272"], "first_paragraph": "Johann Christian Friedrich Harleß, född den 11 juli 1773 i Erlangen, död den 11 mars 1853 i Bonn, var en tysk läkare, son till Gottlieb Christoph Harleß, farbror till Adolf och Emil Harleß. ", "id": "Q109479"}]