[{"name": "Ignác Goldziher", "jobs": ["Q14467526", "Q13418253", "Q1622272"], "first_paragraph": "Ignác (Yitzhaq Yehuda) Goldziher eller Ignaz Goldziher, född den 22 juni 1850, död den 13 november 1921, var en ungersk orientalist.", "id": "Q374674"}, {"name": "Mae Whitman", "jobs": ["Q33999", "Q10800557", "Q10798782", "Q2405480"], "first_paragraph": "Mae Margaret Whitman, född 9 juni 1988 i Los Angeles, Kalifornien, är en amerikansk skådespelare. ", "id": "Q232307"}, {"name": "Walter Ruttmann", "jobs": ["Q2526255", "Q28389", "Q222344"], "first_paragraph": "Walter Ruttmann, född 28 december 1887 i Frankfurt am Main, död 15 juli 1941 i Berlin var en tysk filmregissör och vid sidan av Hans Richter och Viking Eggeling den mest betydelsefulla företrädaren för den tidiga tyska experimentfilmen.", "id": "Q77365"}, {"name": "Anastasius III", "jobs": ["Q250867"], "first_paragraph": "Anastasius III, född i Rom, död där augusti 913, var påve från juni 911 till augusti 913.", "id": "Q103431"}, {"name": "Anatolij Bondartjuk", "jobs": ["Q13856320"], "first_paragraph": "Anatolij Pavlovytj Bondartjuk (ukrainska: Анатолій Павлович Бондарчук), född den 31 maj 1940 i Starokostiantjniv, Ukrainska SSR, Sovjetunionen, är en sovjetisk friidrottare inom släggkastning.", "id": "Q464211"}, {"name": "Carl August von Steinheil", "jobs": ["Q169470", "Q11063", "Q205375"], "first_paragraph": "Carl August von Steinheil, född 12 oktober 1801 i Ribeauvillé, Alsace, död 14 september 1870 i München, var en tysk fysiker och astronom.", "id": "Q707106"}, {"name": "Karl von Prantl", "jobs": ["Q14467526", "Q4964182", "Q1622272"], "first_paragraph": "Karl (oftast Carl) von Prantl, född den 28 januari 1820 i Landsberg am Lech, död den 14 september 1888 i Oberstdorf, var en tysk filosofisk skriftställare, far till Carl Prantl.", "id": "Q73210"}, {"name": "Wäinö Wuolijoki", "jobs": ["Q82955"], "first_paragraph": "Hugo Robert Wäinö Wuolijoki, född 14 december 1872 i Hauho, död 12 december 1947 i Hauho, var en finländsk politiker och diplomat. Bror till Sulo Wuolijoki.", "id": "Q446331"}, {"name": "Pia Zadora", "jobs": ["Q177220", "Q33999", "Q639669", "Q2259451", "Q10798782", "Q753110", "Q10800557"], "first_paragraph": "Pia Zadora, född 4 maj 1954 i Hoboken, New Jersey, är en amerikansk sångerska och skådespelare.", "id": "Q437039"}, {"name": "Bennie Moten", "jobs": ["Q486748", "Q15981151"], "first_paragraph": "Bennie Moten eg. Benjamin Moten, född 13 november 1894 i Kansas City, Missouri, död 2 april 1935 i Kansas City, Missouri, var en amerikansk pianist och orkesterledare.", "id": "Q672295"}, {"name": "Max Jakob Friedländer", "jobs": ["Q1792450"], "first_paragraph": "Max Jakob Friedländer, född den 5 juni 1867 i Berlin, död den 11 oktober 1958 i Amsterdam, var en tysk konsthistoriker. ", "id": "Q62110"}]