[{"name": "Max Scheler", "jobs": ["Q4964182", "Q4773904", "Q1622272", "Q2306091", "Q186531"], "first_paragraph": "Max Ferdinand Scheler, född 22 augusti 1874 i München, död 19 maj 1928 i Frankfurt am Main, var en tysk filosof och sociolog. ", "id": "Q76521"}, {"name": "Yıldız Tilbe", "jobs": ["Q177220", "Q33999"], "first_paragraph": "Yıldız Tilbe, född 16 juli 1966 i İzmir, är en turkisk sångerska av kurdiskt ursprung. Hon är en av Turkiets mest kända sångerskor och musikproducenter.", "id": "Q541724"}, {"name": "Filistos", "jobs": ["Q201788", "Q82955", "Q36180"], "first_paragraph": "Filistos (grekiska Φιλιστος; latin Philistus), född omkring 433 f.Kr. i Syrakusa, död 356 f.Kr., var en grekisk statsman och historieskrivare. Han hjälpte sin släkting Dionysios den äldre att bli envåldshärskare i Syrakusa men råkade ut för dennes misstänksamhet och landsförvisades. Han återkallades av Dionysios den yngre för att hjälpa honom i kriget mot hans släkting Dion, men blev efter en förlorad sjödrabbning tillfångatagen och dödad eller berövade sig själv livet.", "id": "Q712572"}, {"name": "Anna van Egmond", "jobs": ["Q82955"], "first_paragraph": "Anna av Egmont, född 1533, död 1558, monark (länsgrevinna) av grevskapet Buren, prinsessa av Oranien. Gift 8 juli 1551 med prins Vilhelm I av Oranien. Dotter till Maximiliaan van Egmond och Françoise de Lannoy.", "id": "Q266926"}, {"name": "Theodor Olshausen", "jobs": ["Q36180", "Q1930187"], "first_paragraph": "Theodor Olshausen, född 16 juni 1802 i Glückstadt, död 31 mars 1869 i Hamburg, var en holsteinsk politiker. Han var bror till Hermann och Justus Olshausen.", "id": "Q214160"}, {"name": "Kinji Fukasaku", "jobs": ["Q2526255", "Q28389", "Q3282637"], "first_paragraph": "Kinji Fukasaku  (japanska: 深作欣二, Fukasaku Kinji), född 3 juli 1930, död 12 januari 2003, var en japansk filmregissör, främst känd för sina yakuza-filmer på 1970-talet, och för den våldsamma Battle Royale.", "id": "Q470779"}, {"name": "Topher Grace", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q2405480"], "first_paragraph": "Christopher John \"Topher\" Grace, född 12 juli 1978 i New York i delstaten New York, är en amerikansk skådespelare mest känd för sin roll som Eric Forman i komediserien That '70s Show (1998–2006).", "id": "Q277978"}, {"name": "François Louis de Bourbon", "jobs": ["Q189290"], "first_paragraph": "François Louis de Bourbon, prins av Conti, född 30 april 1664, död 22 februari 1709, var en fransk prins. Han var son till Armand de Bourbon och Anna Maria Martinozzi, och farfar till Louis François de Bourbon. Gift 1688 med Marie Thérèse de Bourbon. ", "id": "Q464674"}, {"name": "Jane Marcet", "jobs": ["Q36180"], "first_paragraph": "Jane Marcet, född Haldimand, 1 januari 1769 i London, död 28 juni 1858, var en framgångsrik författare av populärvetenskapliga introduktionsböcker.", "id": "Q433093"}, {"name": "Luciano Laurana", "jobs": ["Q42973"], "first_paragraph": "Luciano Laurana, född cirka 1420, död 1479, italiensk arkitekt under ungrenässansen.", "id": "Q712650"}, {"name": "Pierre Rémond de Montmort", "jobs": ["Q170790"], "first_paragraph": "Pierre Rémond de Montmort, född 27 oktober 1678 i Paris, död 7 oktober 1719 i Paris, var en fransk matematiker, son till François Rémond och Marguerite Rallu. Hans namn var ursprungligen bara Pierre Rémond (stundom skrivet Raymond i engelskspråkig litteratur). Hans far pressade honom till att studera juridik, men Pierre motsatte sig och reste till England och Tyskland. Han återvände till Paris 1699, efter att ha fått ett stort arv efter sin far, och köpte slottet Château de Montmort. Han var vän med flera av tidens kända matematiker, speciellt med Nicholaus I Bernoulli som han samarbetade med då denne besökte hans slott. Han invaldes i Royal Society 1715 under ännu ett besök i England, och blev ledamot av franska Académie des sciences 1716.", "id": "Q474930"}]