[{"name": "Emily VanCamp", "jobs": ["Q33999"], "first_paragraph": "Emily VanCamp, född 12 maj 1986 i Port Perry i Ontario i Kanada, är en kanadensisk skådespelare.", "id": "Q233216"}, {"name": "Emma Marrone", "jobs": ["Q177220"], "first_paragraph": "Emma Marrone, född 25 maj 1984 i Florens, är en italiensk sångerska.", "id": "Q442697"}, {"name": "Julian Draxler", "jobs": ["Q937857"], "first_paragraph": "Julian Draxler, född 20 september 1993 i Gladbeck, är en tysk fotbollsspelare (mittfältare) som spelar i Paris Saint-Germain. Han representerar även det tyska landslaget.", "id": "Q315697"}, {"name": "Reiner Klimke", "jobs": ["Q82955", "Q15980158", "Q13381458", "Q26384038", "Q40348"], "first_paragraph": "Reiner Klimke, född den 14 januari 1936 i Münster i Tyskland, död 17 augusti 1999 i Münster, Tyskland, var en västtysk ryttare.", "id": "Q467676"}, {"name": "Carmen Ejogo", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q177220"], "first_paragraph": "Carmen Elizabeth Ejogo, född 1973 i Kensington i London, är en brittisk skådespelare och sångerska.", "id": "Q391536"}, {"name": "Margareta av Österrike", "jobs": ["Q2304859"], "first_paragraph": "Margareta av Österrike, född 10 januari 1480, död 1 december 1530, var regent och ståthållare i Nederländerna från 1507 till 1530. Hon var dotter till den dåvarande regerande ärkehertigen Maximilian I av Österrike (senare tysk-romersk kejsare) och den regerande hertiginnan Maria av Burgund (Nederländerna).", "id": "Q157100"}, {"name": "Wat Tyler", "jobs": ["Q82955"], "first_paragraph": "Wat Tyler, född 4 januari 1341, död 15 juni 1381 i Smithfield, London, var en engelsk bondeledare och anförare av det så kallade Wat Tyler-upproret i England den 13 juni 1381. ", "id": "Q311820"}, {"name": "Rosine Elisabeth Menthe", "jobs": [], "first_paragraph": "Rosine Elisabeth Menthe, född 1663, död 1701, var morganatisk gemål till furst Rudolf August av Braunschweig-Wolffenbüttel. ", "id": "Q104226"}, {"name": "Royal Robbins", "jobs": ["Q3951423", "Q9149093"], "first_paragraph": "Royal Robbins, född 3 februari 1935 i West Virginia, död 14 mars 2017 i Modesto, Kalifornien, var en av de mest betydelsefulla tidiga amerikanska klättrarna. Han började sin bana vid Tahquitz i södra Kalifornien, men fick framförallt stort inflytande över klättringens utveckling i Yosemite Valley, där han tidigt gjorde ett stort antal leder. ", "id": "Q255480"}, {"name": "Mika Tan", "jobs": ["Q488111", "Q33999", "Q4610556", "Q14915751", "Q3286043", "Q10800557"], "first_paragraph": "Mika Tan, född Saraswati Miyoko Mei-Fang Kop Taetafa 27 november 1977 i Honolulu, Hawaii, USA, är en amerikansk skådespelare i pornografisk film, som medverkat i runt 450 filmer sedan debuten 1999. Hon har även en akademisk examen i biokemi och en i psykologi.", "id": "Q434132"}, {"name": "Kimberly Kane", "jobs": ["Q488111", "Q33999", "Q177220", "Q10800557"], "first_paragraph": "Kimberly Kane, född 28 augusti 1983 i Tacoma i Washington i USA, är en amerikansk skådespelare i pornografisk film, som medverkat i över 85 filmer sedan debuten 2003.", "id": "Q285043"}]