[{"name": "Elana Meyer", "jobs": ["Q13382460", "Q4439155"], "first_paragraph": "Elana Meyer är en före detta friidrottare från Sydafrika. Hon föddes den 10 oktober 1966 i Albertinia.", "id": "Q260677"}, {"name": "Ilon Wikland", "jobs": ["Q644687", "Q483501"], "first_paragraph": "Maire-Ilon Wikland, född Pääbo 5 februari 1930 i Dorpat i Estland, är en svensk illustratör. Hon är främst känd för sina illustrationer till Astrid Lindgrens och Edith Unnerstads böcker. För Lindgren har hon bland annat illustrerat Barnen i Bullerbyn, Bröderna Lejonhjärta och Ronja rövardotter. 2009 invigdes museet Ilons sagoland i den estniska staden Hapsal.", "id": "Q293162"}, {"name": "Sopo Chalvasji", "jobs": ["Q177220"], "first_paragraph": "Sopo Chalvasji (georgiska: სოფო ხალვაში), född 31 maj 1986 i Batumi i Georgiska SSR, Sovjetunionen, är en georgisk artist och sångerska. Hon var en av de första artister som offentliggjordes som tävlande i Eurovision Song Contest 2007. Hon var Georgiens första representant i tävlingen då hon framförde bidraget \"Visionary Dream\" som tog sig till final och slutade på 12:e plats. Bidraget kallades inledningsvis \"My Story\". ", "id": "Q157372"}, {"name": "Lily Collins", "jobs": ["Q33999", "Q4610556", "Q10800557", "Q512314", "Q10798782", "Q36180"], "first_paragraph": "Lily Jane Collins, född 18 mars 1989 i Guildford, Surrey, är en brittisk-amerikansk skådespelare. Hon är dotter till musikern Phil Collins och amerikanskan Jill Tavelman (f. 1956).", "id": "Q229184"}, {"name": "Michael Ondaatje", "jobs": ["Q49757", "Q6625963", "Q1231865", "Q36180", "Q28389", "Q1622272", "Q482980"], "first_paragraph": "Michael Ondaatje, född 12 september 1943 i Colombo, är en lankesisk-kanadensisk författare. Ondaatjes mest kända verk är Den engelske patienten som även har filmatiserats. Ett annat känt verk som Ondaatje har författat är Anils skugga, en bok som utspelar sig i hans hemland, Sri Lanka.", "id": "Q313593"}, {"name": "Michal Pivoňka", "jobs": ["Q11774891"], "first_paragraph": "\nMichal Pivoňka, född 28 januari 1966 i Kladno, Tjeckoslovakien, är en tjeckisk före detta professionell ishockeyspelare som spelade för Washington Capitals i NHL från 1986 till 1999. ", "id": "Q477649"}, {"name": "Yukihiro Matsumoto", "jobs": ["Q82594", "Q81096", "Q5482740"], "first_paragraph": "Yukihiro Matsumoto (まつもとゆきひろ), född 14 april 1965, är en japansk datavetare, hängiven anhängare av open source och skapare av det objektorienterade programmeringsspråket Ruby.", "id": "Q92748"}, {"name": "Constantin Gâlcă", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Constantin Gâlcă, född 8 mars 1972, är en rumänsk fotbollstränare och före detta professionell fotbollsspelare som spelade som central- och defensiv mittfältare för fotbollsklubbarna Progresul București, Argeș Pitești, Steaua București, Mallorca, Espanyol, Villarreal, Real Zaragoza och Almería mellan 1988 och 2006. Gâlcă vann fyra raka ligamästerskap (1992-1993, 1993-1994, 1994-1995 och 1995-1996), två rumänska cuper (1991-1992 och 1995-1996) och två rumänska supercuper (1994 och 1995) med Steaua București samt en Copa del Rey med Espanyol för 1999-2000. Han spelade också 68 landslagsmatcher för det rumänska fotbollslandslaget mellan 1992 och 2000.", "id": "Q704268"}, {"name": "William Primrose", "jobs": ["Q639669", "Q1259917", "Q1231865", "Q16145150", "Q899758"], "first_paragraph": "William Primrose, född 23 augusti 1904 i Glasgow, Skottland, död 1 maj 1982 i Provo, Utah, USA, var en brittisk violaspelare.", "id": "Q541922"}, {"name": "Jeordie White", "jobs": ["Q584301", "Q639669", "Q855091"], "first_paragraph": "Jeordie Osbourne White, född 20 juni 1971 i Pompton Lakes i New Jersey, även känd under pseudonymen Twiggy Ramirez, är en amerikansk basist samt gitarrist, känd som medlem i grupper som Marilyn Manson (1993–2002, 2008–2017), Goon Moon (2005–2008), A Perfect Circle (2003–2005) och Nine Inch Nails (endast live, 2005–2007).", "id": "Q505517"}, {"name": "Jimmy Carter", "jobs": ["Q189290", "Q193391", "Q6625963", "Q82955", "Q131512", "Q18814623", "Q3492027", "Q372436"], "first_paragraph": "James Earl \"Jimmy\" Carter, Jr., född 1 oktober 1924 i Plains, Georgia, är en amerikansk politiker som var USA:s president 1977-1981. Han mottog Nobels fredspris år 2002.", "id": "Q23685"}]