[{"name": "Oscar Straus", "jobs": ["Q16533", "Q193391", "Q40348"], "first_paragraph": "Oscar Nathan Straus, ursprungligen Strauss, född 6 mars 1870 i Wien, död 11 januari 1954 i Bad Ischl i Österrike, var en österrikisk operett- och filmmusikkompositör. Han skrev dessutom 500 cabaretsånger, kammarmusik och orkester- och körverk. Hans ursprungliga namn var Strauss, men som yrkesverksam utelämnade han medvetet det sista s:et, eftersom han inte ville förknippas med musikfamiljen Strauss i Wien. År 1898 följde han Johann Strauss den yngres råd att överge valskomponerandet för att skriva för teatern, som var mer lönsamt.", "id": "Q206667"}, {"name": "Hermann Kesten", "jobs": ["Q36180", "Q14467526", "Q333634", "Q864380", "Q11774202", "Q214917", "Q49757", "Q876864"], "first_paragraph": "Hermann Kesten, född den 28 januari 1900 i Podwoloczyska, Galicien, Österrike-Ungern (nu Ukraina), död den 3 maj 1996 i Basel, var en tyskspråkig författare av judisk härkomst, från 1940 verksam i USA.", "id": "Q65504"}, {"name": "Rudolf Glaber", "jobs": ["Q17166634", "Q201788", "Q36180"], "first_paragraph": "Rudolf Glaber eller Radulf Glaber, född 985 och död 1047, var benediktinermunk och krönikeskrivare, och en av de viktigaste källorna till den franska historieskrivningen omkring år 1000.", "id": "Q708539"}, {"name": "Sada Jacobson", "jobs": ["Q13381863"], "first_paragraph": "Sada Jacobson, född den 14 februari 1983 i Rochester, Minnesota, är en amerikansk fäktare som tog OS-brons i damernas lagtävling i sabel i samband med de olympiska fäktningstävlingarna 2008 i Peking. Hon tog även vid samma olympiska spel OS-silver i damernas individuella tävling i sabel.", "id": "Q275124"}, {"name": "Denis Irwin", "jobs": ["Q937857"], "first_paragraph": "Denis Joseph Irwin, född 31 oktober 1965 i Cork, är en före detta irländsk fotbollsspelare, ytterback. ", "id": "Q317807"}, {"name": "Gerrit Zalm", "jobs": ["Q188094", "Q82955", "Q806798", "Q1622272"], "first_paragraph": "Gerrit Zalm, född 6 maj 1952 i Enkhuizen, är en nederländsk politiker. Han var partiledare för det liberala partiet Folkpartiet för Frihet och Demokrati 2002-2004. Han var finansminister 1994-2002 och 2003-2007 samt biträdande premiärminister 2003-2007. Han är därmed den finansminister som tjänstgjort längst tid i detta ämbete. ", "id": "Q717674"}, {"name": "Jean-François Collin d'Harleville", "jobs": ["Q214917", "Q36180"], "first_paragraph": "Jean François Collin d'Harleville, född den 30 maj 1755 i Maintenon vid Chartres, död den 24 februari 1806 i Paris, var en fransk dramatiker.", "id": "Q715955"}, {"name": "Mackenzie Bowell", "jobs": ["Q82955", "Q131524", "Q1930187"], "first_paragraph": "Sir Mackenzie Bowell, född 27 december 1823 i Rickinghall, Suffolk, England, död 10 december 1917 i Belleville, Ontario, Kanada, var en kanadensisk konservativ politiker.", "id": "Q128677"}, {"name": "Gottfried Feder", "jobs": ["Q188094", "Q82955", "Q1622272", "Q81096", "Q131062"], "first_paragraph": "Gottfried Feder, född 27 januari 1883 i Würzburg, död 24 september 1941 i Murnau am Staffelsee, var en tysk ingenjör, ekonom och politiker. Han var en av de tidigaste medlemmarna av Nationalsocialistiska tyska arbetarepartiet (NSDAP) och fungerade som partiets ekonomiteoretiker. ", "id": "Q60126"}, {"name": "Wolf Biermann", "jobs": ["Q488205", "Q49757", "Q181043", "Q36180", "Q36834", "Q956365"], "first_paragraph": "Karl Wolf Biermann, född 15 november 1936 i Hamburg, är en tysk vissångare och författare. Biermann flyttade 1953 till Östtyskland och offentliggjorde från 1960 sånger och dikter. 1965 fick han ett totalt publicerings- och uppträdandeförbud i Östtyskland. 1976 blev han fråntagen sitt östtyska medborgarskap under en turné i Västtyskland vilket orsakade stora protester.", "id": "Q323063"}, {"name": "Søren Kierkegaard", "jobs": ["Q4964182", "Q1234713", "Q49757", "Q36180", "Q6625963", "Q4263842"], "first_paragraph": "Søren Aabye Kierkegaard (Aaby uttalas: ['o:by]; åby), född 5 maj 1813 i Köpenhamn, död 11 november 1855 i Köpenhamn, var en dansk filosof, teolog och författare, som anses vara en av existentialismens grundare.", "id": "Q6512"}]