[{"name": "Pausanias", "jobs": ["Q1402561", "Q47064"], "first_paragraph": "Pausanias är namnet på flera personer från antikens Grekland", "id": "Q941521"}, {"name": "Wolfgang Kemp", "jobs": ["Q1792450", "Q1622272"], "first_paragraph": "Wolfgang Kemp, född 1 maj 1946 i Frankfurt am Main, är en tysk konsthistoriker, författare och professor i konsthistoria. Han är en av de mest internationellt kända företrädare för konsthistorisk forskning.", "id": "Q105197"}, {"name": "Bartholomaeus Crasselius", "jobs": ["Q152002", "Q13424456"], "first_paragraph": "Bartholomaeus Crasselius, född 12 februari 1667 i Wernsdorf vid Glauchau, död 10 november 1724 i Düsseldorf, var en tysk luthersk präst och psalmförfattare. Som psalmförfattare finns han representerad i danska Psalmebog for Kirke og Hjem.", "id": "Q105204"}, {"name": "Henrik Bödeln av Mecklenburg", "jobs": [], "first_paragraph": "Hertig Henrik \"Bödeln\" av Mecklenburg och Schwerin, på tyska Heinrich \"der Henker\", född 1337/1338, död i Wismar 24 april 1383, begravd i klostret Doberan, hertig av Mecklenburg och Schwerin 1379–1383. Son till hertig Albrekt den store av Mecklenburg (1318–1379) och Eufemia Eriksdotter (1317–1363/1370).", "id": "Q64249"}, {"name": "Halszka Osmólska", "jobs": ["Q1662561"], "first_paragraph": "Halszka Osmólska (15 september 1930 - 31 mars 2008), under många år framstående polsk paleontolog vid polska vetenskapsakademin, och utgivare av tidskriften Acta Palaeontologica Polonica under åren 1975-1992. Osmólska avled 31 mars 2008, efter en lång tids sjukdom.", "id": "Q290652"}, {"name": "Estelle Reiner", "jobs": ["Q33999", "Q177220", "Q10800557"], "first_paragraph": "Estelle Reiner, född Lebost 5 juni 1914 i New York i New York, död 25 oktober 2008 i Los Angeles i Kalifornien, var en amerikansk skådespelerska och sångerska. Hon var gift med Carl Reiner och mor till skådespelaren, komikern och regissören Rob Reiner.", "id": "Q519374"}, {"name": "Cyprianus", "jobs": ["Q36180", "Q42603", "Q4964182"], "first_paragraph": "Cyprianus, Thascius Caecilius Cyprianus, född cirka 200 i närheten av Karthago, död 14 september 258 i Karthago, var biskop av Karthago, kyrkofader, helgon. Helgondag 16 september.", "id": "Q190240"}, {"name": "Gail Devers", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Yolanda Gail Devers, född 19 november 1966 i Seattle i Washington, är en amerikansk före detta friidrottare, främst sprinter. Under 1990-talet tillhörde Devers den yttersta världseliten på såväl 100 meter som på 100 meter häck. Devers vann totalt tre olympiska guldmedaljer och fem VM-guld. Hon vann flera titlar under 1990-talet mot Merlene Ottey efter målfoto. Devers kändes igen enkelt genom sin annorlunda stil; exempelvis sågs hon ofta i blåa och långa naglar.", "id": "Q217354"}, {"name": "Vonetta Flowers", "jobs": ["Q13383011", "Q11513337"], "first_paragraph": "Vonetta Flowers, född den 29 oktober 1973 i Birmingham, Alabama, är en amerikansk bobåkare.", "id": "Q433488"}, {"name": "John Rennie", "jobs": ["Q13582652", "Q81096"], "first_paragraph": "John Rennie, född 7 juni 1761 i East Lothian, Skottland, död 4 oktober 1821 i London, var en brittisk civilingenjör, far till George Rennie och John Rennie d.y.", "id": "Q544521"}, {"name": "Margaret Clitherow", "jobs": ["Q82955"], "first_paragraph": "Margaret Clitherow, kallad Yorks pärla, född 1556 i York, död 25 mars 1586 vid Ouse Bridge i York, var en engelsk kvinna som dömdes till döden för att härbärgerat romersk-katolska präster i sin bostad vid gatan The Shambles i York. Han vördas som helgon inom Romersk-katolska kyrkan och tillhör Englands och Wales fyrtio martyrer.", "id": "Q587909"}]