[{"name": "Georg Årlin", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Georg Adolf Wilhelm Årlin, född 30 december 1916 i Rödeby, Blekinge län, död 27 juni 1992 i Lövestad, Sjöbo kommun, var en svensk skådespelare och regissör. Han är bl.a. känd för sin roll som Tengil i Bröderna Lejonhjärta.", "id": "Q459284"}, {"name": "Bernard Tellegen", "jobs": ["Q81096", "Q121594", "Q169470", "Q205375", "Q1622272"], "first_paragraph": "Bernard Tellegen, född 24 juni 1900, död 30 augusti 1990, var en nederländsk elektroingenjör och uppfinnare av pentoden och gyratorn. Han är också känd för ett teorem inom kretselektroniken kallat Tellegens teorem.", "id": "Q715150"}, {"name": "Melusine von der Schulenburg", "jobs": ["Q715222"], "first_paragraph": "Ehrengard Melusine von der Schulenburg, född 25 december 1667, död 10 maj 1743, hertiginna av Kendal och Munster, var en tysk hovdam och adelsdam, mätress till kung Georg I av Storbritannien. Hon fick minst tre barn med kungen. ", "id": "Q64228"}, {"name": "Bernard Tomic", "jobs": ["Q10833314"], "first_paragraph": "Bernard Tomic, född 21 oktober 1992 i Stuttgart, är en tysklandsfödd kroatisk-australisk tennisspelare.", "id": "Q288326"}, {"name": "Lawrence Gonzi", "jobs": ["Q188094", "Q82955"], "first_paragraph": "Lawrence Gonzi, född 1 juli 1953 i Pietà, Malta, är en maltesisk politiker (Partit Nazzjonalista) som 2004-2013 var Maltas premiärminister. 2004-2008 var han även finansminister samtidigt som premiärminister, och som sådan anses han ha utfört viktiga åtgärder, som låg till grund för att Malta 2008 kunde införa euron som valuta.", "id": "Q57620"}, {"name": "Irvin Kershner", "jobs": ["Q2526255", "Q3282637", "Q33999", "Q10800557"], "first_paragraph": "Irvin Kershner, född 29 april 1923 i Philadelphia i Pennsylvania, död 27 november 2010 i Los Angeles i Kalifornien, var en amerikansk filmregissör och ibland skådespelare, mest känd för att ha regisserat den andra Stjärnornas krig-filmen Rymdimperiet slår tillbaka (1980), Bond-filmen Never Say Never Again (1983) och Robocop 2 (1990).", "id": "Q119348"}, {"name": "L'Aura", "jobs": ["Q488205", "Q177220"], "first_paragraph": "L'Aura, egentligen Laura Abela, född 13 augusti 1984 i Brescia, Italien, är en italiensk sångerska och låtskrivare.", "id": "Q271505"}, {"name": "Daqiqi", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Abu Mansur Daqiqi (persiska ابو منصور دقیقی), död 980, var en persisk diktare, som verkade som hovdiktare vid samanidernas hov i Bukhara och vid Chaghanidernas hov i närheten av Termez i nuvarande Uzbekistan. Daqiqi var en av de främsta bärarna av den persiska litterära renässans som blomstrade i Iran och Centralasien mellan 900- och 1100-talen. Daqiqi var sannolikt zoroastrier trots sitt muslimska namn.", "id": "Q538902"}, {"name": "Fred Ward", "jobs": ["Q33999", "Q3282637", "Q2259451", "Q10798782", "Q4610556", "Q10800557"], "first_paragraph": "Freddie Joe \"Fred\" Ward, född 30 december 1942 i San Diego i Kalifornien, är en amerikansk skådespelare.", "id": "Q350714"}, {"name": "Leopoldine Blahetka", "jobs": ["Q36834", "Q486748"], "first_paragraph": "Anna Maria Leopoldine Blahetka, född den 16 november 1811 i Guntramsdorf, död den 17 januari 1887 i Boulogne-sur-Mer, var en österrikisk pianist.", "id": "Q451836"}, {"name": "Maximilian Baillet von Latour", "jobs": ["Q189290"], "first_paragraph": "Maximilian Anton Karl Baillet von Latour, född den 14 december 1737, död den 22 juli 1806, var en österrikisk greve och militär, far till Theodor Baillet von Latour.", "id": "Q84514"}]