[{"name": "Carl Gustaf von Brinkman", "jobs": ["Q49757", "Q36180", "Q193391"], "first_paragraph": "Carl Gustaf von Brinkman (eller von Brinckmann), född 25 februari 1764 på Nacka gård i Nacka socken, Stockholms län, död 25 december 1847 i Stockholm, var en svensk klassicistisk poet, författare och diplomat. Ledamot av Svenska Akademien 1828 - 1847, stol 3, adlad och upphöjd till friherre, kammarherre, och ledamot i rikets allmänna ärendens beredning. Han var kusin till Gustaf Anton af Brinkman. Han är begravd på Södra kyrkogården i Nacka.", "id": "Q714281"}, {"name": "Kaoru Mori", "jobs": ["Q191633"], "first_paragraph": "Kaoru Mori (森薫, Mori Kaoru) är en mangaka, född den 18 september 1978 i Tokyo. Hon är skaparen av flera populära mangor, såsom \"Shirley,\" och Emma. Serien Emma blev en animerad serie i två säsonger vardera 12 avsnitt (ca 24 min långa). Mangan blev 7 volymer lång med 3 volymers sidoberättelse.", "id": "Q433255"}, {"name": "Karin Huttary", "jobs": ["Q4144610", "Q18617021"], "first_paragraph": "Karin Huttary, född 23 maj 1977 i Innsbruck, Österrike, är en österrikisk freestyleåkare och före detta svensk utförsåkerska. 2005 vann hon världsmästerskapen i skicross.", "id": "Q459525"}, {"name": "Karl-Otto Apel", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Karl-Otto Apel, född 15 mars 1922 i Düsseldorf, död 15 maj 2017 i Niedernhausen i Hessen, var en tysk filosof, professor i Kiel 1962-69, i Saarbrücken 1969-72 och sedan år 1972 i Frankfurt am Main. Han var inspirerad av bland annat Ludwig Wittgenstein.", "id": "Q58853"}, {"name": "Amantle Montsho", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Amantle Montsho, född den 4 juli 1983, är en friidrottare från Botswana som tävlar i kortdistanslöpning.", "id": "Q32478"}, {"name": "Welf II av Bayern", "jobs": ["Q2304859"], "first_paragraph": "Welf II av Bayern, född 1072, död 1120, var regerande hertig av Bayern från 1101 till 1120. ", "id": "Q706674"}, {"name": "Hillel", "jobs": ["Q133485"], "first_paragraph": "Hillel (הלל), berömd judisk lärare. Levde omkring vår tideräknings början. Enligt traditionen i Mishnah föddes han i Babylonien men flyttade till Jerusalem för att studera hos de mest kunniga fariséerna, och blev själv en av judendomens mest betydelsefulla lärare. Hillel betonade tolerans och människokärlek. Hans kunskap om judisk lag, Torahan, blev legendarisk, och många av berättelserna i Talmud handlar om honom, gärna ställd i kontrast till hans strängare kollega Shammai.", "id": "Q319219"}, {"name": "Iván Helguera", "jobs": ["Q937857"], "first_paragraph": "Iván Helguera Bujía, född 28 mars 1975 i Santander, Kantabrien, är en professionell fotbollsspelare som senast spelade för den spanska klubben Valencia CF. ", "id": "Q296975"}, {"name": "Johan V av Sachsen-Lauenburg", "jobs": ["Q2478141"], "first_paragraph": "Hertig Johan V av Sachsen-Lauenburg, ibland titulerad Johan IV, född 18 juli 1439, död 15 augusti 1507, hertig av Sachsen-Lauenburg 1463-1507. Son till hertig Bernhard II av Sachsen-Lauenburg (död 1463) och Adelheid av Pommern (död efter 1445).", "id": "Q69242"}, {"name": "Suge Knight", "jobs": ["Q183945", "Q19204627", "Q36834"], "first_paragraph": "Marion Hugh \"Suge\" Knight Jr. (IPA: /ʃʊg naɪt/), född 19 april 1965 i Compton, Kalifornien, är en amerikansk musikproducent, skivbolagsdirektör och tidigare amerikansk fotbollspelare. Han är mest känd som medgrundare och tidigare VD för Death Row Records. Skivbolaget blev känt efter medgrundaren Dr. Dres debutalbum The Chronic släppts på bolaget 1992. Efter flera års framgång med artister som Tupac Shakur, Dr. Dre, Snoop Dogg, Outlawz och Tha Dogg Pound, trappade skivbolaget ner efter Knight blivit dömd till skyddstillsyn i september 1996 och skivbolaget gick i konkurs 2006.", "id": "Q455880"}, {"name": "Wilhelm Paul Corssen", "jobs": ["Q14467526", "Q201788", "Q16267607"], "first_paragraph": "Wilhelm Paul Corssen, född 20 januari 1820, död 18 juni 1875, var en tysk filolog.", "id": "Q65799"}]