[{"name": "Ivo Sanader", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Ivo Sanader (tidigare Ivica Sanader), född 8 juni 1953 i Split, är en kroatisk politiker som var Kroatiens premiärminister 2003-2009. ", "id": "Q56220"}, {"name": "Theodor Lessing", "jobs": ["Q36180", "Q4964182", "Q1622272", "Q1930187"], "first_paragraph": "Theodor Lessing, född 8 februari 1872, död 31 augusti 1933, var en tysk-judisk filosof.", "id": "Q61446"}, {"name": "Andreas Birnbacher", "jobs": ["Q82955"], "first_paragraph": "Andreas Birnbacher, född 11 september 1981 i Prien am Chiemsee, Bayern, är en tysk skidskytt som tävlat i världscupen sedan 2001/02. ", "id": "Q63144"}, {"name": "Jenő Jandó", "jobs": ["Q486748", "Q16145150", "Q36834"], "first_paragraph": "Jenő Jandó, född 1 februari 1952 i Pécs, är en internationellt välkänd ungersk pianist. Jandó har en mycket bred repertoar som sträcker sig från barock till modernism. Han har gjort en stor mängd inspelningar för skivbolaget Naxos. Där ingår bland annat samtliga Mozarts pianosonater och pianokonserter, vidare samtliga sonater av Beethoven och Haydn därtill Bartóks samtliga pianokonserter som en del i en påbörjad komplett utgåva av denne tonsättares samtliga verk. Förutom som solist har Jandó även framträtt som ackompanjatör vid ett flertal inspelningar.", "id": "Q712013"}, {"name": "Claudia Kohde-Kilsch", "jobs": ["Q10833314"], "first_paragraph": "Claudia Kohde-Kilsch, född 11 december 1963 i Saarbrücken, dåvarande Västtyskland, är en tysk högerhänt tidigare professionell tennisspelare, särskilt framgångsrik som dubbelspelare.", "id": "Q61142"}, {"name": "Mario Gómez", "jobs": ["Q937857"], "first_paragraph": "Mario Gómez García, född den 10 juli 1985 i Riedlingen, är en tysk fotbollsspelare (anfallare) som spelar för VfB Stuttgart. Under säsongen 2015–2016 var Mario Gómez utlånad till turkiska Beşiktaş, med köpoption som klubben kunde utnyttja på spelaren efter säsongen. Men den 20 juli 2016 gick Mario Gómez själv ut med att han skulle lämna klubben, efter alla oroligheterna i landet.", "id": "Q45766"}, {"name": "Saul Perlmutter", "jobs": ["Q169470", "Q11063", "Q121594", "Q752129"], "first_paragraph": "Saul Perlmutter, född 22 september 1959 i Champaign-Urbana, Illinois, är en amerikansk astrofysiker vid Lawrence Berkeley National Laboratory. Han är känd för att ha lett Supernova Cosmology Project, ett av de två forskarlag som 1998 samtidigt hittade belägg för att universums expansion verkade accelerera. Denna upptäckt gav upphov till hypotesen om mörk energi. För denna upptäckt tilldelades han, tillsammans med Brian Schmidt och Adam Riess, Nobelpriset i fysik 2011.", "id": "Q106949"}, {"name": "Finnur Jónsson", "jobs": ["Q1234713"], "first_paragraph": "Finnur Jónsson kan syfta på bland andra:", "id": "Q341255"}, {"name": "Tom Kapinos", "jobs": ["Q28389", "Q36180"], "first_paragraph": "Tom Kapinos är en amerikansk TV-producent och manusförfattare. Han är mest känd som skapare av TV-serien Californication. Kapinos skrev även manus till 20 avsnitt av TV-serien Dawson's Creek ", "id": "Q541899"}, {"name": "Johan Palmstruch", "jobs": ["Q215536", "Q806798", "Q188094"], "first_paragraph": "Johan Palmstruch, ursprungligen Hans Wittmacher, född 13 juni 1611 i Riga, död 8 mars 1671 i Stockholm, var Sveriges första bankdirektör och bosatt i Gribbylund i nuvarande Täby kommun utanför Stockholm. Han grundade Stockholms Banco, som senare ombildades till Riksbanken, världens äldsta centralbank. Han kallas även för \"det svenska bankväsendets grundare\".", "id": "Q539443"}, {"name": "Crispin de Passe den äldre", "jobs": ["Q483501", "Q329439", "Q1028181", "Q15296811", "Q2516866"], "first_paragraph": "Crispin de Passe den äldre, född 1564, död 1637, var en holländsk kopparstickare. ", "id": "Q140096"}]