[{"name": "Thomas Worthington", "jobs": ["Q82955"], "first_paragraph": "Thomas Worthington, född 16 juli 1773 i Jefferson County, Virginia (numera West Virginia), död 20 juni 1827 i New York, var en amerikansk politiker (demokrat-republikan). ", "id": "Q368387"}, {"name": "Vincent Vittoz", "jobs": ["Q13382608"], "first_paragraph": "Vincent Vittoz, född 17 juli 1975 i La Clusaz i franska alperna är en före detta fransk längdskidåkare. Han tog ett VM-guld i Oberstdorf 2005 i dubbel jaktstart.", "id": "Q179564"}, {"name": "Ida Haendel", "jobs": ["Q1259917"], "first_paragraph": "Ida Haendel född 15 december 1928 i Chelm, är en polsk violinist. Haendel var ett underbarn som redan vid 4 års ålder fick undervisning vid Musikkonservatoriet i Warszawa. Hon utbildade sig vidare i Paris och London och blev 1940 brittisk medborgare.", "id": "Q240794"}, {"name": "John Dahlbäck", "jobs": ["Q10816969", "Q130857"], "first_paragraph": "John Dahlbäck, född 13 oktober 1985, är en svensk housemusiker och discjockey som nått framgångar främst utanför Sveriges gränser. Han har benämnts som en av de mest talangfyllda svenskarna i genren och har ett flertal produktioner bakom sig, såsom \"Hustle Up\", \"Everywhere\", \"Blink\", \"Out There\" och \"Pyramid\". John Dahlbäck är även bror till producenten Andreas Dahlbäck och kusin till producenten Jesper Dahlbäck vilken han samarbetat med. Han gav nyligen ut låten \"One Last Ride\" med Erik Hassle. Han remixade även Alanis Morissettes sång \"Underneath\".", "id": "Q257688"}, {"name": "Katie Couric", "jobs": ["Q1930187", "Q270389", "Q13590141", "Q578109", "Q2405480"], "first_paragraph": "Katherine Anne \"Katie\" Couric, född 7 januari 1957 i Arlington, Virginia (i Washingtons storstadsområde), är nyhetsankare och programledare på det amerikanska TV-bolaget CBS. Hon är 2009 världens bäst betalda nyhetsankare, en plats hon delar med sin forna kollega Matt Lauer på NBC. Katie ledde under femton år det legendariska morgonprogrammet Today Show på NBC som var först i världen i sin genre. Under de sista tio åren var Matt Lauer hennes manliga kollega. Programmet var under Courics tid, och är fortfarande, det mest sedda morgonprogrammet på amerikansk TV. ", "id": "Q230739"}, {"name": "Oleg Pashinin", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Oleg Pashinin, född 12 september 1974, är en uzbekisk tidigare fotbollsspelare.", "id": "Q181101"}, {"name": "William Gannaway Brownlow", "jobs": ["Q82955", "Q1607826", "Q1930187"], "first_paragraph": "William Gannaway \"Parson\" Brownlow, född 29 augusti 1805 i Wythe County, Virginia, död 29 april 1877 i Knoxville, Tennessee, var en amerikansk politiker, metodistpräst och publicist. Han var guvernör i delstaten Tennessee 1865-1869 och ledamot av USA:s senat 1869-1875.", "id": "Q181727"}, {"name": "Pierre Drieu la Rochelle", "jobs": ["Q36180"], "first_paragraph": "Pierre Drieu la Rochelle, född 3 januari 1893 i Paris, död 15 mars 1945 i Paris, var en fransk författare.", "id": "Q325974"}, {"name": "Bernd Leno", "jobs": ["Q937857"], "first_paragraph": "Bernd Leno, född 4 mars 1992 i Bietigheim-Bissingen, är en tysk fotbollsmålvakt som spelar för den engelska Premier League-klubben Arsenal och det tyska landslaget i fotboll.", "id": "Q309966"}, {"name": "Bernhard Rössner", "jobs": ["Q14886050"], "first_paragraph": "Bernhard Rössner, född 1947, är en före detta medlem av Röda armé-fraktionen.", "id": "Q112471"}, {"name": "Bert Hellinger", "jobs": ["Q36180", "Q250867", "Q212980", "Q1231865"], "first_paragraph": "Bert Hellinger är en tysk psykolog (född 1925 i Leimen). Efter många utbildningar inom psykologi och närmre 40 års erfarenhet som terapeut, efter det att han varit katolsk missionär i Afrika, utvecklade Hellinger terapiformen familjekonstellation. Med hjälp av metoden kan man få reda på och rätta till skador i ens så kallade familjesjäl, som annars kan ligga till hinder för ens personliga utveckling. Metoden är mycket effektiv, och ofta kan det räcka med ett par konstellationer för att starta upp den process som sedan löser upp den insnärjdhet i familjesystemet som man omedvetet är del av.", "id": "Q62526"}]