[{"name": "Hakan Yakın", "jobs": ["Q937857"], "first_paragraph": "Hakan Yakın, född 22 februari 1977 i Basel, är en schweizisk före detta fotbollsspelare.", "id": "Q122346"}, {"name": "Kathleen Parlow", "jobs": ["Q16145150"], "first_paragraph": "Kathleen Parlow Dodd, född Kathleen Parlow 1890 i Fort Calgary, Alberta, död 19 augusti 1963 nära Toronto, Ontario, var en kanadensisk violinist och underbarn, känd för sin enastående teknik med fiolen. Detta gav henne också smeknamnet \"The lady of the golden bow\". Trots att hon lämnade Kanada vid fyra års ålder och inte återvände förrän 1940 kallades hon ibland \"The Canadian Violinist\".", "id": "Q434441"}, {"name": "Oswald von Wolkenstein", "jobs": ["Q49757", "Q36834", "Q193391", "Q36180"], "first_paragraph": "Oswald von Wolkenstein, född omkring 1376/77 i Tyrolen, död 2 augusti 1445 i Meran, var en tysk skald, poet och kompositör, i brytningen mellan medeltiden och renässansen.", "id": "Q45105"}, {"name": "Jessica Hausner", "jobs": ["Q28389", "Q2526255", "Q3282637"], "first_paragraph": "Jessica Hausner, född 6 oktober 1972 i Wien, är en österrikisk filmregissör och manusförfattare.", "id": "Q79003"}, {"name": "Jill Gascoine", "jobs": ["Q33999", "Q482980", "Q6625963", "Q10800557", "Q36180", "Q2259451"], "first_paragraph": "Jill Gascoine, född 11 april 1937 i Lambeth, London, är en brittisk skådespelerska.", "id": "Q443567"}, {"name": "Sinitta", "jobs": ["Q177220"], "first_paragraph": "Sinitta, född 1963, är en brittisk popsångare som under 1980-talet blev populär med de Stock Aitken Waterman-producerade singlarna Toy Boy, So Macho, Cross My Broken Heart, Right Back Where We Started From, G.T.O. och I Don't Believe In Miracles.", "id": "Q469779"}, {"name": "Torbjørn Yggeseth", "jobs": ["Q13382603"], "first_paragraph": "Torbjørn Yggeseth, född 18 juni 1934 i Asker, död 10 januari 2010, var en norsk backhoppare, pilot och idrottsledare.", "id": "Q554938"}, {"name": "Jamie Campbell Bower", "jobs": ["Q33999", "Q10800557", "Q177220", "Q4610556"], "first_paragraph": "James Metcalfe \"Jamie\" Campbell Bower, född 22 november 1988, är en brittisk skådespelare som främst är känd för rollen som Anthony Hope i Tim Burtons succéfilm Sweeney Todd. Han spelar även vampyren Caius i tre av fem Twilight-filmer. Han har också en liten roll i filmen Harry Potter och dödsrelikerna - del 1 som Dumbledores barndomsvän Gellert Grindelwald. Bower spelade även huvudrollen Jace i City of Bones, som hade premiär i augusti 2013. City of Bones är en första boken i serien The Mortal Instrument skriven av Cassandra Clare, och om fortsättningen kommer filmatiseras är ännu inte bestämt. ", "id": "Q313283"}, {"name": "Lorenzo Magalotti", "jobs": ["Q42603", "Q193391", "Q4964182", "Q36180"], "first_paragraph": "Lorenzo Magalotti, född 13 december 1637 i Rom, död 2 mars 1712 i Florens, var en italiensk polyhistor och författare samt toskansk diplomat.", "id": "Q590501"}, {"name": "Agnes av Österrike", "jobs": ["Q19643"], "first_paragraph": "Agnes av Österrike, född 18 maj 1281, död 10 juni 1364 i Königsfelden, var en ungersk drottning, gift i Wien 13 februari 1296 med kung Andreas III av Ungern. Äktenskapet var barnlöst. ", "id": "Q272413"}, {"name": "Pavol Hochschorner", "jobs": ["Q16004471"], "first_paragraph": "Pavol Hochschorner, född den 7 september 1979 i Bratislava, Slovakien, är en slovakisk kanotist.", "id": "Q370758"}]