[{"name": "Leslie Groves", "jobs": ["Q81096"], "first_paragraph": "Leslie Richard Groves, Jr., född 17 augusti 1896, död 13 juli 1970, var en amerikansk officer inom United States Army Corps of Engineers som ledde byggandet av Pentagonbyggnaden, och ledde Manhattanprojektet som utvecklade de första atombomberna under andra världskriget. Han uppnådde graden generallöjtnant.", "id": "Q314675"}, {"name": "Steve Harris", "jobs": ["Q584301", "Q855091", "Q753110", "Q36834"], "first_paragraph": "Steve Harris, egentligen Stephen Percy Harris, född 12 mars 1956 i Leytonstone i London, är en brittisk musiker. Han grundade hårdrocksbandet Iron Maiden och är även gruppens basist. ", "id": "Q192094"}, {"name": "Christoph Cellarius", "jobs": ["Q13418253", "Q201788", "Q1622272", "Q2468727"], "first_paragraph": "Christoph Cellarius, född 22 november 1638 och död 4 juni 1707, var en tysk polyhistor.", "id": "Q62674"}, {"name": "Matej Bor", "jobs": ["Q14467526", "Q49757", "Q482980", "Q1930187", "Q36180", "Q333634", "Q6430706", "Q212948", "Q189290"], "first_paragraph": "Matej Bor, vars riktiga namn var Vladimir Pavšič, föddes den 14 april 1913 och dog den 29 september 1993. Han var en slovensk översättare, poet, kritiker, journalist, dramatiker, partisan och förkämpe. Under andra världskriget verkade han inom befrielserörelsen genom att vara engagerad inom kultur och propagandaområden. ", "id": "Q535355"}, {"name": "Vilhelm Thomsen", "jobs": ["Q14467526", "Q1622272"], "first_paragraph": "Vilhelm Ludvig Peter Thomsen, född den 25 januari 1842, död den 12 maj 1927, var en dansk filolog och professor i Köpenhamn 1887-1912.", "id": "Q171485"}, {"name": "Arthur Ayrault", "jobs": ["Q13382576"], "first_paragraph": "Arthur DeLancey \"Dan\" Ayrault, Jr., född 21 januari 1935 i Long Beach, död 24 februari 1990 i Seattle, var en amerikansk roddare.", "id": "Q708495"}, {"name": "Andrew Marvell", "jobs": ["Q49757", "Q82955", "Q36180"], "first_paragraph": "Andrew Marvell, född 31 mars 1621, död 16 augusti 1678, var en brittisk poet.", "id": "Q365935"}, {"name": "Gerald Bull", "jobs": ["Q15895020", "Q81096", "Q205375"], "first_paragraph": "Gerald Vincent Bull, född 9 mars 1928 i Ontario, Kanada, död 22 mars 1990 i Bryssel, Belgien, var en kanadensisk artilleriingenjör, som anses ha utvecklat långt kraftigare kanoner än någon annan. Han var en driftig person som genom projekt efter projekt försökte att uppnå en dröm om att åstadkomma en jättekanon som skulle kunna skjuta upp satelliter för en acceptabel kostnad. Han utvecklade en haubits åt Sydafrika som sålde den vidare till bl.a Irak och Israel, dessutom arbetade han med att förbättra Scud-missiler åt Irak. För att komma vidare mot sina mål arbetade han med Saddam Husseins \"Project Babylon\" som skulle ta fram en \"superkanon\" åt Irak. Projektet upphörde när han mördades i sitt hem i Bryssel av okända gärningsmän. Det har sagts att Israel eller CIA möjligen ligger bakom mordet.", "id": "Q364988"}, {"name": "Enver Hoxha", "jobs": ["Q82955"], "first_paragraph": "Enver Halil Hoxha (albanskt uttal: [ɛnˈvɛɾ ˈhɔdʒa],  lyssna ), född 16 oktober 1908 i Gjirokastër, död 11 april 1985 i Tirana, var en albansk kommunistisk politiker. Han var bland annat ordförande i Folkrepubliken Albaniens ministerråd och försvarsminister 1944–1953, premiärminister 1944–1954, utrikesminister 1946–1953, men som förstesekreterare för Albanska arbetets parti mellan 1941 och 1985 tjänstgjorde han i praktiken som landets statschef och envåldshärskare från slutet av andra världskriget fram till sin död. ", "id": "Q53783"}, {"name": "Colin Cameron", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Colin Cameron, född den 23 oktober 1972 i Kirkcaldy, Skottland, är en skotsk fotbollsspelare och fotbollstränare. Han gjorde 28 landskamer för Skottland 1999-2004.", "id": "Q452418"}, {"name": "Nichiren", "jobs": ["Q854997", "Q36180", "Q37226"], "first_paragraph": "Nichiren  (japanska: 日蓮, Nichiren), född 16 februari 1222 i Kominato i distriktet Awa (nuvarande Chiba prefektur), död 13 oktober 1282 var en buddhistmunk i Japan som grundade nichiren-buddhismen.", "id": "Q311478"}]