[{"name": "John Milton", "jobs": ["Q36180", "Q49757", "Q82955"], "first_paragraph": "John Milton, född 9 december 1608 i Cheapside, London, död 8 november 1674 i London, var en engelsk diktare och psalmförfattare, yrkesverksam som regeringstjänsteman.", "id": "Q79759"}, {"name": "Aino Aalto", "jobs": ["Q42973", "Q5322166"], "first_paragraph": "Aino Maria Marsio-Aalto, ogift Marsio, före 1906 Mandolin, född 25 januari 1894 i Helsingfors, död där 13 januari 1949, var en finländsk arkitekt, formgivare och entreprenör. ", "id": "Q273511"}, {"name": "Paul Scofield", "jobs": ["Q2405480", "Q2259451", "Q10800557"], "first_paragraph": "David Paul Scofield, född 21 januari 1922 i Birmingham, West Midlands, död 19 mars 2008 i West Sussex, var en brittisk skådespelare. ", "id": "Q223988"}, {"name": "David Starr Jordan", "jobs": ["Q2374149", "Q16323111", "Q350979", "Q18814623", "Q4205432"], "first_paragraph": "David Starr Jordan, född 19 januari 1851 i Gainesville, Wyoming County, delstaten New York, död 19 september 1931, var en amerikansk zoolog.", "id": "Q290343"}, {"name": "Hermarchos", "jobs": ["Q4964182"], "first_paragraph": "Hermarchos (på grekiska \"Eρμαρχoς\"), levde omkring 325 f.Kr. - 250 f.Kr.,  och var en antik grekisk filosof. Son till Agemarchus som var en fattig man från Mytilene. Hermarchos var efter Epikuros död ledare för den epikureiska skolan. Det skedde runt 270 f.Kr.  Dessförinnan var han främst verksam som retoriker.", "id": "Q542808"}, {"name": "Annika Thor", "jobs": ["Q482980", "Q1930187", "Q36180", "Q28389", "Q4853732"], "first_paragraph": "Annika Thor, född den 2 juli 1950 i Göteborg, är en svensk författare, dramaturg och manusförfattare. Hon har tilldelats många priser för sina verk, bland annat Augustpriset för sin ungdomsbok Sanning eller konsekvens. Hon sitter på stol nr 11 i Tyska barnboksakademien.", "id": "Q446678"}, {"name": "Joe Nieuwendyk", "jobs": ["Q11774891"], "first_paragraph": "Joseph \"Joe\" Nieuwendyk, född 10 september 1966 i Oshawa, Ontario, är en kanadensisk före detta professionell ishockeyspelare som mellan 1986 och 2007 spelade 1257 matcher och gjorde 1126 poäng, 564 mål och 562 assists, i NHL. 28 juni 2011 valdes han in i Hockey Hall of Fame.", "id": "Q693585"}, {"name": "Jesse Schultz", "jobs": ["Q11774891"], "first_paragraph": "Jesse Schultz, född 28 september 1982 i Strasbourg i Saskatchewan, är en kanadensisk ishockeyspelare som spelar för det tyska DEL2-laget SC Riessersee. Han började spela i WHL-laget Tri-City Americans 1999-2000. Efter det har han bland annat spelat i Vancouver Canucks, Chicago Wolves, Minnesota Wild, Houston Aeros och IF Björklöven. I IF Björklöven spelade han som forward.", "id": "Q464917"}, {"name": "Kajsa Bergqvist", "jobs": ["Q11513337"], "first_paragraph": "Kajsa Margareta Bergqvist, född 12 oktober 1976 i Sollentuna, Stockholms län, är en svensk före detta höjdhoppare. Hon har senare verkat som Unicef-ambassadör, föreläsare och expertkommentator på SVT. Kajsa Bergqvist, som är 175 cm lång, blev första svenska kvinna att hoppa över två meter. Hon innehar med 2,06 m det svenska höjdhoppsrekordet, medan hon inomhus är världsrekordhållare med 2,08 m. Hon belönades 1998 med Stora grabbars och tjejers märke nummer 436.", "id": "Q231965"}, {"name": "James H. Kyle", "jobs": ["Q82955"], "first_paragraph": "James Henderson Kyle, född 24 februari 1854 i Greene County, Ohio, död 1 juli 1901 i Aberdeen, South Dakota, var en amerikansk politiker. Han var en av Populistpartiets mest framträdande gestalter. Kyle representerade delstaten South Dakota i USA:s senat från 1891 fram till sin död.", "id": "Q437176"}, {"name": "Louis Aragon", "jobs": ["Q551835", "Q1930187", "Q82955", "Q49757", "Q6625963", "Q4164507", "Q23833535"], "first_paragraph": "Louis Aragon, ursprungligen Louis-Marie Andrieux, född 3 oktober 1897 i Paris, död där 24 december 1982, var en fransk poet, essäist och romanförfattare med inflytande på såväl dadaismen som surrealismen och den socialistiska realismen. Han var gift med Elsa Triolet.", "id": "Q4128"}]