[{"name": "Nicolae Ceaușescu", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Nicolae Ceaușescu, född 26 januari 1918 i Scornicești i sydvästra Rumänien, död 25 december 1989 i Târgoviște, Rumänien (avrättad), var Rumäniens kommunistiske president i Rumäniens statsråd från 1965 till sin död 1989. Han var även landets statschef och diktator från 1967.", "id": "Q80504"}, {"name": "Sigismund Friedrich Hermbstädt", "jobs": ["Q593644", "Q105186", "Q1622272"], "first_paragraph": "Sigismund Friedrich Hermbstädt, född 16 april 1760 i Erfurt, död 22 oktober 1833 i Berlin, var en tysk farmaceut och kemist.", "id": "Q216628"}, {"name": "Leopold Godovskij", "jobs": ["Q486748", "Q36834", "Q16145150"], "first_paragraph": "Leopold Godovskij, född 13 februari 1870, död 21 november 1938, var en polsk/amerikansk pianist och tonsättare. En av sin tids främsta virtuoser.", "id": "Q434328"}, {"name": "Chuck Berry", "jobs": ["Q855091", "Q488205", "Q177220", "Q36834", "Q639669", "Q3427922", "Q55960555"], "first_paragraph": "Chuck Berry, eg. Charles Edward Anderson Berry, född 18 oktober 1926 i St. Louis, Missouri, död 18 mars 2017 i St. Charles, Missouri, var en amerikansk sångare, gitarrist och låtskrivare. Han var en av förgrundsfigurerna inom den tidiga rock'n'roll-musiken på 1950-talet. Texterna till hans låtar kretsar mycket ofta kring livet för amerikanska ungdomar och handlar om bilar, dans, ung kärlek, föräldrar och skola. Hans låtar kännetecknas även av ett återkommande distinkt gitarrintro. Berry var den som uppfann den berömda \"duckwalken\" vilken många artister inklusive AC/DC:s Angus Young tagit efter.", "id": "Q5921"}, {"name": "Steve Coogan", "jobs": ["Q33999", "Q245068", "Q28389", "Q3282637", "Q10800557", "Q36834"], "first_paragraph": "Stephen John \"Steve\" Coogan, född 14 oktober 1965 i Middleton i Greater Manchester, är en brittisk skådespelare, manusförfattare, imitatör och komiker. Hans mest kända roll är den dryge och självupptagne programvärden Alan Partridge i satirprogrammen Knowing Me, Knowing You... with Alan Partridge och I'm Alan Partridge.", "id": "Q316709"}, {"name": "Michael Ignatieff", "jobs": ["Q1930187", "Q201788", "Q82955", "Q6625963", "Q4964182", "Q36180", "Q1622272"], "first_paragraph": "Michael Grant Ignatieff, född den 12 maj 1947 i Toronto, är historiker, författare, journalist och tidigare partiledare för Kanadas liberala parti. Han fick sin utbildning vid University of Toronto, i Cambridge, Oxford, Paris och vid University of California, Berkeley. Han har sedan 1987 varit knuten till BBC som programledare och presentatör av flera TV-serier med historiska motiv, bland annat \"Blood and Belonging\" (1993), som också utkom i bokform.", "id": "Q311684"}, {"name": "Roger Guillemin", "jobs": ["Q39631", "Q6337803", "Q2919046", "Q1622272"], "first_paragraph": "Roger C.L. Guillemin, född 11 januari 1924 i Dijon, är en fransk-amerikansk neuroendokrinolog som mottog Nobelpriset i fysiologi eller medicin 1977 för sina insatser inom området neurohormoner. Han var tillsammans med Andrew V. Schally den första att beskriva strukturen hos tyreotropinfrisättande hormon (TRH) och gonadotropinfrisättande hormon (GnRH).", "id": "Q242169"}, {"name": "Pamela Jiles", "jobs": ["Q11513337"], "first_paragraph": "Pamela Jiles, född den 10 juli 1955 i New Orleans, Louisiana, är en amerikansk friidrottare inom kortdistanslöpning.", "id": "Q437903"}, {"name": "Svetlana Allilujeva", "jobs": ["Q333634", "Q18814623", "Q36180", "Q11774156", "Q13418253"], "first_paragraph": "Svetlana Iosifovna Allilujeva (ryska: Светлана Иосифовна Аллилуева, georgiska: სვეტლანა ალილუევა), född 28 februari 1926 i Moskva, död 22 november 2011 i Richland Center, Richland County, Wisconsin, var enda dottern till Sovjetunionens ledare Josef Stalin och dennes andra hustru Nadezjda Allilujeva-Stalina. Svetlana kallade sig sedan 1960-talet endast Svetlana Allilujeva.", "id": "Q228584"}, {"name": "Richard Manuel", "jobs": ["Q488205", "Q177220", "Q486748"], "first_paragraph": "Richard Manuel, född 3 april 1943 i Stratford, Ontario, död 4 mars 1986 i Winter Park, Florida (självmord), var en kanadensisk musiker som spelade piano, trummade och sjöng i det kanadensiska rockbandet The Band. Han var medlem i den ursprungliga bandet från 1967 till 1976 och det omformade bandet från 1983 till sin död.", "id": "Q546035"}, {"name": "Dalma Benedek", "jobs": ["Q16004471"], "first_paragraph": "Dalma Benedek, född den 21 februari 1982 i Budapest, är en ungersk-serbisk kanotist.", "id": "Q611908"}]