[{"name": "Kunihiko Kodaira", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Kunihiko Kodaira (小平 邦彦, Kodaira Kunihiko), född 1915 i Tokyo, död i juli 1997, var en japansk matematiker. Han var professor i matematik vid Tokyos universitet mellan åren 1944 och 1949. År 1949 lämnade han Japan och tillbringade åren 1950–1967 i USA där han bland annat var verksam vid Princeton University. År 1967 återvände han till Japan och Tokyos universitet. År 1954 tilldelades han Fieldspriset och 1984/1985 fick han Wolfpriset i matematik.", "id": "Q333918"}, {"name": "Sulo Bärlund", "jobs": ["Q11513337"], "first_paragraph": "Sulo Richard Bärlund, född 15 april 1910 i Kangasala, död 13 april 1986, var en finländsk friidrottare.", "id": "Q497255"}, {"name": "Pavel Pogrebnjak", "jobs": ["Q937857"], "first_paragraph": "Pavel Viktorovitj Pogrebnjak (ryska: Павел Викторович Погребняк), född 1983 i Moskva, är en rysk fotbollsspelare. Pogrebnjak spelar sedan augusti 2015 i FK Dynamo Moskva och har där tröjnummer åtta. Han spelade tidigare i Zenit St. Petersburg där han vann ryska ligan 2007 och UEFA-cupen 2007/2008, där han även vann skytteligan. Pogrebnjak missade EM 2008 på grund av skada.", "id": "Q205778"}, {"name": "Shang Di Xin", "jobs": ["Q82955"], "first_paragraph": "Di Xin (帝辛; Dì Xīn) eller Kung Zhou (紂王; Zhòuwáng), död 1046 f.Kr., var den sista kungen av den forna kinesiska Shangdynastin. Di Xin regerade från 1075 f.Kr. till 1046 f.Kr. Di Xin personnamn var Zhou (紂) och han titulerades i orakelbensskriften och Shiji med sitt postuma tempelnamn \"帝辛\" (Di Xin).", "id": "Q470072"}, {"name": "Bacary Sagna", "jobs": ["Q937857"], "first_paragraph": "Bacary Sagna, född 14 februari 1983 i Sens, är en fransk fotbollsspelare som spelar för Montréal Impact i Major League Soccer. ", "id": "Q1938"}, {"name": "Francis Planté", "jobs": ["Q486748"], "first_paragraph": "Francis Planté, född den 2 mars 1839 i Orthez, Pyrénées-Atlantiques, död den 19 december 1934 i Saint-Avit, Landes, var en fransk pianist.", "id": "Q633028"}, {"name": "Friedrich Rüdorff", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Friedrich Rüdorff, född den 3 november 1832 i Werl, Westfalen, död den 29 november 1902 i Charlottenburg, var en tysk kemist.", "id": "Q98033"}, {"name": "Karl Zöppritz", "jobs": ["Q170790", "Q169470", "Q1622272"], "first_paragraph": "Karl Zöppritz kan syfta på följande personer:", "id": "Q1298436"}, {"name": "Roberto Cammarelle", "jobs": ["Q11338576"], "first_paragraph": "Roberto Cammarelle, född 30 juli 1980 i Milano, Italien, är en italiensk boxare som tog OS-guld i supertungviktsboxning 2008 i Peking. Fyra år tidigare tog han även brons i samma viktklass i Aten.", "id": "Q381900"}, {"name": "Martin Whitmarsh", "jobs": ["Q484876"], "first_paragraph": "Martin Whitmarsh, född den 29 april 1958, är brittisk företagare som tidigare varit Vd för McLaren Racing och stallchef för Formel 1-stallet McLaren, efter att Ron Dennis lämnat uppdraget den 1 mars 2009. Inför 2014 lämnade Whitmarsh sina uppdrag hos McLaren och ersattes som stallchef av Éric Boullier.", "id": "Q173376"}, {"name": "Nelson Dingley", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Nelson Dingley, född 15 februari 1832, död 13 januari 1899, var en amerikansk politiker.", "id": "Q370284"}]