[{"name": "Pankratius", "jobs": ["Q6498826"], "first_paragraph": "Pankratius, född cirka 290 i Frygien, död 12 maj 304 i Rom, var en fornkristen martyr. Han vördas som helgon inom Romersk-katolska kyrkan och ortodoxa kyrkan med festdag den 12 maj.", "id": "Q336731"}, {"name": "Pieter Aertsen", "jobs": ["Q1028181"], "first_paragraph": "Pieter Aertsen, född cirka 1508 i Amsterdam, död 3 juni 1575 i Amsterdam, var en nederländsk målare aktiv i Amsterdam och Antwerpen. Han kallades även Pier Lange eller de lange Pier eftersom han var ovanligt lång.", "id": "Q326548"}, {"name": "Thomas Andrews", "jobs": ["Q2860259", "Q131524", "Q5322166", "Q43845"], "first_paragraph": "Thomas Andrews, född 9 december 1813 i Belfast, död 26 november 1886, var en irländsk fysiker och kemist.", "id": "Q500440"}, {"name": "Aleksej Nikolajevitj", "jobs": ["Q82955"], "first_paragraph": "Aleksej Nikolajevitj Romanov (ryska Царевич Алексей Николаевич), född 12 augusti 1904 i Peterhof, död 17 juli 1918 i Jekaterinburg, var den siste storfursten och arvprinsen (ryska tsarevitj) av Ryssland. Han var son till tsar Nikolaj II Alexandrovitj och tsaritsa Alexandra av Hessen. Han mördades av bolsjevikerna 1918. Syskon var Olga, Tatiana, Maria och Anastasia.", "id": "Q154045"}, {"name": "Bonnie Bartlett", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Bonnie Bartlett, född 20 juni 1929 i Wisconsin Rapids i Wisconsin, är en amerikansk skådespelare. Bartletts karriär spänner över 60 år och inkluderar bland annat roller i såpor som Love of Life och St. Elsewhere, tv-serier som Lilla huset på prärien och Nord och Syd II samt långfilmer som Skuggor från det förflutna och Spelets regler. ", "id": "Q441779"}, {"name": "Luca Ronconi", "jobs": ["Q3387717", "Q33999", "Q28389", "Q28054786"], "first_paragraph": "Luca Ronconi, född 8 mars 1933 i Sousse i Tunisien, död 21 februari 2015 i Milano, var en italiensk teaterregissör.", "id": "Q542096"}, {"name": "Ludwig August Lebrun", "jobs": ["Q36834", "Q16003954"], "first_paragraph": "Ludwig August Lebrun, född 2 maj 1746 i Mannheim, död 16 december 1790 i Berlin, var en tysk oboist. ", "id": "Q657453"}, {"name": "Peter Ducke", "jobs": ["Q937857"], "first_paragraph": "Peter Ducke, född 14 oktober 1941 i Bensen i Sudetenland i nuvarande Tjeckien (då Tyskland), är en före detta östtysk fotbollsspelare. Efter andra världskriget flyttade han med sin familj till Schönebeck, där han växte upp.", "id": "Q571103"}, {"name": "Andrej Zjdanov", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Andrej Aleksandrovitj Zjdanov, född 26 februari 1896 i Mariupol, död 31 augusti 1948 i Moskva, var en rysk kommunistisk politiker och nära medarbetare till Josef Stalin.", "id": "Q207879"}, {"name": "Charles Pictet de Rochemont", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Charles Pictet de Rochemont, född 21 september 1755 i Genève, död 28 december 1824 i Lancy, var en schweizisk diplomat, politiker, agronom och officer.", "id": "Q116793"}, {"name": "Gena Rowlands", "jobs": ["Q10798782", "Q2259451", "Q10800557", "Q33999"], "first_paragraph": "Virginia Cathryn \"Gena\" Rowlands, född 19 juni 1930 i Madison i Wisconsin, är en amerikansk skådespelare. Hon har bland annat nominerats till två Oscar-priser, och vunnit två Golden Globe-priser och tre Primetime Emmy-priser.", "id": "Q229258"}]