[{"name": "Bahadur Shah II", "jobs": ["Q49757", "Q116"], "first_paragraph": "Bahadur Shah II, indisk stormogul, född 1775, död 1862, regeringstid 1837-1857. ", "id": "Q127369"}, {"name": "Mario Yepes", "jobs": ["Q937857"], "first_paragraph": "Mario Alberto Yepes Díaz, född 13 januari 1976 i Cali, är en colombiansk före detta fotbollsspelare som senast spelade för San Lorenzo som mittback. ", "id": "Q309778"}, {"name": "Marjorie Main", "jobs": ["Q33999", "Q948329", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Marjorie Main, född Mary Tomlinson 24 februari 1890 i Acton, Indiana, död 10 april 1975 i Los Angeles, Kalifornien, var en amerikansk skådespelare. ", "id": "Q445018"}, {"name": "Scott Henderson", "jobs": ["Q855091", "Q15981151", "Q6168364"], "first_paragraph": "Scott Henderson, född 26 augusti 1954, West Palm Beach, Florida, är en amerikansk fusion- och bluesgitarrist. Han nådde stor berömmelse när han tillsammans med basisten Gary Willis bildade bandet Tribal Tech. Förutom att spela med Tribal Tech har Henderson även spelat med bl.a. Chick Corea och Vital Tech Tones. Henderson har också släppt ett antal soloalbum.", "id": "Q708879"}, {"name": "Ton Roosendaal", "jobs": ["Q183888", "Q5482740", "Q82594"], "first_paragraph": "Ton Roosendaal, född 1960, är en nederländsk programmerare och filmproducent. Hän är ordförande i Blender Foundation och huvudutvecklare för 3D-programmet Blender. Sedan 2002, har Ton arbetat heltid med att samordna olika Blender-projekt. Ton Roosendaal har också varit producent för de fria kortfilmerna Elephants Dream, Big Buck Bunny och Sintel.", "id": "Q92642"}, {"name": "Walther Klemm", "jobs": ["Q644687", "Q1028181"], "first_paragraph": "Walther Klemm, född 18 juni 1883, död 11 augusti 1957, var en tysk målare och grafiker.", "id": "Q25942"}, {"name": "Stanley G. Love", "jobs": ["Q11631"], "first_paragraph": "Stanley G. Love, född 8 juni 1965 i San Diego, Kalifornien, är en amerikansk astronaut uttagen i astronautgrupp 17 den 4 juni 1998.", "id": "Q706859"}, {"name": "Anna Louisa Karsch", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Anna Louisa Karsch, född Dürbach den 1 december 1722 i Hammer nära Schwiebus, död den 12 oktober 1791 i Berlin, var en tysk diktare. Hon kallades Die Karschin och var den första kvinnan i Tyskland som kunde leva på sitt författarskap. Karsch var mor till diktaren Caroline Louise von Klencke och mormor till Helmina von Chézy.", "id": "Q469571"}, {"name": "Gidon Kremer", "jobs": ["Q158852", "Q1259917"], "first_paragraph": "Gidon Kremer, (lettiska: Gidons Krēmers) född 27 februari 1947 är en lettisk violinist och dirigent. 1980 lämnade han Sovjetunionen och bosatte sig i dåvarande Västtyskland.", "id": "Q159915"}, {"name": "Johann Friedrich Böhmer", "jobs": ["Q182436", "Q3332711", "Q201788", "Q635734"], "first_paragraph": "Johann Friedrich Böhmer, född 22 april 1795, död 22 oktober 1863, var en tysk historiker.", "id": "Q71334"}, {"name": "Pehr Edman", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Pehr Victor Edman, född 14 april 1916 i Stockholm, död 19 mars 1977 i München, var en svensk läkare och biokemist, främst känd för sin egenutvecklade metod för proteinsekvensering kallad Edmannedbrytning och för utveckling av den maskin som utför automatiserad Edmannedbrytning, sekvenatorn.", "id": "Q526942"}]