[{"name": "Ben Nicholson", "jobs": ["Q1028181", "Q1281618"], "first_paragraph": "Benjamin Lauder \"Ben\" Nicholson, född 10 april 1894 i Denham, Buckinghamshire, död 6 februari 1982 i London, var en brittisk målare. Båda hans föräldrar var också konstnärer. ", "id": "Q281637"}, {"name": "Martin Luther", "jobs": ["Q14467526", "Q333634", "Q1234713", "Q822146", "Q121594", "Q733786", "Q40348", "Q24262584", "Q13424456", "Q763779", "Q42603"], "first_paragraph": "Martin Luther, född 10 november 1483 i Eisleben i Kurfurstendömet Sachsen, död 18 februari 1546 i Eisleben, var en tysk präst, munk och teolog, känd som den som initierade den protestantiska reformationen. Som präst och kristen teologiprofessor attackerade han år 1517 i sin skrift 95 teser kyrkans släpphänta försäljning av avlatsbrev. Luther motsatte sig kyrkans lära att frihet från Guds straff för begångna synder kan köpas för pengar. Då han vägrade att göra avbön för alla sina skrifter exkommunicerades han år 1520 av påven Leo X. I fördraget i Worms år 1521 förklarade den tysk-romerske kejsaren Karl V honom fredlös.", "id": "Q9554"}, {"name": "Dany", "jobs": ["Q715301"], "first_paragraph": "Dany är en belgisk serietecknare född 28 januari 1943.", "id": "Q719168"}, {"name": "Sebastián Battaglia", "jobs": ["Q937857"], "first_paragraph": "Sebastián Battagli, född 8 november 1980, är en argentinsk före detta fotbollsspelare. Han spelade hela sin karriär i Boca Juniors, undantaget 2004-2005 då han spelade för Villarreal i Spanien. Battagli spelade som central mittfältare. Han gjorde tio matcher i det argentinska landslaget.", "id": "Q437282"}, {"name": "Gus Poyet", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Gustavo \"Gus\" Augusto Poyet Domínguez, född den 15 november 1967 i Montevideo, är en uruguayansk före detta professionell fotbollsspelare och sedermera -tränare. Han spelade totalt mer än 400 matcher som mittfältare, de flesta för Real Zaragoza, Chelsea och Tottenham Hotspur. Hans spelarkarriär sträckte sig över 18 år mellan 1988 och 2006.", "id": "Q338595"}, {"name": "Zinho", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Crizam César de Oliveira Filho, känd under artistnamnet Zinho, född 17 juni 1967 i Rio de Janeiro, Brasilien, är en brasiliansk fotbollsspelare.", "id": "Q204555"}, {"name": "Edmund Heines", "jobs": ["Q82955"], "first_paragraph": "Edmund Heines, född 21 juli 1897 i München, död 30 juni 1934 i Stadelheimfängelset, München, var en tysk SA-Obergruppenführer. Han blev 1931 Ernst Röhms ställföreträdare. Från 1933 till sin död var han polischef i Breslau. Heines mördades under de långa knivarnas natt 1934.", "id": "Q64815"}, {"name": "Sher Shah", "jobs": ["Q116"], "first_paragraph": "Sher Shah (Sher Shah Suri, ibland Sher Khan), indisk stormogul, född 1486 (alt. 1472) som Farid, son till Hassan Khan Sur, furste i Sasaram, Bihar, död 1545; stormogul från 1540.", "id": "Q83680"}, {"name": "Zero Mostel", "jobs": ["Q10800557", "Q2259451", "Q2405480"], "first_paragraph": "Samuel Joel ”Zero” Mostel, född 28 februari 1915 i Brooklyn, New York, död 8 september 1977 i Philadelphia, Pennsylvania, var en amerikansk skådespelare och komiker.", "id": "Q191952"}, {"name": "Alfred Morel-Fatio", "jobs": ["Q14467526", "Q333634", "Q121594", "Q864380", "Q201788", "Q2505739", "Q2504617"], "first_paragraph": "Alfred Paul Victor Morel-Fatio, född 9 januari 1850, död 9 oktober 1924, var en fransk romanist.", "id": "Q541418"}, {"name": "Robert Mayer", "jobs": ["Q11774891"], "first_paragraph": "Julius Robert von Mayer, född 24 november 1814 i Heilbronn, död där 20 mars 1878, var en tysk läkare och fysiker.", "id": "Q57171"}]