[{"name": "Viktor Ullmann", "jobs": ["Q36834", "Q158852", "Q486748"], "first_paragraph": "Viktor Ullmann, österrikisk tonsättare av judisk börd, född i Teschen (nuvarande Tesín vid polsktjeckiska gränsen) 1 januari 1898, mördad 19 oktober 1944 i Auschwitz.", "id": "Q78530"}, {"name": "Fearne Cotton", "jobs": ["Q947873", "Q2405480", "Q1930187", "Q130857"], "first_paragraph": "Fearne Cotton, född 3 september 1981 i London, är en brittisk programledare och DJ.", "id": "Q542860"}, {"name": "Fredegund", "jobs": ["Q5784340"], "first_paragraph": "Fredegund, Fredegond, (död: 597) var en drottning av Soissons, gift med Chilperik I, frankisk merovingisk kung i Soissons.", "id": "Q230898"}, {"name": "Pavel Beljajev", "jobs": ["Q11631", "Q618694"], "first_paragraph": "Pavel Ivanovitj Beljajev (ryska: Павел Иванович Беляев), född 26 juni 1925, död 10 januari 1970, sovjetisk kosmonaut.", "id": "Q157931"}, {"name": "Dilma Rousseff", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Dilma Vana Rousseff, född 14 december 1947 i Belo Horizonte, Minas Gerais, är en brasiliansk ekonom, politiker för Arbetarpartiet (Partido dos Trabalhadores, PT) och Brasiliens president från 1 januari 2011 till 31 augusti 2016. Hon var energiminister 2003–2005. Mellan 2005 och 2010 tjänstgjorde hon som stabschef för den dåvarande presidenten Lula da Silva. Rousseff valdes den 31 oktober 2010 till Brasiliens första kvinnliga president. Hennes motkandidat i valet var Sao Paulos guvernör José Serra. Den 12 maj 2016 suspenderades Dilma Rousseff från sitt ämbete i sex månader av förbundssenaten. Vicepresident Michel Temer var fungerande president under den perioden. Han blev hennes efterträdare efter att senaten fattat beslutet att avsätta henne.", "id": "Q40722"}, {"name": "Kim Kashkashian", "jobs": ["Q639669", "Q16145150", "Q1622272", "Q899758"], "first_paragraph": "Kim Kashkashian, född 31 augusti 1952 i Detroit, är en amerikansk violast av armeniskt ursprung.", "id": "Q284694"}, {"name": "Walter von Molo", "jobs": ["Q36180", "Q28389"], "first_paragraph": "Walter von Molo, född den 14 juni 1880 i Sternberg, Mähren, död den 27 oktober 1958 i Hechendorf vid Murnau am Staffelsee, var en tysk författare.", "id": "Q119874"}, {"name": "Jacqueline McKenzie", "jobs": ["Q10800557", "Q33999", "Q10798782", "Q2259451"], "first_paragraph": "Jacqueline McKenzie född 24 oktober 1967, är en australisk skådespelare känd bland annat från TV-serien 4400.", "id": "Q253358"}, {"name": "Jean-Baptiste Carpeaux", "jobs": ["Q1281618", "Q1028181"], "first_paragraph": "Jean-Baptiste Carpeaux, född 14 maj 1827, död 12 oktober 1875, var en fransk skulptör.", "id": "Q182791"}, {"name": "Mordechai Vanunu", "jobs": ["Q5352191"], "first_paragraph": "Mordechai Vanunu (hebreiska: מרדכי ואנונו), född 13 oktober 1954 i Marrakesh, Marocko, är en israelisk kärntekniker som tidigare arbetade inom Israels nukleära industri och som 1986 avslöjade Israels kärnvapenprogram samt landets innehav av dessa vapen.", "id": "Q48775"}, {"name": "Aulus Licinius Archias", "jobs": ["Q49757", "Q26237228"], "first_paragraph": "Aulus Licinius Archias (grekiska Αρχίας), född omkring 120 f.Kr. i Antiokia i Syrien, död 61 f.Kr., var en grekisk skald.", "id": "Q218251"}]