[{"name": "Georgios Gemistos Plethon", "jobs": ["Q4964182", "Q36180"], "first_paragraph": "Georgios Gemistos Plethon (grekiska: Γεώργιος Πλήθων Γεμιστός), född omkring 1355 i Bysantinska riket, död 1452 i Mystras, var en grekisk nyplatonsk filosof och lärd, och av avgörande betydelse för det intresse för litterära studier som genomsyrade Västeuropa under hans samtid, vilket utmynnade i renässansen och humanismen.", "id": "Q220313"}, {"name": "Ebenezer Sumner Draper", "jobs": ["Q43845", "Q82955"], "first_paragraph": "Ebenezer Sumner \"Eben\" Draper, född 17 juni 1858 i Hopedale, Massachusetts, död 9 april 1914 i Greenville, South Carolina, var en amerikansk republikansk politiker. Han var viceguvernör i delstaten Massachusetts 1906–1909 och därefter guvernör 1909–1911. Han var bror till William F. Draper.", "id": "Q441783"}, {"name": "Jack Smith", "jobs": ["Q378622", "Q81096"], "first_paragraph": "Jack Smith, född 14 november 1932 i Columbus, Ohio, död 25 september 1989 i New York, amerikansk filmare verksam i New York, räknas som en pionjär inom undergroundfilm.", "id": "Q706886"}, {"name": "Magic Johnson", "jobs": ["Q3665646", "Q15982858", "Q5137571", "Q131524", "Q1979607", "Q43845", "Q3282637", "Q33999", "Q578109"], "first_paragraph": "Earvin \"Magic\" Johnson, Jr., född 14 augusti 1959 i Lansing, Michigan, är en amerikansk före detta basketspelare som spelade som Point guard för Los Angeles Lakers i National Basketball Association (NBA).", "id": "Q134183"}, {"name": "Julie Mehretu", "jobs": ["Q3391743"], "first_paragraph": "Julie Mehretu, född 1970 i Addis Abeba, är en bildkonstnär verksam i USA. Hennes verk har under 2007 bland annat ställts ut på Moderna museet i Sverige och Louisiana i Danmark.", "id": "Q447568"}, {"name": "Justine Siegemundin", "jobs": ["Q185196"], "first_paragraph": "Justine Siegemundin, född 1636, död 1705, var en tysk barnmorska och författare. Hon var hovbarnmorska vid hovet i Berlin. Hon utgav  Den Kur-Brandenburska Hofbarnmorskan – en högst nödig undervisning om svåra förlossningar och oriktigt liggande foster, framställda uti ett samtal (1690).", "id": "Q73885"}, {"name": "Shelia Burrell", "jobs": ["Q11513337"], "first_paragraph": "Shelia Burrell, född den 15 januari 1972, är en amerikansk före detta friidrottare som tävlade i mångkamp.", "id": "Q443792"}, {"name": "Diana DeGarmo", "jobs": ["Q488205", "Q177220", "Q36834", "Q639669", "Q33999", "Q2259451"], "first_paragraph": "Diana Nicole DeGarmo, född 16 juni 1987 i Birmingham, Alabama, är en amerikansk sångare och Broadwayskådespelare. 2004 kom hon kom tvåa i den tredje säsongen av American Idol. Av cirka 65 miljoner röster vann Fantasia Barrino, fast med endast 2 % av rösterna.", "id": "Q464246"}, {"name": "Louis Néel", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Louis Eugène Félix Néel , född 22 november 1904 i Lyon, död 17 november 2000 i Brive-la-Gaillarde, var en fransk fysiker.", "id": "Q155781"}, {"name": "Philip Hindes", "jobs": ["Q15117395", "Q2309784"], "first_paragraph": "Philip Hindes, född 22 september 1992 i Krefeld, Tyskland, är en brittisk cyklist som tog OS-guld i lagsprintloppet vid de olympiska cyklingstävlingarna 2012 i London och vid de olympiska cyklingstävlingarna 2016 i Rio de Janeiro.", "id": "Q675074"}, {"name": "Hadrianus av Nicomedia", "jobs": ["Q189290", "Q6498826"], "first_paragraph": "Hadrianus av Nicomedia, död 4 mars 306 i Nicomedia, var en herculiansk väktare hos den romerske kejsaren Galerius Maximianus. Efter att ha konverterat till kristendomen med sin hustru Natalia, led han martyrdöden. Han vördas som helgon i Katolska kyrkan och östortodoxa kyrkan.", "id": "Q374822"}]