[{"name": "Aldus Manutius", "jobs": ["Q354034", "Q2516866", "Q901222", "Q1229025", "Q175151", "Q1607826"], "first_paragraph": "Aldus Pius Manutius, Aldo Pio Manuzzi eller Teobaldo Mannucci, född 1450, död 6 februari 1515, var en italiensk boktryckare, verksam i Venedig. Han anses vara fader till typkaraktären Medievalantikva, och han uppfann semikolonet. Han blev också stamfader för den venezianska boktryckarsläkten Manutius.", "id": "Q213220"}, {"name": "Dita von Teese", "jobs": ["Q33999", "Q4610556", "Q2490358", "Q1141526", "Q10798782", "Q3286043", "Q10800557"], "first_paragraph": "Dita von Teese, egentligen Heather Renée Sweet, född 28 september 1972 i Rochester i Michigan, är en amerikansk burleskartist, modedesigner, fotomodell och tidigare stripteasedansös. Hon har ofta förekommit i fetischsammanhang.", "id": "Q244214"}, {"name": "Ludvig V av Hessen-Darmstadt", "jobs": ["Q1097498"], "first_paragraph": "Ludvig V av Hessen-Darmstadt, lantgreve av Hessen. Född 24 september 1577, död 1626. Son till Georg I av Hessen-Darmstadt och Magdalena av Lippe.", "id": "Q267331"}, {"name": "Peter Krause", "jobs": ["Q33999", "Q3455803", "Q10800557", "Q10798782"], "first_paragraph": "Peter Krause, född 12 augusti 1965 i Alexandria i Minnesota, är en amerikansk skådespelare, främst känd för rollen som begravningsentreprenören Nate Fisher i TV-serien Six Feet Under.", "id": "Q433513"}, {"name": "Andry Rajoelina", "jobs": ["Q82955", "Q130857"], "first_paragraph": "Andry Nirina Rajoelina, född 30 maj 1974 i Antananarivo, var Madagaskars tillförordnade president från den 17 mars 2009 fram till den 25 januari 2014, tillsatt av landets militär. Han var tidigare (december 2007–februari 2009) borgmästare i huvudstaden Antananarivo. Han var länge en av landets ledande oppositionspolitiker för Tanora Gasy Vonona (TGV).", "id": "Q57363"}, {"name": "Johan Brunström", "jobs": ["Q10833314"], "first_paragraph": "Johan Brunström, född 3 april 1980 i Fiskebäckskil, är en svensk vänsterhänt professionell tennisspelare som har nått sina största framgångar i dubbel.", "id": "Q715435"}, {"name": "Richard Fester", "jobs": ["Q201788", "Q1622272"], "first_paragraph": "Richard Fester, född 20 september 1860 i Frankfurt am Main, död 5 januari 1945 i Garmisch-Partenkirchen, var en tysk historiker. ", "id": "Q98141"}, {"name": "Josef Adolf", "jobs": ["Q13382608", "Q13382605"], "first_paragraph": "Josef Adolf, född 14 maj 1898 i Velká Úpa, Tjeckien, död 1951 i Viechtach, Tyskland, var en tjeckoslovakisk utövare av nordisk kombination och längdåkning som tävlade under 1920-talet.", "id": "Q674322"}, {"name": "Konstantin den store", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Konstantin den store eller Konstantin I (Gaius Flavius Valerius Aurelius Constantinus), född 27 februari 272 i Naissus (nuvarande Niš i Serbien), död 22 maj 337 i Nikomedia (nuvarande İzmit i Turkiet) var romersk kejsare från det att han utropades till Augustus av sina trupper den 25 juli 306 till sin död. Han var ensam kejsare från 324. Han är känd för att ha tillåtit kristendomen i romarriket vilket senare under samma århundrade ledde till att kristendomen blev statsreligion. Han är också känd för att ha grundat den nya huvudstaden Konstantinopel år 325. Han var son till Constantius I Chlorus och Flavia Julia Helena. Han är i Ortodoxa kyrkan helgonförklarad och räknas som isapostolos.", "id": "Q8413"}, {"name": "Bettie Page", "jobs": ["Q728711", "Q3286043", "Q4610556"], "first_paragraph": "Bettie Page, född Bettie Mae Page 22 april 1923 i Nashville, Tennessee, död 11 december 2008 i Los Angeles, Kalifornien, var en amerikansk fotomodell och pinuppartist. Hennes bilder betraktas än idag som höjdpunkter inom bondage- och fetisch-fotografihistorien.", "id": "Q61898"}, {"name": "Jürgen Fanghänel", "jobs": ["Q11338576"], "first_paragraph": "Jürgen Fanghänel, född den 1 augusti 1951 i Limbach-Oberfrohna, Tyskland, är en östtysk boxare som tog OS-brons i tungviktsboxning 1980 i Moskva. I semifinalen förlorade han mot Pyotr Zayev från Sovjetunionen med 0-5.", "id": "Q89700"}]