[{"name": "Hanna Schygulla", "jobs": ["Q177220", "Q2259451", "Q10800557"], "first_paragraph": "Hanna Schygulla (polska Szyguła), född 25 december 1943 i Chorzów (tyska Königshütte) i Oberschlesien i Polen, är en tysk skådespelare. ", "id": "Q28921"}, {"name": "Frans av Bourbon-Vendôme", "jobs": ["Q116"], "first_paragraph": "Frans av Bourbon-La Marche (Frans I, greve av Vendôme), född 1470 och död 30 oktober 1495, var en fransk adelsman.", "id": "Q518684"}, {"name": "François Rabelais", "jobs": ["Q36180", "Q551835", "Q733786", "Q6625963"], "first_paragraph": "François Rabelais, född cirka 1494 i Chinon, Touraine, död 9 april 1553 i Paris, var en fransk författare och läkare. Han var länge munk och studerade som sådan medicin och klassiska språk. Han räknas som den mest betydande prosaförfattaren under den franska renässansen.", "id": "Q131018"}, {"name": "Amadou Hampâté Bâ", "jobs": ["Q36180", "Q4964182", "Q4773904"], "first_paragraph": "Amadou Hampâté Bâ, född 1900 eller 1901 i Bandiagara, död 15 maj 1991 i Abidjan, var en malisk författare och etnolog.", "id": "Q452299"}, {"name": "Parvin E'tesami", "jobs": ["Q49757", "Q6673651", "Q182436", "Q36180"], "first_paragraph": "Parvin E'tesami (persiska پروین اعتصامی), född 16 mars 1906 i Tabriz, Iran, död 5 april 1941 i Teheran, Iran, var en iransk poet.", "id": "Q271254"}, {"name": "Sabina Valbusa", "jobs": ["Q13382608"], "first_paragraph": "Sabina Valbusa, född 21 januari 1972, är en italiensk längdåkare som tävlat i världscupen sedan 1993. Valbusa har främst utmärkt sig som en del av det italienska stafettlaget men individuellt vann hon 2004 en tävling över 15 km på hemmaplan i Pragelato.", "id": "Q272736"}, {"name": "Nilo Peçanha", "jobs": ["Q40348", "Q82955"], "first_paragraph": "Nilo Procópio Peçanha, född 2 oktober 1867, död 31 mars 1924, var Brasiliens president från 14 juni 1909 till 15 november 1910.", "id": "Q314696"}, {"name": "Gábor Vajna", "jobs": ["Q82955"], "first_paragraph": "Gábor Vajna, född 4 november 1891 i Kézdivásárhely, Rumänien, död 12 mars 1946 i Budapest, Ungern, var en ungersk politiker.", "id": "Q661633"}, {"name": "Katherine Moennig", "jobs": ["Q10800557", "Q2259451", "Q10798782", "Q130857"], "first_paragraph": "Katherine Sian Moennig, född 29 december 1977, är en amerikansk skådespelare. Moennig har bland annat medverkat i TV-serier som Young Americans (8 avsnitt), Law & Order (2 avsnitt) och serien The L Word (alla 70 avsnitt) vars sista avsnitt sändes i mars 2009 på den amerikanska kanalen Showtime. Hon har även medverkat i diverse teateruppsättningar, reklamfilmer, spelfilmer och även en musikvideo med det kanadensiska bandet Our Lady Peace.", "id": "Q228877"}, {"name": "Keisuke Honda", "jobs": ["Q937857"], "first_paragraph": "Keisuke Honda (本田 圭佑 Honda Keisuke) född 13 juni 1986 i Settsu, Osaka prefektur, är en japansk fotbollsspelare som spelar för CF Pachuca.", "id": "Q202054"}, {"name": "Basil van Rooyen", "jobs": ["Q10841764", "Q378622"], "first_paragraph": "Basil van Rooyen, född 19 april 1939 i Johannesburg, är en sydafrikansk racerförare.", "id": "Q172816"}]