[{"name": "Peter Gilmore", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "John Peter Gilmore, född 25 augusti 1931 i Leipzig, död 3 februari 2013 i London, var en brittisk skådespelare och sångare, sannolikt mest känd för rollen som James Onedin i TV-serien Onedinlinjen.", "id": "Q238704"}, {"name": "William Marion Jardine", "jobs": ["Q193391"], "first_paragraph": "William Marion Jardine, född 16 januari 1879 i Oneida County, Idaho, USA, död 17 januari 1955 i San Antonio, Texas, var en amerikansk professor, politiker och diplomat.", "id": "Q464480"}, {"name": "Anne Jahren", "jobs": ["Q13382608", "Q11513337"], "first_paragraph": "Anne Jahren, född 20 juni 1963, är en norsk före detta längdskidåkare. Hon representerade Bærums Skiklub.", "id": "Q256757"}, {"name": "Cathrine Lindahl", "jobs": ["Q17516936"], "first_paragraph": "Eva Cathrine Lindahl, född Norberg den 26 februari 1970 i Härnösand, är en svensk curlingspelare. Hon spelade tvåa i sin syster Anette Norbergs lag som bland annat vann VM 2005 och 2006 samt tog guld i Vinter-OS 2006 i Turin och 2010 i Vancouver samma kväll som hon firade sin 40-årsdag.", "id": "Q260481"}, {"name": "Hans Fischer", "jobs": ["Q593644", "Q2919046", "Q15924224", "Q121594", "Q1622272"], "first_paragraph": "Hans Fischer, född 27 juli 1881 i Höchst am Main, död 31 mars 1945 i München, var en tysk kemist. 1930 erhöll han Nobelpriset i kemi.", "id": "Q76604"}, {"name": "Baaba Maal", "jobs": ["Q177220", "Q855091"], "first_paragraph": "Baaba Maal, född 1953, är en senegalesisk sångare och musiker. Han har sedan slutet av 1980-talet vunnit allt större uppmärksamhet för sin mäktiga röst och sin medryckande musik i skärningspunkten mellan västafrikansk folkmusik och modern popmusik. Inte minst har han rykte om sig att vara en glimrande konsertartist.", "id": "Q684021"}, {"name": "Andrés Bernáldez", "jobs": ["Q201788"], "first_paragraph": "Andrés Bernáldez, född omkring 1450 i Fuentes de León, Badajoz, död 1513 i Los Palacios y Villafranca, var en spansk krönikeskrivare.", "id": "Q523860"}, {"name": "Charlie Buchan", "jobs": ["Q937857", "Q12299841", "Q1607826", "Q1930187"], "first_paragraph": "Charles Murray Buchan, född 22 september 1891, död 25 juni 1960, var en engelsk fotbollsspelare och journalist.", "id": "Q469899"}, {"name": "Gemma Ward", "jobs": ["Q4610556", "Q33999", "Q10800557"], "first_paragraph": "Gemma Ward, född 3 november 1987 i Perth, Australien, är en australisk fotomodell och skådespelare. ", "id": "Q234612"}, {"name": "Jacob Amman", "jobs": ["Q242468", "Q152002", "Q152357"], "first_paragraph": "Jacob Amman (även stavat Jakob Ammann), född cirka 1644, död någon gång mellan 1708 och 1730, grundade amish-rörelsen under åren 1693-1697. Han tillhörde tidigare mennoniterna.", "id": "Q124060"}, {"name": "Georg Heinrich von Langsdorff", "jobs": ["Q11900058", "Q36180", "Q350979", "Q18805", "Q2374149"], "first_paragraph": "Georg Heinrich von Langsdorff, född den 18 april 1774 i Wöllstein, död den 29 juni 1852 i Freiburg im Breisgau, var en tysk friherre, naturforskare och upptäcktsresande.", "id": "Q62656"}]