[{"name": "Gordon Persons", "jobs": ["Q82955"], "first_paragraph": "Seth Gordon Persons, född 5 februari 1902 i Montgomery, Alabama, död 29 maj 1965 i samma stad, var en amerikansk demokratisk politiker. Han var guvernör i delstaten Alabama 1951–1955.", "id": "Q684901"}, {"name": "Ferdinand Humbert", "jobs": ["Q1028181"], "first_paragraph": "Ferdinand Humbert, född 8 oktober 1842, död 1934, var en fransk målare.", "id": "Q520450"}, {"name": "Carita Holmström", "jobs": ["Q49757", "Q36834", "Q177220", "Q486748", "Q1622272", "Q753110", "Q36180"], "first_paragraph": "Carita Elisabeth Holmström, född 10 februari 1954 i Helsingfors, är en finlandssvensk pianist, sångerska och kompositör. Hon representerade Finland i Eurovision Song Contest 1974 i Brighton med låten Keep me warm. Den finskspråkiga versionen av låten hette Älä mene pois. Hon har studerat vid Sibeliusakademin.", "id": "Q290821"}, {"name": "Kang Joon-Ho", "jobs": ["Q11338576"], "first_paragraph": "Kang Joon-Ho, född 22 juni 1928 i Haeju, död 24 september 1990 i Seoul, var en sydkoreansk boxare.", "id": "Q155739"}, {"name": "Volodymyr Zagorodnij", "jobs": ["Q15117395", "Q2309784"], "first_paragraph": "Volodymyr Zagorodnij, ukrainska: Володимир Загородній, född 11 november 1981 i Simferopol, är en professionell tävlingscyklist från Ukraina. Zagorodnij är en tvåfaldig ukrainsk nationsmästare på landsväg.", "id": "Q587418"}, {"name": "60 Second Assassin", "jobs": ["Q2252262"], "first_paragraph": "60 Second Assassin, född som Frederick Cuffie Jr. i Brooklyn, New York, är en hiphopartist med kopplingar till Wu-Tang Clan. Han är medlem i grupperna Sunz Of Man och Wu-Tang Killa Beez. Han gjorde sitt första framträdande på ett skiva på Ol' Dirty Bastards debutalbum där han sjöng i låtarna Dirty N Stinkin och Protect Ya Neck II The Zoo. Han mest kända framträdande var dock på Raekwons album Only Built 4 Cuban Linx... där han sjunger i slutet av låten Glaciers of Ice. Han har även medverkat i låten Wicked Ways från samlingsskivan 1 Million Strong och på Killah Priests soloalbum Heavy Mental i låten Tai Chi.", "id": "Q567855"}, {"name": "Han Myeong-sook", "jobs": ["Q82955"], "first_paragraph": "Han Myeong-sook, född 24 mars 1944 i Heijō (nuv. Pyongyang, var premiärminister i Sydkorea 2006-2007. Hon tillhörde det Förenade nya demokratiska partiet och var Sydkoreas första kvinnliga premiärminister. Hon avgick som premiärminister 2007 med avsikt att ställa upp i presidentvalet 2007, men förlorade valet.", "id": "Q236485"}, {"name": "J. Hans D. Jensen", "jobs": ["Q169470", "Q1622272", "Q16742096"], "first_paragraph": "J. Hans D. Jensen, född i Hamburg 25 juni 1907, död i Heidelberg 11 februari 1973, tysk fysiker.", "id": "Q76797"}, {"name": "Jin Yong", "jobs": ["Q36180", "Q28389", "Q1930187", "Q6625963", "Q24266767", "Q18844224"], "first_paragraph": "Jin Yong (金庸) är författarnamn för Louis Cha Leung-yung (查良鏞博士), född 6 februari 1924 i Haining, Zhejiang, är en hongkongesisk författare.", "id": "Q180626"}, {"name": "Jan Frodeno", "jobs": ["Q15306067"], "first_paragraph": "Jan Frodeno är en triathlet från Tyskland. Han vann OS-guld 2008.", "id": "Q60922"}, {"name": "David Hewlett", "jobs": ["Q33999", "Q10800557", "Q10798782", "Q28389", "Q2526255"], "first_paragraph": "David Hewlett född den 18 april 1968 i Redhill, Surrey, England, är en kanadensisk skådespelare. Han är mest känd för sin roll som Dr. Meredith Rodney McKay i science fiction-serien Stargate Atlantis.", "id": "Q353640"}]