[{"name": "Gail Neall", "jobs": ["Q10843402"], "first_paragraph": "Gail Neall, född 2 augusti 1955 i Sydney, är en australisk före detta simmare.", "id": "Q450907"}, {"name": "John Campbell", "jobs": ["Q189290"], "first_paragraph": "Flera personer med namnet John Campbell finns, bland andra:", "id": "Q295583"}, {"name": "John Tenniel", "jobs": ["Q1028181", "Q644687"], "first_paragraph": "Sir John Tenniel, född 28 februari 1820 i Bayswater i London, död 25 februari 1914 i London, var en brittisk illustratör.", "id": "Q457881"}, {"name": "Marc Wilmots", "jobs": ["Q937857", "Q82955", "Q628099"], "first_paragraph": "Marc Robert Wilmots, född 22 februari 1969 i Dongelberg, Belgien, är en belgisk före detta fotbollsspelare och politiker.", "id": "Q346427"}, {"name": "Georges Rigal", "jobs": ["Q17524364", "Q10843402"], "first_paragraph": "Georges Lucien Rigal, född 6 januari 1890 i Paris, död 25 mars 1974 i Saint-Maur-des-Fossés, var en fransk vattenpolospelare och frisimmare. Rigal ingick i Frankrikes herrlandslag i vattenpolo vid olympiska sommarspelen 1912 och 1924. I Stockholm tävlade han dessutom på 100 meter frisim. Frankrike tog OS-guld i herrarnas vattenpolo på hemmaplan i Paris.", "id": "Q180487"}, {"name": "Isabella Jagiełło", "jobs": ["Q19643"], "first_paragraph": "Isabella Jagiełło - Isabella Jagellonica (ungerska: Izabella királyné, polska: Izabella Jagiellonka) född 18 januari 1519 i Kraków, död 15 september 1559 i Alba Iulia, Ungern, i nuvarande Rumänien, var en polsk-litauisk prinsessa och drottning av Ungern. Hon var Ungerns regent 1540-1559. ", "id": "Q235591"}, {"name": "Jewel", "jobs": ["Q488205", "Q177220", "Q33999", "Q36834", "Q639669", "Q753110", "Q21234378", "Q855091", "Q10800557", "Q49757", "Q36180"], "first_paragraph": "Jewel Kilcher, artistnamn Jewel, född 23 maj 1974, är en amerikansk sångare och låtskrivare.", "id": "Q229018"}, {"name": "Matthew Wilson", "jobs": ["Q10349745"], "first_paragraph": "Matthew \"Matt\" Wilson, född 1 oktober 1977 i Melbourne, är en professionell australisk tävlingscyklist. Han tävlar för det amerikanska stallet Team Type 1.", "id": "Q1340131"}, {"name": "Assar Rönnlund", "jobs": ["Q13382608"], "first_paragraph": "Bernt Assar Rönnlund, född 3 september 1935 i Umeå stadsförsamling, död 5 januari 2011, var en svensk längdskidåkare och bisittare/expertkommentator i Sveriges Radio. Han var gift med Toini Gustafsson Rönnlund.", "id": "Q709880"}, {"name": "Giovanni Battista Bassani", "jobs": ["Q21680731", "Q765778", "Q1259917", "Q355493", "Q36834"], "first_paragraph": "Giovanni Battista Bassani, född omkring 1657 och död 1 oktober 1716, var en italiensk tonsättare, tillhörande den norditalienska skolan.", "id": "Q465565"}, {"name": "Alex Manninger", "jobs": ["Q937857"], "first_paragraph": "Alexander \"Alex\" Manninger, född 4 juni 1977 i Salzburg, är en österrikisk före detta fotbollsmålvakt. Han har tidigare spelat för Österrikes landslag. ", "id": "Q197697"}]