[{"name": "Kevin Richardson", "jobs": ["Q2526255", "Q350979"], "first_paragraph": "Kevin Scott Richardson, född 3 oktober 1971 i Lexington i Kentucky, är en amerikansk sångare, låtskrivare och skådespelare. Han var medlem av Backstreet Boys från 1993 till 2006. I slutet av april 2012 meddelade gruppen att Richardson skulle göra comeback.", "id": "Q249107"}, {"name": "Ludvig VIII av Frankrike", "jobs": ["Q116"], "first_paragraph": "Ludvig VIII, Ludvig lejonet, (fr. Louis VIII, Louis le Lion ibland Cœur de lion), född 5 september 1187 i Paris, död 8 november 1226 i Montpensier, kung av Frankrike, 14 juli 1223 till sin död. Son till Filip II August av Frankrike och Isabella av Hainaut.", "id": "Q165284"}, {"name": "Peter Blake", "jobs": ["Q1028181", "Q483501"], "first_paragraph": "Peter Blake, född 25 juni 1932 i Dartford i Kent, är en brittisk konstnär. Han utbildade sig vid Gravesend Technical College och Royal College of Art, varefter han med hjälp av ett stipendium kunde studera folkkonst runt om i Europa. Han etablerade sig som popkonstnär och blev känd för den breda allmänheten när han skapade omslaget till The Beatles' album Sgt. Pepper's Lonely Hearts Club Band från 1967. År 1969 flyttade han till Wellow utanför Bath. År 1975 var han medgrundare av Brotherhood of ruralists, en grupp på sju målare som premierade landsbygdens traditionella kultur och motiv från folktron. Han flyttade tillbaka till London 1979 och har sedan dess växlat mellan samtida och fantastiska ämnen. Han valdes in i Royal Academy of Arts 1981.", "id": "Q504611"}, {"name": "Eugène Jansson", "jobs": ["Q1028181"], "first_paragraph": "Eugène Fredrik Jansson, född 18 mars 1862 i Jakobs församling i Stockholm, död 15 juni 1915 på Stockholms sjukhems avdelning på Skuru i Nacka, var en svensk konstnär.", "id": "Q647473"}, {"name": "Isabella av Frankrike", "jobs": ["Q477406"], "first_paragraph": "Isabella av Frankrike, Isabelle de Capet, född 1295 i Paris, död 22 augusti 1358, engelsk drottning, känd som Varginnan från Frankrike (She-Wolf of France), gift med Edvard II av England. Hon var Englands regent som sonens förmyndare.", "id": "Q228642"}, {"name": "Jaye Davidson", "jobs": ["Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Jaye Davidson, född som Alfred Amey 21 mars 1968 i Riverside, Kalifornien, är en brittisk skådespelare. För sin roll som transpersonen Dil i filmen The Crying Game från 1992 nominerades han till en Oscar i kategorin bästa manliga biroll. Han spelade Ra i långfilmen Stargate från 1994.", "id": "Q360550"}, {"name": "Jewel De'Nyle", "jobs": ["Q488111", "Q10800557"], "first_paragraph": "Jewel De'Nyle, född Stephany Schwarz 5 augusti 1977 i Wetmore, Colorado, USA, är en amerikansk porrstjärna av sicilianskt ursprung, som har regisserat, producerat och agerat i pornografisk film. Hon har medverkat som skådespelare sedan april 1998, och hennes första film var Wicked Sex Party. Regissör och producent har hon varit endast på 2000-talet. Hon var tidigare professionell dansös. Hennes föräldrar har sagts stödja hennes karriär inom porrbranschen.", "id": "Q268165"}, {"name": "Erica Campbell", "jobs": ["Q4610556", "Q33999", "Q488111", "Q3286043"], "first_paragraph": "Erica Rose Campbell, född 12 maj 1981 i Deerfield, New Hampshire, USA, är en amerikansk nakenmodell.", "id": "Q242883"}, {"name": "Kira Muratova", "jobs": ["Q2526255", "Q28389"], "first_paragraph": "Kira Muratova, född Korotkova den 5 november 1934 i Soroca i dåvarande Rumänien (i nuvarande Moldavien), död 6 juni 2018 i Odessa i Ukraina, var en ukrainsk (tidigare sovjetisk) filmregissör som räknas till en av de främsta bland ryskspråkiga regissörer. Hon var under senare delen av sitt liv ukrainsk medborgare.", "id": "Q435805"}, {"name": "Jacques Chirac", "jobs": ["Q599151", "Q372436", "Q82955"], "first_paragraph": "Jacques René Chirac , född 29 november 1932 i Paris, är en fransk politiker (borgerlig). Han var Frankrikes president och furste av Andorra 1995–2007. En kort tid var Chirac lärare. Därefter har han varit upptagen med politiska uppdrag: medarbetare åt premiärminister Georges Pompidou i slutet av 1960-talet, regeringsmedlem: första gången 1968, sedan tre gånger minister i början av 1970-talet (bland annat jordbruks- och inrikesminister), grundare av det nygaullistiska partiet 1976, Frankrikes premiärminister 1974–76, borgmästare i Paris 1977-95, Frankrikes premiärminister 1986–88, Frankrikes president från 1995 till 2007 (omvald 2002). Med presidenttiteln följer även att Chirac, ex officio, var co-prince eller med-regent av Andorra tillsammans med den spanske biskopen av Urgel. Chirac kandiderade dessförinnan till presidentämbetet både 1981 och 1988.", "id": "Q2105"}, {"name": "Simon Rattle", "jobs": ["Q158852", "Q639669"], "first_paragraph": "Sir Simon Denis Rattle, född 19 januari 1955 i Liverpool, är en brittisk dirigent. Rattle är för närvarande chefsdirigent och konstnärlig ledare för tyska Berlinerfilharmonikerna och första gästdirigent för the Orchestra of the Age of Enlightenment.", "id": "Q157814"}]