[{"name": "Akinori Nishizawa", "jobs": ["Q937857"], "first_paragraph": "Akinori Nishizawa (西澤 明訓), född 18 juni 1976 i Shizuoka i Japan, är en japansk före detta fotbollsspelare som spelade som anfallare. Under sin karriär spelade han en större tid i det japanska laget Cerezo Osaka men har även spelat för RCD Espanyol i Spanien samt Bolton Wanderers i England. Han representerade det japanska landslaget i bland annat fotbolls-VM 2002.", "id": "Q678173"}, {"name": "Fanny Chmelar", "jobs": ["Q4144610"], "first_paragraph": "Fanny Chmelar, född 31 oktober 1985, är en alpin skidåkare från Tyskland. Hennes bästa individuella resultat i världscupen är en andra plats i slalom den 13 mars 2009 i Åre, Sverige. Hon debuterade i världscupen 29 december 2005.", "id": "Q62157"}, {"name": "Raymond Poincaré", "jobs": ["Q82955", "Q40348", "Q1930187"], "first_paragraph": "Raymond Nicolas Landry Poincaré, född 20 augusti 1860 i Bar-le-Duc, död 15 oktober 1934 i Paris, var en fransk politiker. Poincaré var Frankrikes president 1913–1920, samt konseljpresident 1912–1913, 1922–1924 och 1926–1929. Han var Frankrikes president under Första världskriget.", "id": "Q191974"}, {"name": "Roland Freisler", "jobs": ["Q16533", "Q82955", "Q40348"], "first_paragraph": "Roland Freisler, född 30 oktober 1893 i Celle, död 3 februari 1945 i Berlin, var en tysk domare och ordförande för Volksgerichtshof 1942–1945. Freisler var i Nazityskland ansvarig för tusentals dödsdomar och domare i skenrättegångar, bland annat mot motståndsgruppen Vita rosen och i processen mot 20 juli-gruppen. Freisler var Brigadeführer i Nationalsozialistisches Kraftfahrkorps (NSKK).", "id": "Q57601"}, {"name": "Abbakka Chowta", "jobs": ["Q82955"], "first_paragraph": "Abbakka Chowta, född okänt år, död cirka 1570, var en indisk monark, drottning av Ullal, mellan cirka 1525 och 1570. Hon är berömd för sitt motstånd mot portugiserna och har kallats \"Indiens första kvinnliga frihetskämpe\". Under sin samtid var hon känd som \"den orädda drottningen\". I Karnataka firas hon jämsides med Rani Kittur Chennamma, Keladi Chennamma och Onake Obavva som en del i gruppen av Indiens främsta kvinnliga frihetshjältar. ", "id": "Q717732"}, {"name": "Lisa Goldstein", "jobs": ["Q10798782", "Q2259451", "Q10800557", "Q33999"], "first_paragraph": "Lisa Goldstein, född 30 juli 1981 på Long Island i New York, är en amerikansk skådespelerska. Hon är mest känd för rollen som Millicent Huxtable i One Tree Hill.", "id": "Q457927"}, {"name": "Martin Niemöller", "jobs": ["Q1234713", "Q49757", "Q3492027", "Q1397808", "Q16323111"], "first_paragraph": "Martin Niemöller, född 14 januari 1892 i Lippstadt, död 6 mars 1984 i Wiesbaden, var en tysk teolog och antinazist, känd för dikten \"Först kom de ...\".", "id": "Q153839"}, {"name": "Ari Behn", "jobs": ["Q36180"], "first_paragraph": "Ari Mikael Behn, ursprungligen Bjørshol, född 30 september 1972 i Århus, är en norsk författare som sedan 2002 är gift med den norska prinsessan Märtha Louise. Den 5 augusti 2016 meddelade norska kungahuset att prinsessan Märtha Louise och Ari Behn ska skiljas och därefter ha gemensam vårdnad om barnen.", "id": "Q472623"}, {"name": "Hermann Höfle", "jobs": ["Q189290"], "first_paragraph": "Två personer inom SS bar namnet Hermann Höfle:", "id": "Q1424983"}, {"name": "Paul Broca", "jobs": ["Q39631", "Q10872101", "Q4773904", "Q783906", "Q864503", "Q82955"], "first_paragraph": "Paul Broca, född 28 juni 1824, död 9 juli 1880, var en fransk antropolog och neurolog.", "id": "Q311276"}, {"name": "Carl Freiherr von Langen", "jobs": ["Q36180", "Q13381458"], "first_paragraph": "Carl Friedrich von Langen-Parow, född 25 juli 1887 i Klein Belitz, död 2 augusti 1934 i Potsdam, var en tysk ryttare.", "id": "Q536568"}]