[{"name": "Marina Zjirova", "jobs": ["Q11513337"], "first_paragraph": "Marina Serafimova Zjirova (ryska: Марина Серафимовна Жирова), född den 6 juni 1963 i Jegorjevsk, Ryssland, är en sovjetisk friidrottare inom kortdistanslöpning.", "id": "Q456567"}, {"name": "Michael Berry", "jobs": ["Q169470", "Q170790", "Q19350898", "Q28389", "Q1622272"], "first_paragraph": "Sir Michael Victor Berry, född 14 mars 1941 i Surrey, är en brittisk teoretisk fysiker.", "id": "Q707825"}, {"name": "Ludwig Nohl", "jobs": ["Q121594", "Q14915627", "Q20198542", "Q36834"], "first_paragraph": "Karl Friedrich Ludwig Nohl, född 5 december 1831, död 15 december 1885, var en tysk musikvetare.", "id": "Q97494"}, {"name": "Oskar Pfister", "jobs": ["Q1231865", "Q152002"], "first_paragraph": "Oskar Pfister, född 12 februari 1873, död 6 augusti 1956, var en schweizisk teolog. ", "id": "Q115868"}, {"name": "Peter Parker", "jobs": ["Q193391"], "first_paragraph": "Peter Parker kan syfta på:", "id": "Q451726"}, {"name": "Ferran Adrià", "jobs": ["Q36180", "Q156839", "Q43845", "Q3499072"], "first_paragraph": "Ferran Adrià, född 1962, är en spansk kock som var verksam på restaurang El Bulli i Katalonien i nordöstra Spanien sedan 1983. Restaurangen hade tre stjärnor av restaurangguiden Michelin .", "id": "Q170317"}, {"name": "Sadyattes", "jobs": [], "first_paragraph": "Sadyattes var en lydisk kung i 12 år i slutet av 600-talet f.Kr. Han var av mermnadernas dynasti, son till Ardys och far till Alyattes.", "id": "Q374756"}, {"name": "Paola Pigni", "jobs": ["Q11513337", "Q4439155", "Q13381753"], "first_paragraph": "Paola Pigni, född den 30 december 1945 i Milano, Italien, är en italiensk friidrottare inom medeldistanslöpning.", "id": "Q450460"}, {"name": "Vincenzo Vela", "jobs": ["Q1281618"], "first_paragraph": "Vincenzo Vela, född den 3 maj 1820 i Ligornetto, kantonen Ticino, död där den 3 oktober 1891, var en schweizisk skulptör.", "id": "Q693511"}, {"name": "Johanna av Portugal", "jobs": ["Q82955"], "first_paragraph": "Johanna av Portugal, född 20 mars 1439 i Almada, död 13 juni 1475 i Madrid, var en kastiliansk drottning, gift med Henrik IV av Kastilien. ", "id": "Q941760"}, {"name": "Kristen Connolly", "jobs": ["Q33999", "Q3282637", "Q10833314", "Q10798782", "Q10800557"], "first_paragraph": "Kristen Nora Connolly, född 12 juli 1980 i Montclair, New Jersey, är en amerikansk film- och TV-skådespelerska. Hon är mest känd för sina roller som Dana Polk i The Cabin in the Woods och Christina Gallagher i House of Cards.", "id": "Q512751"}]