[{"name": "Margarete von Wrangell", "jobs": ["Q593644", "Q1622272", "Q1781198"], "first_paragraph": "Margarete von Wrangell, född 1877 i Moskva, död 1932, var en tysk-baltisk kemist. Hon blev 1923 den första professorn av sitt kön i Tyskland. ", "id": "Q539172"}, {"name": "Wilhelm Keitel", "jobs": ["Q82955", "Q189290", "Q47064"], "first_paragraph": "Wilhelm Bodewin Johann Gustav Keitel, född 22 september 1882 i Helmscherode, död 16 oktober 1946 i Nürnberg (avrättad), var en tysk arméofficer och generalfältmarskalk. Han var från 1938 till 1945 chef för den tyska krigsmaktens överkommando (OKW). Keitel var närvarande vid Adolf Hitlers militära överläggningar och stödde alla Nazitysklands angreppsplaner.", "id": "Q76361"}, {"name": "Bart McGhee", "jobs": ["Q937857"], "first_paragraph": "Bartholomew “Bertie” eller “Bart” McGhee, född den 30 april 1899 och död den 26 januari 1979, var en amerikansk fotbollsspelare. McGhee var född och uppvuxen i Skottland som son till före detta fotbollsspelaren och tränaren James McGhee. När McGhee var elva år flyttade hans far till USA och två år senare, 1912, flyttade även McGhee, hans bror Jimmy och hans mor efter fadern.", "id": "Q714225"}, {"name": "Daniel Morelon", "jobs": ["Q2309784"], "first_paragraph": "Daniel Morelon, född den 24 juli 1944 i Bourg-en-Bresse, Frankrike, är en fransk tävlingscyklist som tog fem olympiska medaljer, bland annat OS-silver i sprint vid olympiska sommarspelen 1976 i Montréal. ", "id": "Q555418"}, {"name": "Fredrik Karl av Württemberg", "jobs": ["Q11165895"], "first_paragraph": "Fredrik Karl av Württemberg, född 21 februari 1808 på slottet Comburg , död 9 maj 1870, var en tysk prins, son till Paul av Württemberg. ", "id": "Q615082"}, {"name": "Peter Higgs", "jobs": ["Q19350898"], "first_paragraph": "Peter Ware Higgs, född 29 maj 1929 i Newcastle upon Tyne, är en brittisk fysiker som föreslog att W- och Z-bosonerna i den elektrosvaga teorin inom partikelfysiken får sina massor genom spontant symmetribrott, i det som nu kallas Higgsmekanismen. Denna modell förutsäger existensen av en ny partikel, en boson med spinn noll som går under namnet Higgsbosonen.", "id": "Q192112"}, {"name": "Danny DeVito", "jobs": ["Q245068", "Q10798782", "Q10800557", "Q2526255", "Q3282637", "Q11481802", "Q2405480"], "first_paragraph": "Daniel Michael \"Danny\" DeVito, Jr., född 17 november 1944 i Asbury Park, New Jersey, är en amerikansk filmregissör, filmproducent och skådespelare. ", "id": "Q26806"}, {"name": "Henry H. Crapo", "jobs": ["Q82955"], "first_paragraph": "Henry Howland Crapo, född 24 maj 1804 i Dartmouth, Massachusetts, död 22 juli 1869 i Flint, Michigan, var en amerikansk republikansk politiker. Han var guvernör i delstaten Michigan 1865–1869.", "id": "Q372918"}, {"name": "Luciano Vietto", "jobs": ["Q937857"], "first_paragraph": "Luciano Darío Vietto, född 5 december 1993 i Balnearia, är en argentinsk fotbollsspelare som spelar för Fulham, på lån från Atlético Madrid.", "id": "Q335026"}, {"name": "Lucy Walker", "jobs": ["Q2526255", "Q3282637"], "first_paragraph": "Lucy Walker, född i London, är en brittisk regissör av dokumentärfilmer. Hennes dokumentärer har ofta en politisk prägel och har behandlat ämnen som miljöförstöring, religiös fanatism och massförstörelsevapen.", "id": "Q453494"}, {"name": "Peter den store", "jobs": ["Q1097498", "Q372436"], "first_paragraph": "Peter I, fullständigt namn Pjotr Aleksejevitj Romanov (ryska: Пётр I Алексеевич, \"Pjotr I Aleksejevitj\"), även känd som Peter den store (ryska: Пётр Великий, Pjotr Velikij), född 30 maj (Nya stilen: 9 juni) 1672 i Moskva, död 28 januari (Nya stilen: 8 februari) 1725 i Sankt Petersburg, var från 1682 till 1725 tsar och storfurste av Ryssland och från 1721 till 1725 Ryska imperiets första kejsare. Han räknas fortfarande som en av Rysslands mest framgångsrika politiker och nationalhjälte.", "id": "Q8479"}]