[{"name": "Gustave Zédé", "jobs": ["Q2177743", "Q81096", "Q151197"], "first_paragraph": "Gustave Alexandre Zédé, född 15 februari 1825 i Paris, död där 26 april 1891, var en fransk ingenjör. ", "id": "Q672111"}, {"name": "Huang Liping", "jobs": ["Q13381572"], "first_paragraph": "Huang Liping (kinesiska: 黃 力平), född den 9 april 1973 i Wuhan, Hubei, är en kinesisk gymnast.", "id": "Q711938"}, {"name": "Nestor Subiat", "jobs": ["Q937857"], "first_paragraph": "Néstor Gabriel Subiat, född 23 april 1966, är en argentinskfödd schweizisk före detta professionell fotbollsspelare som spelade till stora delar som anfallare för fotbollsklubbarna Mulhouse, Strasbourg, Lugano, Grasshopper, Basel, Saint-Étienne, Étoile Carouge och Luzern mellan 1984 och 2001. Han vann tre ligamästerskap med Grasshoppers för säsongerna 1994–1995, 1995–1996 och 1997–1998) och en schweizisk cup med Lugano för säsongen 1992–1993. Subiat spelade också 15 landslagsmatcher för det schweiziska fotbollslandslaget mellan 1994 och 1996.", "id": "Q675397"}, {"name": "Son Na-eun", "jobs": ["Q177220", "Q10800557", "Q33999", "Q4610556"], "first_paragraph": "Son Na-eun (hangul: 손나은), även känd under artistnamnet Naeun, född 10 februari 1994 i Seoul, är en sydkoreansk sångerska och skådespelare.", "id": "Q492666"}, {"name": "Fredrika Stahl", "jobs": ["Q177220", "Q486748", "Q753110", "Q855091"], "first_paragraph": "Fredrika Stahl, född 24 oktober 1984 i Stockholm, är en svensk jazzsångerska och låtskrivare.", "id": "Q440081"}, {"name": "Henri Michel", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Henri Michel, född 29 oktober 1947 i Aix-en-Provence, död 24 april 2018 i Aix-en-Provence, var en fransk fotbollstränare och före detta spelare. Som spelare gjorde han 531 matcher för FC Nantes och 58 landskamper för Frankrike. Han var även med och spelade VM 1978.", "id": "Q434641"}, {"name": "Koji Morisaki", "jobs": ["Q937857"], "first_paragraph": "Koji Morisaki (森﨑 浩司 Morisaki Kōji), född 9 maj 1981, är en japansk tidigare fotbollsspelare.", "id": "Q718867"}, {"name": "Carlos Luis Spegazzini", "jobs": ["Q11900058", "Q2374149", "Q1622272", "Q2487799"], "first_paragraph": "Carlos Luis Spegazzini, född den 20 april 1858 i Bairo, död den 1 juli 1926 i La Plata, var en argentinsk botaniker och mykolog. Enligt International Plant Names Index har han medverkat i basionymen för över 2 800 växter.", "id": "Q648013"}, {"name": "Gerhard Palitzsch", "jobs": ["Q82955"], "first_paragraph": "Gerhard Palitzsch, född 17 juni 1913 i Großopitz, död 7 december 1944 i närheten av Budapest, var en tysk SS-Hauptscharführer. Han var Rapportführer, det vill säga kommendantens stabschef, i Auschwitz från 1940 till 1943.", "id": "Q72737"}, {"name": "Mark Delaney", "jobs": ["Q937857"], "first_paragraph": "Mark Delaney, född 13 maj 1976 i Haverfordwest, är en walesisk före detta professionell fotbollsspelare (högerback) som mellan 1999 och 2006 spelade 36 landskamper för det walesiska landslaget. Under spelarkarriären, som sträckte sig mellan 1995 och 2007, spelade Delaney 158 av sina totalt 244 ligamatcher i Aston Villa men representerade även Carmarthen Town och Cardiff City. Efter spelarkarriären har Delaney påbörjat en karriär som tränare och tränar för tillfället ett av Aston Villas juniorlag.", "id": "Q246379"}, {"name": "Youssouf Mulumbu", "jobs": ["Q937857"], "first_paragraph": "Youssouf Mulumbu, född 25 januari 1987, är en kongolesisk fotbollsspelare (mittfältare).", "id": "Q556595"}]