[{"name": "Joe Foss", "jobs": ["Q189290", "Q2095549", "Q82955", "Q36180"], "first_paragraph": "Joseph Jacob Foss, född 17 april 1915 i Minnehaha County, South Dakota, död 1 januari 2003 i Scottsdale, Arizona, var ett amerikanskt flygaräss och republikansk politiker. Han var känd som \"Smokey Joe\" och \"Ace of Aces\". Han var brigadgeneral i Air National Guard och guvernör i delstaten South Dakota 1955-1959. Han var chef för American Football League 1959-1966 och ordförande i National Rifle Association 1988-1990.", "id": "Q682197"}, {"name": "Su Tseng-chang", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Su Tseng-chang, född 1947, är en taiwanesisk politiker i Demokratiska framstegspartiet som var Taiwans premiärminister från 25 januari 2006 till 1 maj 2007. Han var vicepresidentkandidat i presidentvalet 2008, men han och huvudkandidaten Frank Hsieh förlorade valet. Han är för närvarande partiordförande i Demokratiska framstegspartiet.", "id": "Q551904"}, {"name": "Josephine Tey", "jobs": ["Q36180", "Q214917", "Q6625963", "Q28389", "Q864380"], "first_paragraph": "Josephine Tey (pseudonym för Elizabeth Mackintosh), född 25 juli 1896 i Inverness, död 13 februari 1952 i London, var en brittisk författare av klassiska pusseldeckare. Hon föddes i Inverness i Skottland. Hon arbetade som lärare en tid. Hennes problemlösarhjälte heter Alan Grant och är kommissarie vid Scotland Yard. Mest berömd är En gammal skandal, där Alan Grant löser en historisk gåta från sjukbädden. En annan originell deckare är Oskulden bedrar, där inget mord förekommer utan en påstådd kidnappning.", "id": "Q261521"}, {"name": "Lazarus Spengler", "jobs": ["Q36180"], "first_paragraph": "Lazarus Spengler, född 13 mars 1479 och död 7 september 1534. Rådsherre i och betydelsefull företrädare för refomrationen i Nürnberg. Psalmförfattare representerad i den danska Psalmebog for Kirke og Hjem.", "id": "Q77417"}, {"name": "Leonardo Boff", "jobs": ["Q250867", "Q1234713", "Q36180"], "first_paragraph": "Leonardo Boff, född 14 december 1938 i Concórdia, Santa Catarina, Brasilien, är en brasiliansk teolog, filosof och författare. Han är den nuvarande professor emeritus för etik, religionsfilosofi och ekologi vid Universidade do Estado do Rio de Janeiro.", "id": "Q379752"}, {"name": "Thomas Häßler", "jobs": ["Q937857"], "first_paragraph": "Thomas Hässler, \"Icke\", född 30 maj 1966 i Berlin, är en tysk före detta fotbollsspelare (mittfältare).", "id": "Q155911"}, {"name": "Alex Davison", "jobs": ["Q10349745"], "first_paragraph": "Alex Davison, född den 3 november 1979 i Melbourne, Australien, är en australisk racerförare. Hans lillebror Will Davison är också professionell tävlingsförare.", "id": "Q389092"}, {"name": "Aurelius Ignaz Fessler", "jobs": ["Q201788", "Q1234713", "Q36180", "Q82955"], "first_paragraph": "Ignaz Aurelius Fessler, född 18 maj 1756 i Zurndorf i Burgenland, död 15 december 1839 i Sankt Petersburg, var en ungersk historiker.", "id": "Q213765"}, {"name": "Ilkka Suominen", "jobs": ["Q82955"], "first_paragraph": "Ilkka Olavi Suominen, född 8 april 1939 i Nakkila, är en finländsk politiker (Samlingspartiet). Han var Finlands handels- och industriminister i regeringen Holkeri 1987–1991 och Samlingspartiets partiledare 1979–1991. Suominen var ledamot av Finlands riksdag 1970–1975 och 1983–1994 samt ledamot av Europaparlamentet 1999–2004. Som riksdagens talman tjänstgjorde han 1987 och 1991–1994.", "id": "Q178666"}, {"name": "Yohann Pelé", "jobs": ["Q937857"], "first_paragraph": "Yohann Pelé, född 4 november 1982, är en fransk fotbollsmålvakt som spelar för Marseille i Ligue 1.", "id": "Q60577"}, {"name": "Grímr Kamban", "jobs": ["Q11900058"], "first_paragraph": "Grímr Kamban var, enligt Färingasagan, den förste norrmannen som steg iland på Färöarna. Namnet skrevs som Grímr på fornnordiska men i norsk, dansk, svensk och engelsk litteratur kallas han vanligen Grim.", "id": "Q221017"}]