[{"name": "Hend Sabry", "jobs": ["Q33999", "Q10800557", "Q10798782", "Q40348", "Q193391", "Q4610556"], "first_paragraph": "Hend Sabry, född 1979, är en tunisisk skådespelare och modell. Hon inledde sin karriär inom tunisisk film och TV, men är numer även verksam i Egypten, där hon bor. Hon är utbildad advokat, och engagerar sig för kvinnors rättigheter och andra sociala och humanitära frågor, såsom FN:s livsmedelsprogram. ", "id": "Q432780"}, {"name": "Henricus Glareanus", "jobs": ["Q49757", "Q14915627", "Q16031530", "Q36180", "Q1622272", "Q170790"], "first_paragraph": "Henricus Loriti Glareanus, född i juni 1488 i kantonen Glarus, död 28 mars 1563 i Freiburg im Breisgau, var en schweizisk humanist och musikolog.", "id": "Q124070"}, {"name": "Petra Hůlová", "jobs": ["Q36180", "Q1930187", "Q15462162"], "first_paragraph": "Petra Hůlová, född 12 juli 1979 i Prag, Tjeckoslovakien, är en tjeckisk författare. Hůlová har bott i Mongoliet och studerade under flera år mongolisk kultur och språk, vilket 2002 inspirerade till genombrottsromanen Paměť mojí babičce (sv: Allt detta tillhör mig). Intresset för Mongoliet väcktes då hon av en slump såg Nikita Michalkovs film Urga. Hůlová har sedan genombrottet utkommit med flera nationellt prisbelönta romaner.", "id": "Q447320"}, {"name": "Piper Laurie", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Piper Laurie, född Rosetta Jacobs den 22 januari 1932 i Detroit i Michigan, är en amerikansk skådespelare.", "id": "Q232282"}, {"name": "Dani Güiza", "jobs": ["Q937857"], "first_paragraph": "Daniel \"Dani\" González Güiza, född 17 augusti 1980 i Jerez de la Frontera, Cádiz, är en spansk fotbollsspelare och anfallare som för närvarande spelar för den paraguayanska klubben Cerro Porteño. Han har tidigare spelat i det spanska landslaget. Güiza vann skytteligan i spanska La Liga 2007/2008 med 27 mål för Mallorca.", "id": "Q19041"}, {"name": "Grant Heslov", "jobs": ["Q28389", "Q2526255", "Q3282637", "Q10800557", "Q10798782"], "first_paragraph": "Grant Heslov, född 15 maj 1963 i Los Angeles, Kalifornien, är en amerikansk skådespelare, filmproducent, manusförfattare och regissör, känd för att producerat filmen Argo år 2012, för vilken han som medproducent fick en Oscar för bästa film år 2013.", "id": "Q710180"}, {"name": "Thomas M. Bowen", "jobs": ["Q82955", "Q189290", "Q16533", "Q40348"], "first_paragraph": "Thomas M. Bowen, född 26 oktober 1835 i Des Moines County, Michiganterritoriet, död 30 december 1906 i Pueblo, Colorado, var en amerikansk republikansk politiker och jurist. Han representerade delstaten Colorado i USA:s senat 1883-1889.", "id": "Q376332"}, {"name": "Thomas Schönlebe", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Thomas Schönlebe, född 6 augusti 1965 i Frauenstein i dåvarande DDR (nuvarande Sachsen, Tyskland) är en östtysk/tysk före detta friidrottare (löpning 400 meter). ", "id": "Q503882"}, {"name": "Thorsten Svensson", "jobs": ["Q937857"], "first_paragraph": "Thorsten Roland Svensson, född 8 oktober 1901 i Jonsered, död 29 juni 1954 i Jonsered, var en svensk fotbollsspelare (ytter) som blev olympisk bronsmedaljör i Paris 1924. Svensson spelade endast i matchen mot Egypten som svenskarna vann med 5-0.", "id": "Q178282"}, {"name": "David Healy", "jobs": ["Q211346"], "first_paragraph": "David Healy, född 5 augusti 1979 i Downpatrick, är en nordirländsk före detta fotbollsspelare. Han är numera tränare för Linfield.", "id": "Q313617"}, {"name": "Filip Ludvig av Pfalz-Neuburg", "jobs": ["Q2478141"], "first_paragraph": "Filip Ludvig av Pfalz-Neuburg född 2 oktober 1547, död 22 augusti 1614, son till Wolfgang av Pfalz-Zweibrücken och Anna av Hessen. Gift med Anna av Jülich.", "id": "Q62885"}]