[{"name": "Gao Feng", "jobs": ["Q6665249"], "first_paragraph": "Gao Feng, född den 2 februari 1982 i Liaoning, Kina, är en kinesisk judoutövare.", "id": "Q711470"}, {"name": "Pedro Eugenio Aramburu", "jobs": ["Q82955"], "first_paragraph": "Pedro Eugenio Aramburu Cilveti, född 21 maj 1903 i Río Cuarto, provinsen Córdoba, död 31 maj eller 1 juni 1970 i Timote, Carlos Tejedor, provinsen Buenos Aires, var en argentinsk general och politiker.", "id": "Q188974"}, {"name": "Sylvia Plath", "jobs": ["Q49757", "Q36180", "Q6625963", "Q11774202", "Q18814623", "Q18939491", "Q4853732"], "first_paragraph": "Sylvia Plath, född 27 oktober 1932 i Boston, Massachusetts, död 11 februari 1963 (självmord) i London, Storbritannien, var en amerikansk poet och författare. Hennes mest kända verk är romanen Glaskupan, men även diktsamlingarna The colossus och Ariel har rönt stor uppmärksamhet. Hennes stormiga äktenskap med författaren Ted Hughes och hennes självmord medelst gas vid 30 års ålder har lett till stora spekulationer. Hon blev den första författaren att få ett Pulitzerpris (1982) efter sin död.", "id": "Q133054"}, {"name": "Hólmfríður Magnúsdóttir", "jobs": ["Q937857"], "first_paragraph": "Hólmfríður Magnúsdóttir, född 20 september 1984, är en isländsk fotbollsspelare som spelat i den damallsvenska klubben Kristianstads DFF. Hólmfríður gick år 2010 till den amerikanska fotbollsklubben Philadelphia Independence. ", "id": "Q437957"}, {"name": "Maura Tierney", "jobs": ["Q10798782", "Q10800557", "Q2259451"], "first_paragraph": "Maura Lynn Tierney, född 3 februari 1965 i Boston, Massachusetts, USA, är en amerikansk skådespelare.", "id": "Q233027"}, {"name": "Maxime Weygand", "jobs": ["Q47064"], "first_paragraph": "Maxime Weygand, född 21 januari 1867 i Bryssel, död 28 januari 1965 i Paris, var en fransk general, veteran från första världskriget och under andra världskriget Frankrikes överbefälhavare från 19 maj till vapenstilleståndet 22 juni 1940. Han hade därefter höga poster i lydriket \"Vichyfrankrike\" tills han föll i onåd och arresterades av SS.", "id": "Q170357"}, {"name": "Anton Birlinger", "jobs": ["Q13418253", "Q2599593", "Q1234713"], "first_paragraph": "Anton Birlinger, född den 14 januari 1834 i Württemberg, död den 15 juni 1891 i Bonn, var en tysk filolog.", "id": "Q588335"}, {"name": "Eivind Berggrav", "jobs": ["Q42603", "Q876864", "Q333634", "Q36180", "Q24262584"], "first_paragraph": "Eivind Berggrav, ursprungligen Eivind Josef Jensen, född 25 oktober 1884 i Stavanger, död 14 januari 1959, var en norsk biskop och teologisk författare, son till Otto Jensen och far till Dag Berggrav.", "id": "Q255085"}, {"name": "Aloysius Jin Luxian", "jobs": ["Q1234713", "Q250867"], "first_paragraph": "Aloysius Jin Luxian, född 20 juni 1916 i området Pudong nära Shanghai, död 27 april 2013 i Shanghai, var katolsk biskop av Shanghai. ", "id": "Q667359"}, {"name": "Allen Bathurst, 1:e earl Bathurst", "jobs": ["Q82955"], "first_paragraph": "Allen Bathurst, 1:e earl Bathurst, född den 16 november 1684, död den 16 september 1775, var en brittisk politiker, brorson till Ralph Bathurst, far till Henry Bathurst, 2:e earl Bathurst. ", "id": "Q337728"}, {"name": "Cheryl Gillan", "jobs": ["Q82955"], "first_paragraph": "Cheryl Elise Kendall Gillan, född 21 april 1952 i Cardiff, är en brittisk konservativ politiker. Hon var minister för Wales (Secretary of State for Wales) i regeringen Cameron från maj 2010 till september 2012. Hon representerar valkretsen Chesham and Amersham i brittiska underhuset sedan 1992.", "id": "Q333852"}]