[{"name": "Lucien Van Impe", "jobs": ["Q2309784"], "first_paragraph": "Lucien Van Impe, född 20 oktober 1946 i Mere, Erpe-Mere, Belgien, är en flamländsk före detta professionell tävlingscyklist.", "id": "Q350698"}, {"name": "Luis Pérez-Sala", "jobs": ["Q10841764", "Q10349745"], "first_paragraph": "Luis Pérez-Sala Valls-Taberner, född 15 maj 1959 i Barcelona, är en spansk racerförare. ", "id": "Q173379"}, {"name": "Hannah England", "jobs": ["Q13381753", "Q11513337"], "first_paragraph": "Hannah England, född den 6 mars 1987 i Oxford, är en brittisk friidrottare som tävlar i medeldistanslöpning.", "id": "Q465564"}, {"name": "Radek Černý", "jobs": ["Q937857"], "first_paragraph": "Radek Černý, född 18 februari 1974 i Prag i Tjeckoslovakien, är en tjeckisk före detta fotbollsmålvakt. Han spelade mellan 1980 och 1993 för Slavia Prag. Han har även spelat för engelska Queens Park Rangers.", "id": "Q342703"}, {"name": "Maria Anna von Oettingen-Spielberg", "jobs": [], "first_paragraph": "Maria Anna Katharina von Oettingen-Spielberg, född 21 september 1693 i Wien, död 15 april 1729 i Głogów, Schlesien, furstinna av Liechtenstein 1721-1729; gift i Wien 3 augusti 1716 med furst Josef Johann Adam av Liechtenstein.", "id": "Q144611"}, {"name": "Alan Johnson", "jobs": ["Q82955", "Q15627169"], "first_paragraph": "Alan Arthur Johnson, född 17 maj 1950 i Paddington i London, är en brittisk politiker som representerar Labourpartiet. Han är parlamentsledamot från valkretsen Kingston upon Hull West and Hessle sedan 1997 och innehade olika ministerposter 2004-2010.", "id": "Q332336"}, {"name": "Thomas Rhodin", "jobs": ["Q11774891"], "first_paragraph": "Thomas Kjell Åke \"Totto\" Rhodin, född 8 april 1971 i Karlstad, är en svensk före detta ishockeyspelare. Han har representerat svenska elitserielaget Färjestad BK där han har varit med och vunnit sammanlagt fyra SM-guld.", "id": "Q593473"}, {"name": "Johann Albrecht Bengel", "jobs": ["Q1234713"], "first_paragraph": "Johann Albrecht Bengel, född 24 juni 1687 i Winnenden i Württemberg, död 2 november 1752, var en schwabisk teolog, far till Ernst Bengel, farfar till Ernst Gottlieb Bengel.", "id": "Q77562"}, {"name": "Lea Grundig", "jobs": ["Q82955", "Q644687", "Q1028181", "Q1622272", "Q1925963"], "first_paragraph": "Lea Grundig, född 1906, död 1977, var en tysk målare och grafiker.", "id": "Q96825"}, {"name": "Miloš Crnjanski", "jobs": ["Q49757", "Q193391", "Q1930187", "Q4164507", "Q36180", "Q214917"], "first_paragraph": "Miloš Crnjanski (i Sverige även Milos Tsernjanski, född 26 oktober 1893 i Csongrád, död 30 november 1977 i Belgrad, var en serbisk författare.", "id": "Q31215"}, {"name": "Stanislaus av Kraków", "jobs": ["Q250867"], "first_paragraph": "Stanislaus av Kraków, född 26 juli 1030 i Szczepanów, Małopolska, Polen, död 11 april 1079 i Kraków, Polen, var en polsk biskop och martyr. Stanislaus vördas som helgon inom Romersk-katolska kyrkan. Han är Polens nationalhelgon, och hans minnesdag firas den 11 april, dock i Polen firas högtiden den 8 maj. ", "id": "Q351635"}]