[{"name": "Sierra McCormick", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Sierra McCormick, född 28 oktober 1997 i Asheville i North Carolina i USA, är en amerikansk skådespelerska. Hon är mest känd för sin roll i A.N.T. Farm där hon spelar Olive Doyle. Hon har också varit med i Jessie som Connie.", "id": "Q238628"}, {"name": "Carl von Clausewitz", "jobs": ["Q189290", "Q12806039", "Q36180"], "first_paragraph": "Carl Phillip Gottlieb von Clausewitz, född 1 juni 1780 i Burg bei Magdeburg, död 16 november 1831 i Breslau, var en preussisk general och militärteoretiker.", "id": "Q76430"}, {"name": "Jeff Finger", "jobs": ["Q11774891"], "first_paragraph": "Jeff Finger, född 18 december 1979, är en amerikansk professionell ishockeyspelare som för närvarande spelar för Toronto Maple Leafs i NHL. Han har tidigare spelat för Colorado Avalanche samt ett flertal AHL klubbar.", "id": "Q363789"}, {"name": "Mickey Rooney", "jobs": ["Q177220", "Q6625963", "Q11481802", "Q36180", "Q245068", "Q4991371", "Q2526255", "Q2722764", "Q578109", "Q3282637", "Q10800557", "Q10798782", "Q2259451", "Q33999", "Q2405480"], "first_paragraph": "Mickey Rooney, född Joseph Yule, Jr. den 23 september 1920 i Brooklyn, New York, död 6 april 2014 i Los Angeles, Kalifornien, var en amerikansk skådespelare. ", "id": "Q104081"}, {"name": "Helga Haase", "jobs": ["Q10866633"], "first_paragraph": "Helga Haase, född 9 juni 1934 i Danzig, död 16 juni 1989 i Berlin, var en tysk skridskoåkare. Haase blev olympisk guldmedaljör på 500 meter vid vinterspelen 1960 i Squaw Valley.", "id": "Q268484"}, {"name": "Danja", "jobs": ["Q183945", "Q36834", "Q177220", "Q753110"], "first_paragraph": "Floyd Nathaniel Hills, mest känd under sitt artistnamn \"Danja\" (född 22 februari 1982 i Virginia Beach, Virginia), är en amerikansk musikproducent som har producerat musik med Timbaland.", "id": "Q179593"}, {"name": "Gunnar Nordahl", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Nils Gunnar Nordahl, född 19 oktober 1921 i Hörnefors i Västerbottens län, död 15 september 1995 i Alghero i Italien, var en svensk fotbollsspelare, centerforward, fyrfaldig svensk mästare för IFK Norrköping och allsvensk skyttekung fyra gånger. Han spelade i det svenska landslag som tog guld vid OS i London 1948 och gjorde sammanlagt 43 mål på 33 landskamper. Han blev Sveriges första fotbollsproffs när han 1949 värvades till AC Milan. Gunnar Nordahl är en av tidernas främsta målskyttar i italienska Serie A, vars skytteliga han vann fem gånger mellan 1950 och 1956.", "id": "Q110111"}, {"name": "Nigel Dawes", "jobs": ["Q11774891"], "first_paragraph": "Nigel Alexander Dawes, född 9 februari 1985 i Winnipeg, Manitoba, är en kanadensisk-kazakisk ishockeyspelare som spelar för Barys Astana i KHL. Han valdes av New York Rangers i femte rundan i 2003 års NHL-draft som 149:e spelare totalt.", "id": "Q545735"}, {"name": "Piercarlo Ghinzani", "jobs": ["Q10349745"], "first_paragraph": "Piercarlo Ghinzani, född 16 januari 1952 i Riviera d'Adda, är en italiensk racerförare. Han driver teamet Team Ghinzani.", "id": "Q172994"}, {"name": "Auguste Schmidt", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Auguste Schmidt, född 3 augusti 1833 i Breslau, Tyskland, idag Wrocław i Polen, död 10 juni 1902 i Leipzig, var tysk pedagog och journalist. Schmidt var pionjär i kampen för kvinnors medborgerliga rättigheter och en av de mest betydelsefulla personerna inom den tyska kvinnorättsrörelsen under 1800-talet.", "id": "Q89677"}, {"name": "Ahmed Makarfi", "jobs": ["Q82955"], "first_paragraph": "Alhaji Ahmed Makarfi, född 1956, är en nigeriansk politiker. Han var guvernör i delstaten Kaduna sedan 29 maj 1999 till 29 maj 2007 och är för närvarande senator för Kadunas norra senatorsdistrikt. Makarfi är medlem i People's Democratic Party. Han är muslim, gift och har fyra barn.", "id": "Q339008"}]