[{"name": "Julie Bondeli", "jobs": ["Q36180", "Q3068305"], "first_paragraph": "Julie Bondeli, född 1 januari 1732 i Bern, död 8 augusti 1778 i Neuchâtel, var en schweizisk salongsvärd. ", "id": "Q116773"}, {"name": "Julius Streicher", "jobs": ["Q82955", "Q1930187", "Q2516866"], "first_paragraph": "Julius Streicher, född 12 februari 1885 i Fleinhausen, död 16 oktober 1946 i Nürnberg, var en tysk nazistisk politiker. Han var grundare och utgivare av den starkt antisemitiska tidningen Der Stürmer. Från 1929 till 1940 var Streicher Gauleiter i Gau Franken.", "id": "Q76984"}, {"name": "Thomas Bragg", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Thomas Bragg, född 9 november 1810 i Warrenton, North Carolina, död 21 januari 1872 i Raleigh, North Carolina, var en politiker både i Amerikas förenta stater och i Amerikas konfedererade stater. Han var guvernör i North Carolina 1855–1859. Han representerade sedan North Carolina i USA:s senat 1859–1861. Han var CSA:s justitieminister 1861–1862. Han var äldre bror till Braxton Bragg.", "id": "Q711521"}, {"name": "Angelo Parisi", "jobs": ["Q6665249"], "first_paragraph": "Angelo Parisi, född den 3 januari 1953 i Arpino, Italien, är en brittisk och därefter fransk judoutövare.", "id": "Q536340"}, {"name": "Celestinus IV", "jobs": ["Q193391", "Q2259532", "Q250867"], "first_paragraph": "Celestinus IV, född Goffredo da Castiglione i Milano, död 10 november 1241, var påve från den 25 oktober till sin död femton dagar senare, den 10 november 1241. ", "id": "Q171238"}, {"name": "Johanna Spyri", "jobs": ["Q36180", "Q6625963", "Q4853732"], "first_paragraph": "Johanna Spyri, född 12 juni 1827 i Hirzel i kantonen Zürich som Johanna Louise Heusser, död 7 juli 1901 i Zürich, var en schweizisk författare. Hon var mest produktiv som författare av ungdomsböcker och är mest känd för sina böcker om den föräldralösa alpflickan Heidi.", "id": "Q123053"}, {"name": "Sieneke Peeters", "jobs": ["Q177220"], "first_paragraph": "Sieneke Peeters, född 1 april 1992 i Nijmegen, Nederländerna, är en nederländsk sångerska, som representerade Nederländerna med sitt bidrag Ik ben verliefd (Sha-La-Lie), i Eurovision Song Contest 2010. Hon lyckades dock inte ta sitt land till finalen den 29 maj då hon åkte ut i semifinalen.", "id": "Q237408"}, {"name": "Žydrūnas Ilgauskas", "jobs": ["Q3665646"], "first_paragraph": "Žydrūnas Ilgauskas, född 5 juni 1975 i Kaunas, är litauisk en före detta basketspelare. Han är 2,21 m lång. Han spelade som center i NBA 14 säsonger för Cleveland Cavaliers och en säsong för Miami Heat.", "id": "Q72353"}, {"name": "Chuck Daly", "jobs": ["Q5137571", "Q3665646"], "first_paragraph": "Charles Jerome \"Chuck\" Daly, född 20 juli 1930 i St. Marys i Pennsylvania, död 9 maj 2009 i Jupiter i Florida, var en amerikansk baskettränare. Under sina 14 säsonger, som huvudtränare i NBA blev han mästare två gånger med Detroit Pistons (1989 och 1990). Chuck Daly var huvudtränare för \"The Dream Team\" vid OS 1992 i Barcelona.", "id": "Q176263"}, {"name": "Jonatan Johansson", "jobs": ["Q937857"], "first_paragraph": "Jonatan Johansson kan syfta på:", "id": "Q415447"}, {"name": "Lee Evans", "jobs": ["Q4009406"], "first_paragraph": "Lee Edward Evans, född 25 februari 1947 i Madera i Kalifornien, är en amerikansk före detta friidrottare och vinnare av två guldmedaljer (400 meter och stafett 4 x 400 meter) vid 1968 år Olympiska spel i Mexico City. I 400-metersfinalen blev han och silvermedaljören Larry James de två första i världen under 44 sekunder på sträckan med tiderna 43,86 och 43,97.", "id": "Q354301"}]