[{"name": "Epicharis", "jobs": ["Q14915751"], "first_paragraph": "Epicharis, död 65 e.Kr, var en deltagare i en komplott i det antika Rom. ", "id": "Q454101"}, {"name": "Jean Nicot", "jobs": ["Q14972848", "Q13418253", "Q193391", "Q635734"], "first_paragraph": "Jean Nicot de Villemain, född 1530, död 4 maj 1600, var 1559-1561 fransk ambassadör i Portugal. Han växte upp i Nîmes i Frankrike och studerade i Toulouse och Paris innan han började tjänstgöra vid det franska hovet 1553. Under sin tjänstgöring i Lissabon lärde han sig mer om tobak från Damião de Góis och blev övertygad om dess medicinska fördelar.", "id": "Q318368"}, {"name": "Matt Freeman", "jobs": ["Q584301", "Q177220", "Q639669"], "first_paragraph": "Matt Freeman, född 14 juni 1966, spelar bas i Rancid och har innan dess spelat i bland annat Operation Ivy och Social Distortion.", "id": "Q661662"}, {"name": "Max Rubner", "jobs": ["Q2055046", "Q1622272"], "first_paragraph": "Max Rubner, född 2 juni 1854 i München, död 27 april 1932 i Berlin, var en tysk läkare.", "id": "Q68697"}, {"name": "Michel Gaudin", "jobs": ["Q82955"], "first_paragraph": "Martin Michel Charles Gaudin, hertig av Gaeta, född 19 januari 1756, död 5 november 1841, var en fransk politiker.", "id": "Q708596"}, {"name": "Roger Tsien", "jobs": ["Q2919046", "Q14906342", "Q1622272", "Q593644"], "first_paragraph": "Roger Yonchien Tsien  (kinesiska: 钱永健, pinyin: Qián Yǒngjiàn), född 1 februari 1952 i New York, död 24 augusti 2016 i Eugene, Oregon, var en amerikansk biokemist och professor på institutionen för kemi och biokemi på University of California, San Diego. Han fick Nobelpriset i kemi 2008 tillsammans med Osamu Shimomura och Martin Chalfie för upptäckt och utveckling av grönt fluorescerande protein, GFP. Roger Tsien bidrog huvudsakligen till den grundläggande förståelsen för hur GFP kan lysa i grönt. Han utökade också färgpaletten så att forskarna kan färglägga proteiner i olika färger och därmed samtidigt följa olika förlopp i kroppen.", "id": "Q200470"}, {"name": "Andrej Platonov", "jobs": ["Q36180", "Q214917", "Q18844224"], "first_paragraph": "Andrej Platonov (ryska: Андрей Плато́нов), egentligen Andrej Platonovitj Klimentov (ryska: Андре́й Плато́нович Климе́нтов), född 28 augusti 1899 i Voronezj i kejsardömet Ryssland, död 5 januari 1951 i Moskva i Sovjetunionen, var en rysk ingenjör, poet, författare och dramaturg. Han var en av de tidiga sovjetiska författarna, som skrev kritiskt om sovjetsystemet och bannlystes. Han återupptäcktes under perestrojkan på 1980-talet, men först på 2000-talet har de ryska läsarna fått ta del av mer fullständiga och lättillgängliga texter, vilket har lett till nya översättningar och avhandlingar. Platonov väckte stort intresse och fick ett gott mottagande i Sverige när hans böcker började komma ut i Kajsa Öberg Lindstens översättningar. Andrej Platonov ingår numera bland de ryska klassikerna i undervisningen på de flesta svenska universitet.", "id": "Q315147"}, {"name": "Jacob Degen", "jobs": ["Q2700922"], "first_paragraph": "Jacob Degen född 1761 i Basel död 1848, var en urmakare och pionjär inom aerodynamiken.", "id": "Q86296"}, {"name": "João Gilberto", "jobs": ["Q177220", "Q855091", "Q36834", "Q15981151", "Q6168364"], "first_paragraph": "João Gilberto (João Gilberto Prado Pereira de Oliveira), född 10 juni 1931 i Juazeiro, Bahia, Brasilien, är en brasiliansk musiker. Han var tidigare gift med Astrud Gilberto.", "id": "Q192359"}, {"name": "Elizabeth Manley", "jobs": ["Q13219587"], "first_paragraph": "Elizabeth Manley, född 7 augusti 1965 i Belleville, är en kanadensisk före detta konståkare.", "id": "Q63314"}, {"name": "Friedrich Oltmanns", "jobs": ["Q2374149"], "first_paragraph": "Johann Friedrich Oltmanns, född 11 juli 1860, död 13 december 1945, var en tysk botaniker. Auktorsnamnet Oltm. kan användas för Friedrich Oltmanns i samband med ett vetenskapligt namn inom botaniken; se Wikipedia-artiklar som länkar till auktorsnamnet.", "id": "Q102707"}]