[{"name": "Kristen Schaal", "jobs": ["Q245068", "Q10798782", "Q28389", "Q10800557", "Q2405480"], "first_paragraph": "Kristen Schaal, född 24 januari 1978 i Longmont i Colorado, är en amerikansk komiker, röstskådespelare och skådespelare. ", "id": "Q272927"}, {"name": "Adriana Ugarte", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Adriana Sofía Ugarte Pascual, född 17 januari 1985 i Madrid, är en spansk skådespelerska. Hon filmdebuterade 2001 och blev år 2006 nominerad till Goyapriset för bästa kvinnliga nykomling för filmen Cabeza de perro. Sitt breda genombrott i Spanien fick hon med TV-serierna La Señora (2008–2010) och El tiempo entre costuras (2013–2014). Hon spelade huvudrollen i Pedro Almodóvars film Julieta från 2016.", "id": "Q375245"}, {"name": "August Heissmeyer", "jobs": ["Q82955"], "first_paragraph": "August Heissmeyer (även Heißmeyer), född 11 januari 1897 i Gellersen, död 16 januari 1979 i Schwäbisch Hall, var en tysk SS-Obergruppenführer och general i Waffen-SS och polisen. Han var bland annat chef för SS-Hauptamt och det för honom särskilt inrättade Hauptamt Dienststelle Heissmeyer, som utövade inspektion av de Nationalpolitiska uppfostringsanstalterna. Heissmeyer var gift med rikskvinnoledaren Gertrud Scholtz-Klink.", "id": "Q66782"}, {"name": "Clark Gregg", "jobs": ["Q33999", "Q28389", "Q2526255", "Q36180", "Q10798782", "Q10800557", "Q3455803"], "first_paragraph": "Clark Gregg, född 2 april 1962 i Boston, är en amerikansk skådespelare, manusförfattare och regissör. Han är känd bland annat för rollen som Richard Campbell i TV-serien Christine.", "id": "Q113206"}, {"name": "Joseph von Führich", "jobs": ["Q1028181", "Q1231865", "Q1622272"], "first_paragraph": "Joseph von Führich, född 9 februari 1800, död 13 mars 1876, var en österrikisk konstnär.", "id": "Q324318"}, {"name": "Ilja M. Frank", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Ilja Michajlovitj Frank, född i Sankt Petersburg den 22 oktober 1908, död i Moskva den 22 juni 1990, var en sovjetisk fysiker.", "id": "Q192703"}, {"name": "Bertrand Gachot", "jobs": ["Q10841764", "Q10349745"], "first_paragraph": "Bertrand Gachot, född 23 december 1962 i Luxemburg, är en fransk racerförare. ", "id": "Q172989"}, {"name": "Serenity", "jobs": ["Q5420718", "Q488111", "Q33999", "Q3286043", "Q1930187", "Q4220892", "Q10800557"], "first_paragraph": "Serenity är en film skriven och regisserad av Joss Whedon. Den utspelar sig i samma universum som i Fox tv-serie Firefly och äger rum sex månader efter händelserna i den sista episoden i serien. . Precis som tv-serien är Serenity en Science Fiction-western och använder element från båda genrerna. Filmen gick upp på biograferna i USA 30 september 2005.", "id": "Q691611"}, {"name": "Jürgen Rüttgers", "jobs": ["Q82955", "Q185351"], "first_paragraph": "Jürgen Rüttgers, född den 26 juni 1951 i Köln, Västtyskland, är en tysk jurist och högskollärare samt kristdemokratisk tidigare politiker tillhörande CDU. ", "id": "Q60975"}, {"name": "Steve Jackson", "jobs": ["Q2516866", "Q3630699", "Q36180", "Q54845077"], "first_paragraph": "Steve Jackson (född 1951 in Manchester, England) är en spelrecensent and skribent. Han är en av de kändaste författarna i spelindustrin.", "id": "Q727934"}, {"name": "Wolfgang Sidka", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Wolfgang Sidka, född 26 maj 1954 i Lengerich, är en fotbollstränare och före detta fotbollsspelare. Han ledde SV Werder Bremen till seger i UEFA Intertoto Cup 1998. Han är för närvarande tränare för Iraks fotbollslandslag, som han skrev på för den 13 juli 2010.", "id": "Q568354"}]