[{"name": "Eugène Burnand", "jobs": ["Q1028181"], "first_paragraph": "Charles Louis Eugène Burnand, född 30 augusti 1850 och död 4 februari 1921, var en schweizisk målare och raderare.", "id": "Q681448"}, {"name": "Cannonball Adderley", "jobs": ["Q806349", "Q158852", "Q12800682", "Q36834", "Q15981151", "Q183945"], "first_paragraph": "Julian Cannonball Adderley, född 15 september 1928 i Tampa, Florida, död 8 augusti 1975 i Gary, Indiana, var en amerikansk altsaxofonist. Han arbetade ursprungligen som musiklärare, men blev tidigt jazzmusiker inom den variant av jazzen som kan kallas småbandsjazz, och som var vanlig under 1950- och 60-talen.", "id": "Q110477"}, {"name": "Connie Hedegaard", "jobs": ["Q1930187", "Q82955"], "first_paragraph": "Connie Hedegaard, född 15 september 1960, är en dansk politiker. Hon företräder Konservative Folkeparti och har varit ledamot av Folketinget 1984-1990 samt 2005-2009. Hon var miljöminister 2004-2007 i Regeringen Anders Fogh Rasmussen I och II samt klimat- och energiminister 2007-2009 som medlem i Regeringen Anders Fogh Rasmussen III och Regeringen Lars Løkke Rasmussen I.", "id": "Q237797"}, {"name": "Shirley Jackson", "jobs": ["Q1930187", "Q6625963", "Q36180", "Q15980158", "Q4853732"], "first_paragraph": "Shirley Hardie Jackson, född 14 december 1916 i San Francisco, Kalifornien, död 8 augusti 1965 i North Bennington, Vermont, var en amerikansk författare. Jackson skrev mörka, psykologiska romaner som ofta börjar i vardaglighet men mer och mer övergår i oro och skräck. Hon var en populär författare under 1950-talet, både bland kritiker och läsare, och har under senare år åter börjat få en ökad uppmärksamhet. Hon har haft ett stort inflytande på efterkommande författare såsom Stephen King, Nigel Kneal och Richard Matheson. ", "id": "Q239910"}, {"name": "Gustaf VI Adolf", "jobs": ["Q15983985", "Q3621491", "Q4773904"], "first_paragraph": "Gustaf VI Adolf, Oscar Fredrik Wilhelm Olaf Gustaf Adolf, född 11 november 1882 på Stockholms slott i Stockholm, död 15 september 1973 på Helsingborgs lasarett i Helsingborg, Malmöhus län, var Sveriges konung från den 29 oktober 1950 och fram till sin död. Han var son till Gustaf V och Victoria av Baden och farfar till Carl XVI Gustaf. Han ingick äktenskap 1905 med den brittiska prinsessan Margaret (1882–1920) och gifte sig för andra gången 1923 med Louise Mountbatten (1889–1965).", "id": "Q52878"}, {"name": "Romina Laurito", "jobs": ["Q24037210"], "first_paragraph": "Romina Laurito, född den 4 maj 1987 i Varese, Italien, är en italiensk gymnast.", "id": "Q639893"}, {"name": "Robert Altman", "jobs": ["Q2526255", "Q28389", "Q3282637", "Q7042855", "Q36180", "Q8178443"], "first_paragraph": "Robert Bernard Altman, född 20 februari 1925 i Kansas City, Missouri, död 20 november 2006 i West Hollywood, Kalifornien, var en amerikansk filmregissör, producent och manusförfattare.", "id": "Q55163"}, {"name": "Rubem Fonseca", "jobs": ["Q36180", "Q28389", "Q1930187", "Q6625963"], "first_paragraph": "Rubem Fonseca född 11 maj 1925 i Juiz de Fora i Minas Gerais, är en brasiliansk författare.", "id": "Q470133"}, {"name": "Gurban Berdijev", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Gurban Berdijev (turkmeniska: Gurban Bekiýewiç Berdiýew, Gurban Bekijevitj Berdijev; ryska: Курбан Бекиевич Бердыев, Kurban Bekijevitj Berdyjev), född 25 augusti 1952 i Asjchabad, är en turkmenisk fotbollstränare och före detta sovjetisk fotbollsspelare. Han är för närvarande huvudtränare i den ryska fotbollsklubben FK Rostov. Han är idag den mest prominenta fotbollstränare- och spelaren i Turkmenistan. ", "id": "Q368902"}, {"name": "Barbara Henneberger", "jobs": ["Q4144610"], "first_paragraph": "Barbara Henneberger, född den 4 oktober 1940 i Oberstaufen, död 12 april 1964, var en tysk alpin skidåkare. ", "id": "Q443772"}, {"name": "Antonio Buero Vallejo", "jobs": ["Q214917", "Q36180"], "first_paragraph": "Antonio Buero Vallejo född 29 september 1916 i Guadalajara, död 29 april 2000 i Madrid, var en spansk dramatiker.", "id": "Q373044"}]