[{"name": "Allister Carter", "jobs": ["Q17165321"], "first_paragraph": "Allister 'Ali' Carter, född 25 juli 1979, är en engelsk snookerspelare. Inför säsongen 2010/11 innehade Carter plats 4 på världsrankingen.", "id": "Q347262"}, {"name": "Ferdinand Walter", "jobs": ["Q2135538", "Q1622272", "Q82955"], "first_paragraph": "Ferdinand Walter, född 30 november 1794 i Wetzlar, död 13 december 1879 i Bonn, var en tysk jurist.", "id": "Q95282"}, {"name": "Emi Kawabata", "jobs": ["Q4144610"], "first_paragraph": "Emi Kawabata (japanska: 川端 絵美, Kawabata Emi), född 13 februari 1970 i Sapporo, är en japansk alpin skidåkare.", "id": "Q272892"}, {"name": "István Gulyás", "jobs": ["Q10833314"], "first_paragraph": "István Gulyás, född 14 oktober 1931 i Pecs i Ungern, död 31 juli 2000 i Budapest, var en ungersk tennisspelare, främst känd som framgångsrik Davis Cup-spelare. ", "id": "Q51066"}, {"name": "Duncan Edwards", "jobs": ["Q937857"], "first_paragraph": "Duncan Edwards, född 1 oktober 1936 i Dudley, död 21 februari 1958 i München, var en engelsk fotbollsspelare som spelade för Manchester United. ", "id": "Q276310"}, {"name": "Elizabeth Mitchell", "jobs": ["Q10800557", "Q2259451", "Q10798782"], "first_paragraph": "Elizabeth Mitchell, född 27 mars 1970 i Los Angeles i Kalifornien, är en amerikansk skådespelerska. Hon är mest känd för sin roll som dr Juliet Burke i TV-serien Lost. Hon har även spelat i filmen Gia mot Angelina Jolie och i TV-serien Cityakuten.", "id": "Q229394"}, {"name": "Louis Gurlitt", "jobs": ["Q1028181"], "first_paragraph": "Heinrich Louis Theodor Gurlitt, född den 8 mars 1812 i Altona, död den 19 september 1897 nära Leipzig, var en tysk målare, bror till Cornelius Gurlitt, far till Cornelius och Fritz Gurlitt.", "id": "Q466299"}, {"name": "Gustav Seyffarth", "jobs": ["Q1350189", "Q36180", "Q3621491", "Q1622272"], "first_paragraph": "Gustav Seyffarth, född den 13 juli 1796 i Uebigau, Kurfurstendömet Sachsen, död den 17 november 1885 i New York, var en tysk arkeolog och egyptolog, son till teologen Traugott August Seyffarth.", "id": "Q69281"}, {"name": "Rauno Aaltonen", "jobs": ["Q10842936", "Q3014296", "Q82955"], "first_paragraph": "Rauno Aaltonen, född den 7 januari 1938, är en finländsk rallyförare och affärsman.", "id": "Q449155"}, {"name": "Matt Hackett", "jobs": ["Q11774891"], "first_paragraph": "Matthew \"Matt\" Hackett, född 7 mars 1990, är en kanadensisk professionell ishockeymålvakt som tillhör NHL-organisationen Anaheim Ducks och spelar för San Diego Gulls i AHL. Han har tidigare spelat på NHL–nivå för Minnesota Wild och Buffalo Sabres och på lägre nivåer för Houston Aeros och Rochester Americans i AHL och Windsor Spitfires och Plymouth Whalers i OHL.", "id": "Q128453"}, {"name": "Viggo Jensen", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Alexander Viggo Jensen, född 22 juni 1874, död 2 november 1930, var en dansk idrottsman.", "id": "Q347798"}]