[{"name": "Diann Roffe", "jobs": ["Q4144610"], "first_paragraph": "Diann Roffe, född den 24 mars 1967 i Warsaw, New York, är en amerikansk utförsåkare.", "id": "Q272353"}, {"name": "Cüneyt Çakır", "jobs": ["Q859528"], "first_paragraph": "Cüneyt Çakır, född 23 november 1976 i Istanbul, är en turkisk fotbollsdomare. Çakır dömde sin första match i Süper Lig 2001, och blev internationell Fifa-domare 2006.", "id": "Q321572"}, {"name": "John E. Walker", "jobs": ["Q15839206", "Q593644", "Q1622272"], "first_paragraph": "John Ernest Walker, född 7 januari 1941 i Halifax i Yorkshire, är en brittisk kemist som mottog Nobelpriset i kemi år 1997. Han tilldelades priset för sitt \"klargörande av den enzymatiska mekanismen för syntes av adenosintrifosfat (ATP)\". Han delade halva prissumman med amerikanen Paul D. Boyer. Den andra halvan tilldelades dansken Jens Christian Skou.", "id": "Q235184"}, {"name": "Maria Carolina av Bourbon-Bägge Sicilierna", "jobs": ["Q2478141"], "first_paragraph": "Maria Carolina Augusta av Bourbon-Bägge Sicilierna, född 26 april 1822 i Wien, död 6 december 1869 i Twickenham, var en fransk prinsessa; gift 1844 i Neapel med den franske prinsen Henri av Orléans, hertig av Aumale.", "id": "Q261410"}, {"name": "Laura Martinozzi", "jobs": ["Q82955"], "first_paragraph": "Laura Martinozzi , född 1639, död 1687, hertiginna av Modena; gift 1655 med hertig Alfons IV av Modena. Hon var Modenas regent under sonens minderårighet 1662-1674. ", "id": "Q269371"}, {"name": "Johann Rudolf Wyss", "jobs": ["Q4964182", "Q36180", "Q1622272", "Q753110"], "first_paragraph": "Johann Rudolf Wyss, född den 4 mars 1782 i Bern, död där den 21 mars 1830, var en schweizisk skriftställare. ", "id": "Q116168"}, {"name": "John Baldessari", "jobs": ["Q42973", "Q33231", "Q1028181"], "first_paragraph": "John Anthony Baldessari, född 17 juni 1931 i National City, Kalifornien är en amerikansk konceptkonstnär.", "id": "Q683378"}, {"name": "Boëthius de Dacia", "jobs": ["Q4964182"], "first_paragraph": "Boëthius de Dacia, död cirka 1290, var en skolastisk filosof. Hans ursprung är omtvistat och han hävdas ha varit såväl svensk som dansk. Orden \"de Dacia\" efter hans namn betyder \"från Danmark\".", "id": "Q428694"}, {"name": "Katrin Wagner-Augustin", "jobs": ["Q13382566", "Q16004471"], "first_paragraph": "Katrin Wagner-Augustin, född 13 oktober 1977 i Brandenburg, Östtyskland, är en tysk idrottare inom kanotsprint. Hon har tävlat sedan slutet av 1990-talet. Sedan dess har hon vunnit fyra OS-titlar, 10 VM, 11 EM och 49 tyska nationella mästerskap. Vid avslutningsceremonin av OS i Peking 2008, var hon klädd i tyska flaggan. Wagner-Augustin har blivit vald till årets kvinnliga idrottare 2006 samt 2008 i Brandenburg. Hon gifte sig 2004 med sin lagkamrat Lars Augustin.", "id": "Q62922"}, {"name": "Carlos Gardel", "jobs": ["Q177220", "Q33999", "Q36834", "Q488205"], "first_paragraph": "Carlos Gardel, född 11 december 1890 i Toulouse i Frankrike, död 24 juni 1935, var en enormt populär tangosångare och tangomusikens första superstjärna. Gardel var också skådespelare och uppträdde i och skrev musik till många, främst amerikanska, filmer. (Födelseplats och födelseår för Gardel var ett tag omstritt, antingen föddes han den 11 december 1887 i Buenos Aires i Argentina eller den 24 december 1890 i Toulouse i Frankrike. 2012 hittades dock hans födeslesattest.) Han dog i ett flyghaveri utanför Medellín i Colombia på höjden av sin karriär. Med på planet fanns också diktaren och följeslagaren Alfredo Le Pera, även han omkom vid haveriet.", "id": "Q229613"}, {"name": "Adam Green", "jobs": ["Q488205", "Q177220", "Q639669"], "first_paragraph": "Adam Green, född 28 maj 1981 i New York, är en amerikansk singer/songwriter. Har tidigare varit med i gruppen The Moldy Peaches där han var frontfigur tillsammans med Kimya Dawson. Han har nu inlett en solokarriär och har blivit populär speciellt i Tyskland.", "id": "Q349591"}]