[{"name": "Kimberly Peirce", "jobs": ["Q2526255", "Q28389", "Q3282637"], "first_paragraph": "Kimberly Peirce, född 8 september 1967, är en amerikansk filmregissör, känd för sin debutfilm Boys Don't Cry från 1999.", "id": "Q73761"}, {"name": "Patrick Macnee", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Patrick Macnee, född 6 februari 1922 i Paddington i London, död 25 juni 2015 i Rancho Mirage i Kalifornien, var en brittisk-amerikansk skådespelare, mest känd för rollen som John Steed i TV-serien The Avengers.", "id": "Q436719"}, {"name": "Ernest Gillet", "jobs": ["Q639669", "Q36834"], "first_paragraph": "Ernest Gillet född 1856, död 1940, fransk kompositör och musiker. ", "id": "Q288581"}, {"name": "Samo Chalupka", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Samo Chalupka, född 27 februari 1812, död 19 maj 1883, var en slovakisk diktare och patriot.", "id": "Q262637"}, {"name": "Jean-Baptiste Isabey", "jobs": ["Q1028181"], "first_paragraph": "Jean-Baptiste Isabey, född den 11 april 1767 i Nancy, död den 18 april 1855 i Paris, var en fransk målare, far till Eugène Isabey.", "id": "Q551132"}, {"name": "Martin Lichtenstein", "jobs": ["Q864503", "Q350979", "Q1225716", "Q39631", "Q2374149", "Q1622272", "Q3055126"], "first_paragraph": "Martin Hinrich Carl Lichtenstein, född 10 januari 1780 i Hamburg, död 2 september 1857 på en resa mellan Korsør och Kiel, var en tysk zoolog.", "id": "Q60866"}, {"name": "Elton Mayo", "jobs": ["Q212980", "Q121594", "Q2306091"], "first_paragraph": "George Elton Mayo född 26 december 1880 i Adelaide, Australien, död 7 september 1949, psykolog som låg bakom idén Human Relations Movement.", "id": "Q311529"}, {"name": "Theofilos i Alexandria", "jobs": ["Q42603"], "first_paragraph": "Theofilos, död 15 oktober 412, var biskop i Alexandria från 385 till 412. ", "id": "Q365941"}, {"name": "Andriskos", "jobs": ["Q82955"], "first_paragraph": "Andriskos var en man av enkel härkomst som 151 f.kr. utgav sig för att vara son till Perseus av Makedonien.", "id": "Q362068"}, {"name": "E.B. White", "jobs": ["Q49757", "Q36180", "Q1930187", "Q6625963", "Q28389", "Q1607826", "Q11774202", "Q4853732"], "first_paragraph": "Elwyn Brooks \"E. B.\" White, född 11 juli 1899 i Mount Vernon, New York, död 1 oktober 1985 i North Brooklin, Maine, var en ledande amerikansk essäist, poet och författare.", "id": "Q361617"}, {"name": "Edmund Allenby", "jobs": ["Q82955", "Q193391", "Q189290", "Q4964182"], "first_paragraph": "Fältmarskalk Edmund Henry Hynman Allenby, 1:e viscount Allenby, född 23 april 1861, död 14 maj 1936, var en brittisk general, mest berömd för sin insats under första världskriget.", "id": "Q334846"}]