[{"name": "Anne av Pfalz-Simmern", "jobs": ["Q2478141"], "first_paragraph": "Anne Henriette Julie av Pfalz-Simmern, i Frankrike kallad Anne av Bayern, född 13 mars 1648 i Paris, död 23 februari 1730 i Paris, var en fransk prinsessa, prinsessa de Condé; gift 11 december 1663 på Louvren med Henrik III Jules av Bourbon. ", "id": "Q65146"}, {"name": "Jack Oakie", "jobs": ["Q245068", "Q10800557"], "first_paragraph": "Jack Oakie, ursprungligen Lewis Delaney Offield, född 12 november 1903 i Sedalia i Missouri, död 23 januari 1978 i Los Angeles i Kalifornien, var en amerikansk skådespelare och komiker. Han känns främst igen som \"Benzino Napaloni\" i Charlie Chaplin-filmen Diktatorn från 1940. Han nominerades för denna roll till en Oscar i kategorin bästa manliga biroll. Oakie gjorde runt 90 filmroller och mot slutet av karriären några roller för TV.", "id": "Q545846"}, {"name": "Zhao Gao", "jobs": ["Q82955"], "first_paragraph": "Zhao Gao (赵高; Zhào Gāo), död 207 f.Kr., var en mäktig eunuck under den kinesiska Qindynastin. Zhao Gao arbetade nära dynastins tre kejsare och blev efter en konspiration en makfaktor med stor inblandning i dynastins tronföljd och fall.", "id": "Q197436"}, {"name": "Paul Rudolf von Bilguer", "jobs": ["Q10873124", "Q189290", "Q15980158"], "first_paragraph": "Paul Rudolf von Bilguer, född 21 september 1815 i Ludwigslust och död 16 september 1840 i Berlin, var en tysk schackspelare.", "id": "Q77370"}, {"name": "Pavel Viskovatov", "jobs": ["Q482980", "Q8178443", "Q13570226", "Q121594", "Q36180"], "first_paragraph": "Pavel Aleksandrovitj Viskovatov (ryska: Павел Александрович Висковатов), född 6 december (gamla stilen: 24 november) 1842 i Sankt Petersburg, död 29 april (gamla stilen: 16 april) 1905, var en rysk litteraturhistoriker. Han var son till militärhistorikern Aleksandr Viskovatov.", "id": "Q382271"}, {"name": "Gillian Carleton", "jobs": ["Q2309784"], "first_paragraph": "Gillian Carleton, född 3 december 1989 i Scarborough, Ontario, är en kanadensisk cyklist som tog OS-brons i lagförföljelsen vid de olympiska cyklingstävlingarna 2012 i London. ", "id": "Q438716"}, {"name": "Mumtaz Mahal", "jobs": ["Q5784340"], "first_paragraph": "Arjumand Banu Begum (mer känd under smeknamnet Mumtaz Mahal som är urdu och betyder Palatsets utvalda), född 6 april 1593 i en persisk adelsfamilj i Agra, död 17 juni 1631 i Burhanpur, var en indisk prinsessa. Hon var stormogulen Shah Jahans favorithustru, och efter hennes död lät han resa Taj Mahal som mausoleum åt henne.", "id": "Q231693"}, {"name": "Valerij Poljakov", "jobs": ["Q39631", "Q11631"], "first_paragraph": "Valerij Vladimirovitj Poljakov (ryska: Валерий Владимирович Поляков), född 27 april 1942 i Tula, Tula oblast, Sovjetunionen, är en pensionerad rysk-sovjetisk kosmonaut. Efter sin tid som aktiv kosmonaut har han fortsatt att vara aktiv inom det medicinska området.", "id": "Q317792"}, {"name": "Carlo Schanzer", "jobs": ["Q82955"], "first_paragraph": "Carlo Schanzer, född 18 december 1865 i Wien, död 23 oktober 1953 i Rom, var en italiensk politiker.", "id": "Q432318"}, {"name": "Bonnie Dobson", "jobs": ["Q177220", "Q488205"], "first_paragraph": "Bonnie Dobson, född 13 november 1940 i Toronto, är en kanadensisk folkmusiker, sångerska och gitarrist. Dobson började som tonåring sjunga folkmusik influerad av Pete Seeger. Hon turnerade och bodde i USA 1960-1965, återvände till Toronto 1965-1970, och flyttade till England 1970.", "id": "Q433442"}, {"name": "Henrik VII av Tyskland", "jobs": ["Q36180", "Q49757"], "first_paragraph": "Denna artikel handlar om Henrik VII av Tyskland, regent 1220-42, för Henrik VII av Luxemburg, tysk kung 1308-1313, se Henrik VII (tysk-romersk kejsare).", "id": "Q163102"}]