[{"name": "Elián González", "jobs": ["Q2267418"], "first_paragraph": "Elián González, född 6 december 1993 i Cárdenas, Matanzas, är en kubansk pojke som år 2000 blev uppmärksammad världen över när en vårdnadstvist om honom, mellan å ena sidan hans far Juan Miguel González i Kuba och å andra sidan släktingar på mammans sida som flyttat till Florida (främst bland dem Juan Miguels farbror Lazaro González), utvecklades till ett politiskt spörsmål mellan regeringarna i Kuba respektive USA.", "id": "Q551503"}, {"name": "Lottie Dod", "jobs": ["Q10833314", "Q10843263", "Q13382355", "Q11303721"], "first_paragraph": "Lottie Dod, eg. Charlotte Dod, född 24 september 1871, Bebington, Cheshire, död 27 juni 1960, var en brittisk tennis- och golfspelare.", "id": "Q239283"}, {"name": "Markus Katzer", "jobs": ["Q937857"], "first_paragraph": "Markus Katzer, född 11 december 1979, är en österrikisk fotbollsspelare som spelar för Admira Wacker.", "id": "Q466507"}, {"name": "Matthías Jochumsson", "jobs": ["Q49757", "Q333634", "Q1930187", "Q152002", "Q36180"], "first_paragraph": "Matthías Jochumsson född 11 november 1835 i Skógar, död 18 december 1920 i Akureyri, var en isländsk författare och översättare.", "id": "Q380925"}, {"name": "Michele Bartoli", "jobs": ["Q2309784"], "first_paragraph": "Michele Bartoli, född 27 maj 1970 i Pisa, Italien, är en italiensk tidigare professionell tävlingscyklist. Han var en endagsspecialist och segrade två gånger i UCI:s världscup.", "id": "Q550884"}, {"name": "Peter Thorup", "jobs": ["Q177220", "Q36834", "Q753110", "Q183945"], "first_paragraph": "Peter Thorup, född 14 december 1948, död 3 augusti 2007 i Rönne på Bornholm, var en dansk gitarrist, sångare, kompositör och producent.", "id": "Q351977"}, {"name": "Óscar Sevilla", "jobs": ["Q2309784"], "first_paragraph": "Óscar Miguel Sevilla Ribera, född 29 September 1976 i Ossa de Montiel, Albacete, är en spansk professionell tävlingscyklist. Sevilla är en utpräglad klättrare och bergsspecialist.", "id": "Q293473"}, {"name": "Allart van Everdingen", "jobs": ["Q1028181", "Q11569986"], "first_paragraph": "Allart van Everdingen, född den 18 juni 1621 i Alkmaar, död den 8 november 1675 i Amsterdam, var en nederländsk landskaps- och marinmålare, bror till Cesar van Everdingen. ", "id": "Q539036"}, {"name": "Craig Sheffer", "jobs": ["Q33999", "Q3282637", "Q2405480", "Q2526255", "Q10798782", "Q10800557"], "first_paragraph": "Craig Sheffer, född 23 april 1960, York, Pennsylvania, är en amerikansk skådespelare. Han är bror till manusförfattaren Hogan Sheffer.", "id": "Q529979"}, {"name": "Ahmed Boughéra El Ouafi", "jobs": ["Q13382460", "Q4439155", "Q11513337"], "first_paragraph": "Ahmed Boughéra El Ouafi, född 15 oktober 1898 i Ouled Djellal, Algeriet, död (mördad) i Paris 18 oktober 1959, var en algerisk långdistanslöpare som tävlade för Frankrike. Han vann olympiskt guld i maratonlöpning vid OS i Amsterdam 1928 med tiden 2:32.57 efter att vid sitt första OS 1924 i Paris slutat på sjunde plats i samma gren.", "id": "Q168495"}, {"name": "Eileen M. Collins", "jobs": ["Q189290", "Q11631", "Q2095549"], "first_paragraph": "Eileen Marie Collins född 19 november 1956 i Elmira, New York, är en amerikansk stridspilot och astronaut uttagen i astronautgrupp 13 den 17 januari 1990.", "id": "Q229635"}]