[{"name": "Arnold Böcklin", "jobs": ["Q1028181", "Q1281618", "Q1622272", "Q1925963"], "first_paragraph": "Arnold Böcklin, född 16 oktober 1827 i Basel, död 16 januari 1901 på San Domenico, Fiesole, Toscana, var en schweizisk målare och bildhuggare, en av de viktigare företrädarna för symbolismen. Hans kanske mest kända verk är De dödas ö, som finns i fem varianter.", "id": "Q123071"}, {"name": "Fernand Rigaux", "jobs": ["Q11063"], "first_paragraph": "Fernand Guillaume Joseph Rigaux, född 1905, död 21 december 1962, var en belgisk astronom.", "id": "Q720698"}, {"name": "Georges Guynemer", "jobs": ["Q2095549", "Q47064"], "first_paragraph": "Georges Marie Ludovic Jules Guynemer, född den 24 december 1894 i Paris, död 11 september 1917 under en spaningsflygning i Flandern vid Poelcappelle, var en framstående fransk stridsflygare under första världskriget. När han blev nedskjuten var han det främsta franska flygarässet med 53 segrar.", "id": "Q446435"}, {"name": "Lars E.O. Svensson", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "Lars Erik Oscar Svensson, född 18 november 1947, är en svensk nationalekonom, som åren 2007–2013 var vice riksbankschef. Sedan 2013 är han gästprofessor vid Handelshögskolan i Stockholm. Svenssons forskningsområde är makroekonomi, särskilt penningteori, internationell handel och allmän jämviktsteori. Han är en av världens mest citerade nationalekonomer i vetenskapliga tidskrifter. Databasen IDEAS rankade honom i juni 2009 på plats 22 i världen, vilket placerade honom långt före någon annan svensk nationalekonom. Han är också sedan 1989 ledamot av Kungliga Vetenskapsakademien.", "id": "Q591240"}, {"name": "Sinan Hasani", "jobs": ["Q193391", "Q168559", "Q36180", "Q82955"], "first_paragraph": "Sinan Hasani, född den 22 maj 1922 i Vitia i Kungariket Jugoslavien i nuvarande Kosovo, död den 29 augusti 2010, var en jugoslavisk (kosovoalbansk) politiker och författare.", "id": "Q641575"}, {"name": "Teun de Nooijer", "jobs": ["Q10843263"], "first_paragraph": "Teun de Nooijer, född den 22 mars 1976 i Egmond-Binnen, Nederländerna, är en nederländsk landhockeyspelare.", "id": "Q556436"}, {"name": "Barbara Blomberg", "jobs": ["Q2478141"], "first_paragraph": "Barbara Blomberg, född 1527, död 1597, var älskarinna till den tysk-romerske kejsaren Karl V och mor till Juan de Austria.", "id": "Q258770"}, {"name": "Leni Larsen Kaurin", "jobs": ["Q937857"], "first_paragraph": "Leni Larsen Kaurin, född 21 mars 1981 i Skarbøvik nära Ålesund, är en norsk fotbollsspelare. Hon spelar för det norska laget IF Fløya. Säsongen 2008/2009 vann hon Bundesliga med Potsdam.", "id": "Q468590"}, {"name": "Thomas Kingo", "jobs": ["Q49757", "Q42603", "Q1234713", "Q36180", "Q13424456"], "first_paragraph": "Thomas Hansen Kingo, född 15 december 1634 i Slangerup, död 14 oktober 1703 i Odense, var en dansk präst, biskop i Odense, Fyns stift från 1677, psalmdiktare och psalmboksutgivare (Kingos Psalmebog 1699). ", "id": "Q348827"}, {"name": "Pham Duy", "jobs": ["Q36834"], "first_paragraph": "Pham Duy, född 5 oktober 1921 i Hanoi, död 27 januari 2013 i Ho Chi Minh-staden, var en vietnamesisk kompositör, sångare och textförfattare. Han anses, vid sidan av Van Cao och Trinh Cong Son som en av de tre mest centrala företrädarna för modern, icke-klassisk, vietnamesisk musik. Pham Duy var musikaliskt verksam i över femtio år och komponerade över tusen alster. Många av hans låtar har återlicensierats av musikbolag som Thuy Nga och Lang Van samt återanvänts av andra artister.", "id": "Q475462"}, {"name": "Adam Bohorič", "jobs": ["Q14467526", "Q37226", "Q1056391"], "first_paragraph": "Adam Bohorič, född omkring 1520 i Brestanica nära Krško, död 20 november 1598, var en slovensk språkforskare och anhängare av reformationen. ", "id": "Q348832"}]