[{"name": "Adam av Fulda", "jobs": ["Q36834", "Q14915627", "Q733786", "Q16031530", "Q49757"], "first_paragraph": "Adam av Fulda, född omkring 1445, död 1505, var en tysk kompositör och musikteoretiker under andra hälften av 1400-talet.", "id": "Q311528"}, {"name": "Andrew Card", "jobs": ["Q82955"], "first_paragraph": "Andrew Hill Card, Jr., född 10 maj 1947 i Brockton, Massachusetts, är en amerikansk republikansk politiker och affärsman. Han tjänstgjorde som USA:s transportminister 1992-1993 under USA:s president George H.W. Bush och som Vita husets stabschef 2001-2006 under George W. Bush. Han är styrelseledamot i Union Pacific Railroad sedan 2006.", "id": "Q504029"}, {"name": "Maki Tabata", "jobs": ["Q10866633", "Q2309784"], "first_paragraph": "Maki Tabata, född den 9 november 1974 i Mukawa, Hokkaido, Japan, är en japansk skridskoåkare.", "id": "Q242827"}, {"name": "Abd ül-Hamid II", "jobs": ["Q1097498"], "first_paragraph": "Abd ül-Hamid II, född 22 september 1842 i Topkapipalatset, Istanbul, död 10 februari 1918 i Istanbul, var sultan av det Osmanska riket från 31 augusti 1876 till 27 april 1909.", "id": "Q134817"}, {"name": "Wilhelm Dörpfeld", "jobs": ["Q4773904", "Q42973", "Q1792450", "Q3621491", "Q17486326"], "first_paragraph": "Wilhelm Dörpfeld, född 26 december 1853 i Barmen, död 25 april 1940 i Lefkada, var en tysk arkitekt, som främst är känd för sina insatser inom den klassiska arkeologin. Han var son till Friedrich Wilhelm Dörpfeld, ", "id": "Q60239"}, {"name": "Georges Gautschi", "jobs": ["Q13219587"], "first_paragraph": "Georges Gautschi, född 6 april 1904 och död 12 februari 1985, var en schweizisk konståkare som bland annat tog en olympisk bronsmedalj i konståkning 1924.", "id": "Q667641"}, {"name": "Zöe Lucker", "jobs": ["Q33999"], "first_paragraph": "Zöe Lucker, född 11 april 1974, är en engelsk skådespelerska som har medverkat i många filmer och TV-serier. Men mest känd är hon för sin roll i serien Fotbollsfruar som har visats på Kanal 5 i Sverige.", "id": "Q133483"}, {"name": "Karl Twesten", "jobs": ["Q16533", "Q82955"], "first_paragraph": "Karl Twesten, född den 23 april 1820, död den 11 oktober 1870, var en tysk jurist och politiker, son till August Detlev Christian Twesten.", "id": "Q78286"}, {"name": "Baltazar Maria de Morais Júnior", "jobs": ["Q937857"], "first_paragraph": "Baltazar Maria de Morais Júnior, född 17 juli 1959 i Goiânia, Brasilien, är en brasiliansk före detta fotbollsspelare.", "id": "Q455799"}, {"name": "George E. Palade", "jobs": ["Q39631", "Q15839136", "Q593644", "Q205375", "Q1622272", "Q169470"], "first_paragraph": "George Emil Palade, född 19 november 1912 i Iași, död 7 oktober 2008 i Del Mar, San Diego County, Kalifornien, var en rumänsk-amerikansk cellbiolog och nobelpristagare.", "id": "Q219718"}, {"name": "Helmut Newton", "jobs": ["Q33231", "Q19698265", "Q957729"], "first_paragraph": "Helmut Newton, född Helmut Neustädter 31 oktober 1920 i Berlin, död 23 januari 2004 i West Hollywood, Los Angeles, Kalifornien, var en tysk-australisk fotograf. Newton är känd som modefotograf och för sina svartvita, provokativa fotografier som publicerades i Vogue och andra modemagasin.", "id": "Q57395"}]