[{"name": "Carl Boese", "jobs": ["Q2526255", "Q28389", "Q3282637"], "first_paragraph": "Carl Boese, född 26 augusti 1887, död 6 juli 1958, var en tysk filmregissör, manusförfattare och filmproducent. Han regisserade 158 filmer mellan 1917 och 1957.", "id": "Q71942"}, {"name": "Djemal Pascha", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Djemal Pascha (Osmanska:جمال پاشا , Turkiska: Cemal Paşa), född 6 maj 1872 i Mytilene, död 21 juli 1922 i Tbilisi, Georgiska SSR, var en osmansk militär och politiker och en av de ledande ungturkarna som styrde det Osmanska riket tillsammans med Enver Pascha och Talaat Pascha mellan 1913 och 1918", "id": "Q317011"}, {"name": "Frédéric Godefroy", "jobs": ["Q14972848", "Q14467526", "Q1930187", "Q13570226"], "first_paragraph": "Frédéric-Eugène Godefroy, född den 13 februari 1826, död den 30 september 1897, var en fransk filolog.", "id": "Q435125"}, {"name": "Guy Lapointe", "jobs": ["Q11774891"], "first_paragraph": "Guy Gérard Lapointe, född 18 mars 1948 i Montreal, är en kanadensisk före detta professionell ishockeyspelare. Lapointe spelade för Montreal Canadiens, St. Louis Blues och Boston Bruins i NHL åren 1968–1984.", "id": "Q356285"}, {"name": "Samantha Fox", "jobs": ["Q488111", "Q10800557"], "first_paragraph": "Samantha Karen Fox (född 15 april år 1966 i Mile End, Tower Hamlets, London) är en brittisk sångerska och före detta fotomodell.", "id": "Q464052"}, {"name": "Walter Hauser", "jobs": ["Q82955"], "first_paragraph": "Walter Hauser, född den 1 maj 1837 i Wädenswil, död den 22 oktober 1902 i Bern, var en schweizisk statsman.", "id": "Q693588"}, {"name": "Antonio Saura", "jobs": ["Q1028181", "Q36180"], "first_paragraph": "Antonio Saura, född 22 september 1930 i Huesca, död 22 juli 1998 i Cuenca, var en spansk konstnär och författare.", "id": "Q528511"}, {"name": "John Felton", "jobs": ["Q4991371", "Q931260"], "first_paragraph": "John Felton, född omkring 1595, död 28 oktober 1628, var en engelsk militär.", "id": "Q262513"}, {"name": "Johnny \"Guitar\" Watson", "jobs": ["Q855091", "Q177220", "Q486748"], "first_paragraph": "Johnny \"Guitar\" Watson, född 3 februari 1935, död 17 maj 1996, var en amerikansk musiker som inspirerade Frank Zappa och en rad andra artister. En ung Jimi Hendrix lär till exempel ha sett Watson spela gitarr med tänderna. I början av karriären spelade Watson (som Young John Watson) blues men i början av 1970-talet ändrade han stil och började spela pimpfunk.", "id": "Q708884"}, {"name": "Mizuki Noguchi", "jobs": ["Q11513337", "Q13382460", "Q4439155"], "first_paragraph": "Mizuki Noguchi, född den 3 juli 1978 i Kanagawa prefektur, är en japansk friidrottare som tävlar i maraton.", "id": "Q238700"}, {"name": "Uwe Hohn", "jobs": ["Q11513337", "Q18510502", "Q41583"], "first_paragraph": "Uwe Hohn, född 16 juli 1962 i Neuruppin i Östtyskland, är en östtysk spjutkastare, först i världen att nå den magiska 100-metersgränsen med ett kast på 104,80 m vid en gala i Östberlin 1984. ", "id": "Q61691"}]