[{"name": "Unity Mitford", "jobs": ["Q512314"], "first_paragraph": "Unity Valkyrie Mitford, född 8 augusti 1914 i London, död 28 maj 1948 i Oban i Skottland, var en av de sex systrarna Mitford. Hon var en engelska som tillhörde societeten och som var känd för sitt samröre med de tyska nazistledarna, framför allt mest känd för att vara en hängiven beundrare av Adolf Hitler.", "id": "Q254659"}, {"name": "Daniel Prodan", "jobs": ["Q937857"], "first_paragraph": "Daniel Claudiu Prodan, född 23 mars 1972 i Satu Mare i Rumänien, död 16 november 2016 i Voluntari i Ilfov, var en rumänsk fotbollstränare och professionell fotbollsspelare som spelade som mittback för fotbollsklubbarna Olimpia Satu Mare, Steaua București, Atlético Madrid, Rocar București, Național București och Messina mellan 1991 och 2003. Prodan vann fem raka ligamästerksap med Steaua București (1992-1993, 1993-1994, 1994-1995, 1995-1996 och 1996-1997). Han spelade också 54 landslagsmatcher för det rumänska fotbollslandslaget mellan 1993 och 2001.", "id": "Q265055"}, {"name": "Edgar Barth", "jobs": ["Q10841764", "Q3014296"], "first_paragraph": "Edgar Barth, född 26 januari 1917 i Herold-Erzgebirge strax söder om Chemnitz, död 20 maj 1965 i Ludwigsburg, var en tysk racerförare. Han var far till racerföraren Jürgen Barth. ", "id": "Q61286"}, {"name": "Esther Jones", "jobs": ["Q11513337"], "first_paragraph": "Esther Jones, född den 7 april 1969, är en amerikansk före detta friidrottare som tävlade i kortdistanslöpning.", "id": "Q454566"}, {"name": "Mark Rothko", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Mark Rothko (/ˈrɒθkoʊ/), ursprungligen Markus Yakovlevich Rothkowitz, född 25 september 1903 i Dvinsk i Kejsardömet Ryssland, död 25 februari 1970 i New York i USA (självmord), var en rysk-amerikansk målare. Han räknas som en ledande gestalt inom den abstrakta expressionismen.", "id": "Q160149"}, {"name": "Jacinto Benavente", "jobs": ["Q214917", "Q1930187", "Q36180", "Q82955", "Q492537", "Q49757"], "first_paragraph": "Jacinto Benavente, född 12 augusti 1866 i Madrid, död 14 juli 1954 i Madrid, var en spansk dramatisk författare som belönades med Nobelpriset i litteratur 1922.", "id": "Q83184"}, {"name": "Michael Almebäck", "jobs": ["Q937857"], "first_paragraph": "Michael Carl-Eric Almebäck, född 4 april 1988 i Bromma, är en svensk fotbollsspelare som spelar för Örebro SK. Han spelar främst som mittback.", "id": "Q601628"}, {"name": "Johannes von Hieber", "jobs": ["Q82955"], "first_paragraph": "Johannes (von) Hieber, född 25 juni 1862 i Waldhausen vid Lorch (Württemberg), död 7 november 1951 i Uhingen, var en tysk politiker.", "id": "Q90907"}, {"name": "Željko Obradović", "jobs": ["Q3665646", "Q5137571"], "first_paragraph": "Željko Obradović, född 9 mars 1960 i Čačak, dåvarande Jugoslavien, är en serbisk basketspelare som tog OS-silver 1988 i Seoul. Detta var fjärde gången i rad som Jugoslavien var med bland medaljörerna i herrbasketen vid olympiska spelen. Vid 24 års ålder började han spela för KK Partizan.", "id": "Q393705"}, {"name": "Zoë Kravitz", "jobs": ["Q33999", "Q4610556", "Q10798782", "Q2405480", "Q10800557", "Q177220"], "first_paragraph": "Zoë Isabella Kravitz, född 1 december 1988 i Los Angeles, Kalifornien, är en amerikansk skådespelerska och sångerska. ", "id": "Q227129"}, {"name": "Adrian Frutiger", "jobs": ["Q354034", "Q15980158"], "first_paragraph": "Adrian Frutiger, född 24 maj 1928 i Unterseen i kantonen Bern, död 12 september 2015 i Bremgarten i kantonen Bern, var en schweizisk grafisk formgivare och en av de mest inflytelserika typograferna under 1900-talet. Han har bland annat skapat typsnitten Frutiger och Univers.", "id": "Q123621"}]