[{"name": "Andrea Stramaccioni", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Andrea Stramaccioni, född 9 januari 1976 i Rom i Italien, är en italiensk fotbollstränare som sedan 2017 tränar det tjeckiska fotbollslaget Sparta Prag.", "id": "Q317599"}, {"name": "Giourkas Seitaridis", "jobs": ["Q937857"], "first_paragraph": "Georgios \"Giourkas\" Seitaridis (grekiska Γιούρκας Σειταρίδης), född 4 juni 1981 i Piraeus, är en grekisk före detta fotbollsspelare (försvarare).", "id": "Q299238"}, {"name": "Charles Rivière-Hérard", "jobs": ["Q82955"], "first_paragraph": "Charles Hérard Rivière, född 16 februari 1789, död 31 augusti 1850, var president på Haiti 13 mars–4 april 1843.", "id": "Q605428"}, {"name": "Myoan Eisai", "jobs": ["Q42603"], "first_paragraph": "Myoan Eisai, 明菴栄西, född 20 april 1141 i provinsen Bitchū i södra Japan, död 5 juli 1215, var en japansk buddhistmunk. Han grundade Rinzaiskolan i Japan.", "id": "Q366128"}, {"name": "Oleh Husiev", "jobs": ["Q937857"], "first_paragraph": "Oleh Anatolijovytj Husjev (ukrainska: Олег Анатолійович Гусєв), född 25 april 1983 i Stepanovka, Sumy oblast, Ukrainska SSR, är en ukrainsk fotbollsspelare (mittfältare) som spelar för FC Dynamo Kiev och det ukrainska landslaget. Han spelar främst som ytter men kan även spela högerback.", "id": "Q208831"}, {"name": "Shlomo Mintz", "jobs": ["Q158852"], "first_paragraph": "Shlomo Mintz (hebreiska שלמה מינץ), född 30 oktober 1957 i Moskva, är en israelisk konsertviolinist och dirigent. Som elvaåring debuterade han som solist med Israels filharmoniska orkester. Som sextonåring debuterade han på Carnegie Hall i New York och har turnerat internationellt sedan dess. Han gör sina inspelningar på Deutsche Grammophon. Han började dirigera som artonåring och har bland annat dirigerat Royal Philharmonic Orchestra i London.", "id": "Q470457"}, {"name": "Shulamit Aloni", "jobs": ["Q82955", "Q36180", "Q40348", "Q974144", "Q34074720", "Q15253558", "Q380075"], "first_paragraph": "Shulamit Aloni (hebreiska: שולמית אלוני), född Adler 29 november 1928 i Tel Aviv, död 24 januari 2014 i Kfar Shmaryahu i distriktet Tel Aviv, var en judisk-israelisk politiker och fredsaktivist. Hon var medlem i Israeli Peace Camp, grundare av partiet Ratz och var under en tid partiledare för Meretz. Hon tjänstgjorde som Israels utbildningsminister mellan 1992 och 1993.", "id": "Q267335"}, {"name": "Donald Tsang", "jobs": ["Q82955"], "first_paragraph": "Donald Tsang Yam-Kuen, född 7 oktober 1944 i Hongkong, är en Hongkongpolitiker som sedan 2005 är chefsminister (ungefär motsvarande premiärminister) för den kinesiska särskilda administrativa regionen Hongkong. Han efterträdde då Henry Tang. I mars 2007 blev Tsang omvald till posten av Hongkongs valkommitté (Election Committee), som har 800 medlemmar.", "id": "Q15024"}, {"name": "Jesse Metcalfe", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Jesse Metcalfe, född 9 december 1978 i Carmel Valley, Kalifornien, är en amerikansk skådespelare. Han är mest känd för sin roll som John Rowland i TV-serien Desperate Housewives, där han spelar John, Gabrielle Solis (Eva Longoria) älskare.", "id": "Q317740"}, {"name": "Jevgenija Kolodko", "jobs": ["Q18534714", "Q11513337"], "first_paragraph": "Jevgenija Kolodko, född 22 juli 1990, är en rysk friidrottare.", "id": "Q6363"}, {"name": "Ki no Tsurayuki", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Ki no Tsurayuki(紀 貫之), född 872, död 30 juni 945, var en waka-poet under Heian- perioden.", "id": "Q468288"}]