[{"name": "Herbert Koch", "jobs": ["Q170790"], "first_paragraph": "Herbert Koch kan syfta på:", "id": "Q1608630"}, {"name": "Ludwig von Pastor", "jobs": ["Q193391", "Q1743122", "Q201788"], "first_paragraph": "Ludwig von Pastor, född 31 januari 1854 i Aachen, död 29 september 1928 i Innsbruck, var en tysk romersk-katolsk historiker. ", "id": "Q64162"}, {"name": "Hans Kneifel", "jobs": ["Q36180", "Q18844224"], "first_paragraph": "Hans Kneifel, född 11 juli 1936 i Gliwice i nuvarande Polen, död 7 mars 2012 i München, var en tysk författare som skrev böckerna som filmatiserades och visades i en science fiction-tv-serie som i Sverige kallades Rymdpatrullen (i Tyskland och engelskspråkiga länder Raumpatrouille Orion).", "id": "Q74043"}, {"name": "Jacob Theodor Klein", "jobs": ["Q170790", "Q193391", "Q201788", "Q2374149", "Q3055126"], "first_paragraph": "Jacob Theodor Klein, född 15 augusti 1685 i Königsberg, död 27 februari 1759 i Danzig, var en tysk biolog.", "id": "Q65219"}, {"name": "Rona Nishliu", "jobs": ["Q177220"], "first_paragraph": "Rona Nishliu, född 25 augusti 1986 i Mitrovica i dåvarande Jugoslavien, är en albansk sångerska och radiopratare. Nishliu representerade Albanien vid Eurovision Song Contest 2012 i Baku med låten \"Suus\". I semifinalen kom hon på en andraplats och i finalen räckte hennes 146 poäng till en femteplats och Albaniens hittills bästa resultat i tävlingen.", "id": "Q235260"}, {"name": "Agne Simonsson", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Tore Klas Agne Simonsson, född 19 oktober 1935, svensk fotbollsspelare och tränare. Simonsson är en av Sveriges främsta spelare genom tiderna och den ende svensk som spelat i Real Madrid.", "id": "Q394376"}, {"name": "Adrienne Frantz", "jobs": ["Q33999", "Q10798782", "Q753110", "Q177220"], "first_paragraph": "Adrienne Frantz, född 7 juni 1978 i Michigan, är en amerikansk skådespelerska.", "id": "Q253334"}, {"name": "Lori Fung", "jobs": ["Q41583", "Q24037210"], "first_paragraph": "Lori Fung (馮黎明), född den 21 februari 1963 i Vancouver, Kanada, är en kanadensisk gymnast.", "id": "Q452462"}, {"name": "Serge Poliakoff", "jobs": ["Q1028181"], "first_paragraph": "Serge Poliakoff, född 8 januari 1906 i Moskva, död 12 oktober 1969 i Paris, var en fransk modernistisk konstnär av rysk härkomst och tillhörde den nya Parisskolan (tachism).", "id": "Q384860"}, {"name": "Carlos Sainz", "jobs": ["Q10349745"], "first_paragraph": "Carlos Sainz Cenamor, född 12 april 1962 i Madrid, är en spansk rallyförare och far till racerföraren Carlos Sainz, Jr.. Som 16-åring blev han spansk mästare i squash. Sainz körde sitt första rally 1980. Han vann rally-VM två gånger, 1990 och 1992, i en Toyota Celica.", "id": "Q211204"}, {"name": "Heinrich Dorn", "jobs": ["Q158852", "Q36834", "Q1930187"], "first_paragraph": "Heinrich Ludwig Egmont Dorn, född 14 november 1804 i Königsberg, död 10 januari 1892 i Berlin, var en tysk musiker, far till Alexander och Otto Dorn.", "id": "Q564953"}]