[{"name": "Girolamo Savonarola", "jobs": ["Q82955", "Q4964182", "Q2566598"], "first_paragraph": "Girolamo Savonarola, född 21 september 1452 i Ferrara, död 23 maj 1498 i Florens, var en italiensk dominikan och botpredikant. Han var republiken Florens inofficiella ledare från 1494 till sin död.", "id": "Q164823"}, {"name": "Paul Harris", "jobs": ["Q185351", "Q40348"], "first_paragraph": "Paul Harris kan avse följande personer:", "id": "Q1270537"}, {"name": "Hieron II av Syrakusa", "jobs": ["Q82955"], "first_paragraph": "Hieron II av Syrakusa, död 214 f. Kr., var en grekisk tyrann och kung av Sicilien.", "id": "Q313675"}, {"name": "Torri Higginson", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Sarah Victoria \"Torri\" Higginson, född den 6 december, 1969 i Burlington, Ontario, är en prisbelönt, kanadensisk skådespelerska. ", "id": "Q234114"}, {"name": "Dixie Bibb Graves", "jobs": ["Q82955", "Q322170"], "first_paragraph": "Dixie Bibb Graves, född 26 juli 1882 nära Montgomery, Alabama, död 21 januari 1965 i Montgomery, Alabama, var en amerikansk demokratisk politiker. Hon representerade delstaten Alabama i USA:s senat 1937-1938.", "id": "Q273900"}, {"name": "Lukas Müller", "jobs": ["Q13382576"], "first_paragraph": "Lukas Müller, född den 19 maj 1987 i Wetzlar i Tyskland, är en tysk roddare.", "id": "Q557925"}, {"name": "Ulrich Zasius", "jobs": ["Q185351", "Q1622272", "Q40348"], "first_paragraph": "Ulrich Zasius (ursprungligen Zäsi), född 1461 i Konstanz, död 24 november 1535 i Freiburg im Breisgau, var en tysk humanist och jurist.", "id": "Q69024"}, {"name": "Revazi Mindorasjvili", "jobs": ["Q19595175"], "first_paragraph": "Revazi Mindorasjvili, född den 1 juli 1976, är en georgisk brottare som tog OS-guld i mellanviktsbrottning i fristilsklassen 2008 i Peking. ", "id": "Q562260"}, {"name": "Todd Young", "jobs": ["Q82955", "Q40348", "Q47064", "Q15978655"], "first_paragraph": "Todd Christopher Young, född 24 augusti 1972 i Lancaster i Pennsylvania, är en amerikansk republikansk politiker. Han är ledamot av USA:s senat sedan 2017. Han var ledamot av USA:s representanthus 2011–2017.", "id": "Q25483"}, {"name": "Verner Panton", "jobs": ["Q5322166", "Q42973", "Q1622272"], "first_paragraph": "Verner Panton, född 13 februari 1926 i Gamtofte på Fyn, död 5 september 1998 i Köpenhamn, var en dansk inredningsdesigner och färgteoretiker.", "id": "Q510955"}, {"name": "Ada Mae Johnson", "jobs": ["Q488111", "Q33999", "Q10800557"], "first_paragraph": "Ada Mae Johnson, född 27 mars 1977 i Aberdeen, Washington, USA, är en amerikansk skådespelerska inom pornografisk film, som medverkat i över 300 filmer sedan debuten 2000. Hon använder sig av artistnamnet Noname Jane. Tidigare kallade hon sig Violet Blue. Hon hävdar att hon började få sexuella erfarenheter från sju års ålder och att hon hade samlag för första gången när hon var 13, medan hennes föräldrar var ute och spelade bingo.", "id": "Q272050"}]