[{"name": "Alfred Vogel", "jobs": ["Q131524", "Q36180"], "first_paragraph": "Alfred Vogel, född 26 oktober 1902 i Aesch vid Basel, död 1 oktober 1996 i Feusisberg, var en schweizisk naturläkare, dietist och författare.", "id": "Q115980"}, {"name": "Carl Christian Rafn", "jobs": ["Q11900058", "Q3621491", "Q17488316", "Q1622272"], "first_paragraph": "Carl Christian Rafn, född den 16 januari 1795, död den 20 oktober 1864, var en dansk fornforskare.", "id": "Q373930"}, {"name": "Ernst Mielck", "jobs": ["Q36834", "Q486748"], "first_paragraph": "Ernst Leopold Christian Mielck, född 24 oktober 1877 i Viborg, död 22 oktober 1899, var en finländsk tonsättare. Han var bror till operasångerskan Edda von Bidder-Ehrnrooth.", "id": "Q4761"}, {"name": "Mathieu Orfila", "jobs": ["Q593644", "Q4459623", "Q2114605", "Q105186", "Q121594", "Q39631"], "first_paragraph": "Mateu Josep Bonaventura Orfila i Rotger, född 24 april 1787 i Mahón på Menorca, död 12 mars 1853 i Paris, var en spansk-fransk rättsläkare och kemist. ", "id": "Q704342"}, {"name": "Ahmed Haroun", "jobs": ["Q82955"], "first_paragraph": "Ahmed Mohammed Haroun (eller Ahmad Harun أحمد هارون) är en av två sudaneser som åklagaren vid Internationella brottmålsdomstolen (ICC) vill åtala för brott mot mänskligheten. Den andre åtalade är Ali Kushayb.", "id": "Q400652"}, {"name": "Swin Cash", "jobs": ["Q3665646"], "first_paragraph": "Swintayla Marie \"Swin\" Cash, född den 22 september 1979 i McKeesport, Pennsylvania, är en amerikansk basketspelare som tog tog OS-guld 2004 i Aten. Detta var USA:s tredje OS-medalj i dambasket i rad.", "id": "Q433184"}, {"name": "Darren Haydar", "jobs": ["Q11774891"], "first_paragraph": "Darren Haydar, född 22 oktober 1979 i Milton, Ontario, är en kanadensisk professionell ishockeyspelare, som spelar för Colorado Avalanche i NHL.", "id": "Q371044"}, {"name": "Li Yuanhong", "jobs": ["Q82955"], "first_paragraph": "Li Yuanhong född 19 oktober 1864, död 3 juni 1928, var en kinesisk general och politiker. Han var Republiken Kinas president 1916-17 och 1922-23.", "id": "Q716136"}, {"name": "Buffy Sainte-Marie", "jobs": ["Q33999", "Q488205", "Q3391743", "Q183945", "Q36834", "Q36180"], "first_paragraph": "Buffy Sainte-Marie, ursprungligen Beverly Sainte-Marie, född 20 februari 1941 vid Qu'Appelle River, Saskatchewan, är en kanadensisk-amerikansk sångerska, låtskrivare, kompositör, bildkonstnär, freds- och människorättsaktivist.", "id": "Q467027"}, {"name": "Heinrich Mann", "jobs": ["Q36180", "Q49757", "Q6625963", "Q11774202", "Q28389", "Q864380"], "first_paragraph": "Heinrich Mann, född 27 mars 1871 i Lübeck i Tyskland, död 11 mars 1950 i Santa Monica, Kalifornien i USA, tysk författare. Bror till Thomas Mann, farbror till Klaus Mann och Erika Mann.", "id": "Q76480"}, {"name": "Sandi Toksvig", "jobs": ["Q245068", "Q482980", "Q2722764", "Q36180"], "first_paragraph": "Sandra Birgitte \"Sandi\" Toksvig, född 3 maj 1958 i Köpenhamn, är en dansk-brittisk författare, programledare, komiker, skådespelare, radio- och TV-producent. 2016 tog hon över som programledare för QI efter Stephen Fry.", "id": "Q293020"}]