[{"name": "Dharam Singh", "jobs": ["Q82955"], "first_paragraph": "Dharam Singh, född 25 december 1936, i byn Nelogi, distriktet Gulbarga, död 27 juli 2017, var en indisk politiker för Kongresspartiet. Han var premiärminister (Chief Minister) i Karnataka mellan 28 maj 2004 och 2006. I det civila advokat, med LL.B. från Osmania University i Hyderabad. Karnatakisk rajput", "id": "Q562303"}, {"name": "Käthe Kruse", "jobs": ["Q1294787", "Q1028181"], "first_paragraph": "Käthe Kruse, född Simon 17 september 1883 i Breslau, död 19 juli 1968 i Murnau am Staffelsee, var en tysk docktillverkare och konsthantverkare. Hon var gift med konstnären Max Kruse och mor till författaren Max Kruse.", "id": "Q77804"}, {"name": "Sergi Escobar", "jobs": ["Q2309784"], "first_paragraph": "Sergi Escobar, född den 22 september 1974 i Lleida, Spanien, är en spansk tävlingscyklist som tog brons i bancykelförföljelsen och även brons i lagtävlingen vid olympiska sommarspelen 2004 i Aten. ", "id": "Q594006"}, {"name": "Alice Guy-Blaché", "jobs": ["Q3282637", "Q33999", "Q2526255", "Q28389", "Q482980", "Q3455803"], "first_paragraph": "Alice Guy-Blaché, född 1873 i Paris, död 1968 i New Jersey, är en av filmkonstens pionjärer. Som regissör, manusförfattare och producent medverkade hon i över 700 stumfilmer. ", "id": "Q263367"}, {"name": "Gia Carangi", "jobs": ["Q4610556"], "first_paragraph": "Gia Marie Carangi, född 29 januari 1960, död 18 november 1986, var en amerikansk fotomodell under 1970- och 80-talet. Hon anses vara den första supermodellen.", "id": "Q230824"}, {"name": "Giovanni Lanfranco", "jobs": ["Q1028181"], "first_paragraph": "Giovanni Lanfranco, född 26 januari 1582 i Parma, död 30 november 1647 i Rom, var en italiensk målare under barocken, verksam i Rom och Neapel.", "id": "Q447730"}, {"name": "Johan av Gent", "jobs": ["Q166886", "Q82955"], "first_paragraph": "Johan av Gent (eng:John of Gaunt), född 24 juni 1340, död 3 februari 1399, hertig av Lancaster, Edvard III:s tredje överlevande son, fick namnet då han föddes i Gent.", "id": "Q193752"}, {"name": "Ernst Vettori", "jobs": ["Q13382603"], "first_paragraph": "Ernst Vettori, född 25 juni 1964 i Absam, Hall in Tirol, är en österrikisk tidigare backhoppare (som tävlade för HSV Absam) och nuvarande idrottsledare.", "id": "Q455791"}, {"name": "Julija Petjonkina", "jobs": ["Q4009406"], "first_paragraph": "Julija Sergejevna Petjonkina (ryska: Юлия Сергеевна Печёнкина), född 21 april 1978 i Krasnojarsk är en rysk friidrottare och specialist på 400 meter häck, ", "id": "Q238223"}, {"name": "Orrin Hatch", "jobs": ["Q82955", "Q42603", "Q40348", "Q2259532", "Q13424456"], "first_paragraph": "Orrin Grant Hatch, född 22 mars 1934 i Pittsburgh i Pennsylvania, är en amerikansk republikansk politiker. Han representerar delstaten Utah i USA:s senat sedan 1977.", "id": "Q381157"}, {"name": "Géza Imre", "jobs": ["Q13381863"], "first_paragraph": "Géza Imre, född den 23 december 1974 i Budapest, Ungern, är en ungersk fäktare som tog en bronsmedalj i värja vid OS 1996 i Atlanta och OS-silver i herrarnas lagtävling i värja i samband med de olympiska fäktningstävlingarna 2004 i Aten. Vid fäktningstävlingarna vid olympiska sommarspelen 2016 i Rio de Janeiro tog Imre silver i den individuella tävlingen och brons i lagtävlingen.", "id": "Q18718"}]