[{"name": "Charles Spencer, 3:e hertig av Marlborough", "jobs": ["Q82955"], "first_paragraph": "Charles Spencer, 3:e hertig av Marlborough, född 1706, död 1758, var son till lady Anne Spencer, grevinna av Sunderland (1683-1716) dotter till John Churchill, 1:e hertig av Marlborough, och hennes make Charles Spencer, 3:e earl av Sunderland (1674-1722).", "id": "Q514460"}, {"name": "Ehrenfried-Oskar Boege", "jobs": ["Q47064"], "first_paragraph": "Ehrenfried-Oskar Boege född 11 november 1889 i Ostrowo ca 80 km öster om nuvarande Poznan i Polen död 31 december 1965 i Hildesheim. Tysk militär. Han befordrades till generalmajor 1942 och till general i infanteriet 1944. Erhöll Riddarkorset av järnkorset med eklöv 1944. Han hamnade i sovjetisk krigsfångenskap efter att de tyska styrkorna i Kurlandfickan kapitulerade i maj 1945 och dömdes till 25 års fängelse men frigavs efter 10 år i oktober 1955.", "id": "Q68158"}, {"name": "Gennadij Ajgi", "jobs": ["Q49757", "Q36180", "Q333634"], "first_paragraph": "Gennadij Nikolajevitj Ajgi (på tjuvasjiska: Ajchi), född 21 augusti 1934 i Sjajmursjino, Tjuvasjien, död 21 februari 2006 i Moskva, var en tjuvasjisk poet och översättare som skrev både på tjuvasjiska och ryska. Ajgi föddes i byn Sjajmursjino på den tjuvasjiska landsbygden, 60 mil öster om Moskva. 1953 flyttade han till Moskva för att studera vid Moskvas litterära institut och han stannade i Moskva i resten av sitt liv.", "id": "Q335110"}, {"name": "Christian Krohg", "jobs": ["Q82955", "Q185351"], "first_paragraph": "Christian Krohg, född 13 augusti 1852 i Vestre Aker, död 16 oktober 1925 i Oslo, var en norsk konstnär, författare och journalist, son till Georg Anton Krohg. ", "id": "Q334200"}, {"name": "Ernst Friedrich Gurlt", "jobs": ["Q202883", "Q1622272", "Q10872101"], "first_paragraph": "Ernst Friedrich Gurlt, född 13 oktober 1794 i Drentkau vid Grünberg i Schlesien, död 13 augusti 1882 i Berlin, var en tysk veterinär. Han var far till Ernst Julius Gurlt. ", "id": "Q97118"}, {"name": "Karl I Robert av Ungern", "jobs": ["Q82955"], "first_paragraph": "Karl I Robert av Ungern, född 1288 i Neapel och död 1342 i Visegrád, var kung av Ungern och Kroatien från 1308 till sin död. Son till Karl Martell av Anjou och Clementia av Habsburg.", "id": "Q213061"}, {"name": "Sania Mirza", "jobs": ["Q10833314"], "first_paragraph": "Sania Mirza, född 15 november 1986 i Bombay, Indien, är en indisk högerhänt professionell tennisspelare.", "id": "Q132147"}, {"name": "Mike Conway", "jobs": ["Q10349745"], "first_paragraph": "Mike Conway, född 19 augusti 1983 i Bromley, är en brittisk racerförare.", "id": "Q461881"}, {"name": "Robert Esnault-Pelterie", "jobs": ["Q81096"], "first_paragraph": "Robert Esnault-Pelterie född 8 november 1881 i Paris död 6 december 1957, var en fransk flygpionjär och flygplanskonstruktör med franskt flygcertifikat nr 4. ", "id": "Q20894"}, {"name": "Joseph Baermann Strauss", "jobs": ["Q13582652", "Q42973", "Q2305987"], "first_paragraph": "Joseph Baermann Strauss, född 9 januari 1870 i Cincinnati i Ohio, död 16 maj 1938 i Los Angeles i Kalifornien, var en amerikansk ingenjör med tyskt påbrå. Han ritade bland annat Golden Gate-bron i Kalifornien, Burnside Bridge i Oregon och Lewis and Clark Bridge i Washington och Oregon, alla tre i USA. I Sverige har Strauss ritat järnvägsbron över Trollhätte kanal i Vänersborg.", "id": "Q261174"}, {"name": "Henri Grégoire", "jobs": ["Q201788", "Q1622272", "Q26132815"], "first_paragraph": "Henri Grégoire (oftast kallad Abbé Grégoire), född 4 december 1750 i Vého, nära Lunéville, död 20 maj 1831, katolsk lantpräst från Lorraine, son till en byskräddare. Han var ivrig folkbildare som lärde bönderna ny jordbruksteknik och grundade ett sockenbibliotek där han efter gudstjänsterna brukade läsa och kommentera tidningarna för sina församlingsbor. ", "id": "Q561218"}]