[{"name": "Steve Sidwell", "jobs": ["Q937857"], "first_paragraph": "Steve Sidwell, född 14 december 1982 i Wandsworth, är en engelsk före detta fotbollsspelare.", "id": "Q275710"}, {"name": "Benita Ferrero-Waldner", "jobs": ["Q193391", "Q185351", "Q82955"], "first_paragraph": "Benita Ferrero-Waldner, född 5 september 1948 i Salzburg, är en österrikisk politiker och tidigare utrikesminister och EU-kommissionär. Hon är medlem av det konservativa partiet ÖVP.", "id": "Q78575"}, {"name": "Satoru Yamagishi", "jobs": ["Q937857"], "first_paragraph": "Satoru Yamagishi, född 3 maj 1983 i Chiba prefektur, Japan, är en japansk fotbollsspelare.", "id": "Q558921"}, {"name": "Evridiki", "jobs": ["Q177220", "Q36834"], "first_paragraph": "Evridiki Theokleous, född 25 februari 1968 i Limassol, är en grekcypriotisk sångerska som växte upp i Nicosia, Cypern. Hon har tävlat tre gånger för Cypern i Eurovision Song Contest. Första gången, 1992, sjöng hon Teriazoume och slutade på elfte plats. 1994 sjöng hon Ime Anthropos Ki Ego och slutade även då på elfte plats. Tredje gången var Eurovision Song Contest 2007 där hon representerade Cypern med bidraget Comme ci, comme ça. Den gick inte vidare från semifinalen. Hon har även medverkat som körsångerska bakom de cypriotiska bidragen 1983, 1986 och 1987.", "id": "Q158124"}, {"name": "Britannicus", "jobs": ["Q82955"], "first_paragraph": " \nBritannicus, Tiberius Claudius Caesar Britannicus, född 12 februari 41, död 11 februari 55, var son till den romerske kejsaren Claudius och dennes tredje hustru, Messalina.", "id": "Q313115"}, {"name": "Sverri Djurhuus", "jobs": ["Q482980", "Q36180"], "first_paragraph": "Sverri Djurhuus, född den 11 juli 1920 i Kollafjørður, död den 18 oktober 2003 i Tórshavn, var en färöisk författare, bror till Tummas Napoleon Djurhuus.", "id": "Q331723"}, {"name": "Watts S. Humphrey", "jobs": ["Q81096", "Q36180", "Q82594"], "first_paragraph": "Watts S. Humphrey, född 4 juli 1927 i Battle Creek, Michigan, död 28 oktober 2010 i Sarasota, Florida, var en amerikansk författare och forskare inom programutvecklingsmetodik vid SEI, Carnegie Mellon University. ", "id": "Q92848"}, {"name": "Nelson Algren", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Nelson Algren född 28 mars 1909 i Detroit, Michigan, död 9 maj 1981 i Sag Harbor, Long Island, New York, var en amerikansk författare.", "id": "Q547914"}, {"name": "Kim Moon-soo", "jobs": ["Q13141064"], "first_paragraph": "Kim Moon-soo, född 29 december 1963, är en sydkoreansk idrottare som tog guld i badminton tillsammans med Park Joo-bong vid olympiska sommarspelen 1992 i Barcelona.", "id": "Q489290"}, {"name": "Walter Guion", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "Walter Guion, född 3 april 1849 i Lafourche Parish, Louisiana, död 7 februari 1927 i New Orleans, Louisiana, var en amerikansk demokratisk politiker och jurist. Han representerade delstaten Louisiana i USA:s senat från april till november 1918.", "id": "Q454998"}, {"name": "Heinrich Eduard Jacob", "jobs": ["Q1930187", "Q36180", "Q214917", "Q864380"], "first_paragraph": "Heinrich Eduard Jacob, född 7 oktober 1889, död 25 oktober 1967, var en tysk författare.", "id": "Q66812"}]