[{"name": "Marie Victoire de Noailles", "jobs": ["Q715222"], "first_paragraph": "Marie Victoire Sophie de Noailles, född 6 maj 1688 i Versailles, död 30 september 1766 i Paris, var en fransk hovdam, i sitt andra äktenskap gift med amiralen Louis Alexandre de Bourbon (greve av Toulouse), illegitim son till kung Ludvig XIV av Frankrike och Madame de Montespan. Hon var dotter till hertig Anne Jules de Noailles och Marie-Françoise de Bournonville. ", "id": "Q434917"}, {"name": "Marina and the Diamonds", "jobs": ["Q488205", "Q36834", "Q177220"], "first_paragraph": "Marina Lambrini Diamandis (grekiska: Μαρίνα-Λαμπρινή Διαμάντη), född 10 oktober 1985, är en walesisk sångerska som uppträder under artistnamnet Marina, tidigare Marina and the Diamonds. I juni 2009 gavs sången \"I Am Not a Robot\" ut i Storbritannien. Andra kända låtar är \"Hollywood\", \"Obsessions\" samt \"Are You Satisfied\". Under 2010 gav hon ut sitt första album, The Family Jewels och släppte 2012 sitt andra, Electra Heart. Marina spelar för det mesta indiepop. Singeln i hennes andra album, \"Primadonna\" blev en stor hit. Albumet hade även en annan singel, som dock bara finns med i Deluxe-versionen av albumet, \"Radioactive\". Andra kända låtar från Electra Heart är \"Power and Control\", \"Bubblegum Bitch\", \"Lies\" och \"Starring Role\". ", "id": "Q234174"}, {"name": "Cesare Facciani", "jobs": ["Q2309784"], "first_paragraph": "Cesare Facciani, född 5 februari 1906 i Turin, död 29 augusti 1938 i Turin, var en italiensk tävlingscyklist.", "id": "Q127572"}, {"name": "Gustav Kunze", "jobs": ["Q2374149", "Q3055126", "Q1622272", "Q2487799"], "first_paragraph": "Gustav Kunze, född den 4 oktober 1793 i Leipzig, död där den 30 april 1851, var en tysk entomolog och botaniker. Auktorsnamnet Kunze kan användas för Gustav Kunze i samband med ett vetenskapligt namn inom botaniken; se Wikipedia-artiklar som länkar till auktorsnamnet. Kunze blev medlem i Wernerian Natural History Society i Edinburgh 1817. Han blev senare professor i zoologi vid Leipzigs universitet och utnämndes 1837 till direktor för universitets botaniska trädgård. År 1851 blev han invald som utländsk medlem i svenska Vetenskapsakademien. Växtsläktet Kunzea är uppkallat efter honom.", "id": "Q65400"}, {"name": "Gustave Charpentier", "jobs": ["Q36834", "Q158852", "Q36180"], "first_paragraph": "Gustave Charpentier, född 25 juni 1860 i Dieuze i Alsace-Lorraine, död 18 februari 1956, var en fransk tonsättare, mest känd för sin opera Louise.", "id": "Q311663"}, {"name": "Sébastien Tellier", "jobs": ["Q10816969", "Q177220", "Q36834", "Q753110", "Q130857"], "first_paragraph": "Sébastien Tellier, född 22 februari 1975 i Le Plessis-Bouchard, är en fransk musiker och tonsättare. ", "id": "Q370711"}, {"name": "Ali Akbar Khan", "jobs": ["Q36834", "Q177220", "Q639669", "Q1415090"], "first_paragraph": "Ali Akbar Khan (bengali আলী আকবর খাঁ), född 14 april 1922 i Comilla i nuvarande Bangladesh (då Östbengalen), död 18 juni 2009, var en indisk sarodspelare och kompositör. Han var elev till sin far, Allauddin Khan, och räknas som en av de stora mästarna på det traditionella stränginstrumentet sarod.", "id": "Q468356"}, {"name": "Anatolij Lunatjarskij", "jobs": ["Q214917", "Q82955", "Q36180", "Q193391", "Q1930187", "Q33999", "Q4964182", "Q4263842"], "first_paragraph": "Anatolij Vasiljevitj Lunatjarskij (ryska: Анато́лий Васи́льевич Лунача́рский), född 23 november 1875 i Poltava, död 28 december 1933 i Menton, Frankrike, var en sovjetisk politiker och författare.", "id": "Q18809"}, {"name": "Sokollu Mehmed Pasha", "jobs": ["Q82955", "Q189290"], "first_paragraph": "Sokollu Mehmed Pasha (Serbiska alfabetet: Мехмед-паша Соколовић), född 1506 i Sokolovići, död 11 oktober 1579 i Istanbul, var en storvesir i 1600-talets osmanska rike. ", "id": "Q298419"}, {"name": "Juan Ignacio Cirac Sasturain", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Juan Ignacio Cirac Sasturain, född 11 oktober 1965 i Manresa i Katalonien i Spanien är en spansk fysiker.", "id": "Q650171"}, {"name": "Julie Rydahl Bukh", "jobs": ["Q937857"], "first_paragraph": "Julie Rydahl Bukh, född 9 januari 1982, är en fotbollsspelare från Danmark (anfallare) som har spelat i Brøndby IF säsongerna 2001-2008. Året efter spelade hon för blivande svenska mästarna Linköpings FC där hon bidrog med 1 mål och 3 målgivande passningar på 11 matcher.", "id": "Q527005"}]