[{"name": "Aleksander Tammert", "jobs": ["Q11513337", "Q19827985"], "first_paragraph": "Aleksander Tammert, född 2 februari 1973, Tartu, Sovjetunionen, är en estnisk friidrottare (diskus). Aleksanders far (som också heter Aleksander) var sovjetisk juniormästare i kula 1966. Under 2000-talet har Tammert tillhört världstoppen i diskus med en tredje plats som bäst i såväl EM som OS.", "id": "Q260861"}, {"name": "Daniel Schenkel", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Daniel Schenkel, född den 21 december 1813 i Dägerlen (kantonen Zürich), död den 19 maj 1885 i Heidelberg, var en schweizisk protestantisk teolog och kyrkoman.", "id": "Q70445"}, {"name": "Kenneth I av Skottland", "jobs": ["Q82955"], "first_paragraph": "Kenneth I av Skottland (skotsk gaeliska: Cináed mac Ailpín), av Dalriada, född cirka 810, död 858, kung av Skottland 843–858, son till den skotiske kungen Alpin II av Dalriada.", "id": "Q298263"}, {"name": "Noël Joseph Auguste Delfosse", "jobs": ["Q82955", "Q40348", "Q185351"], "first_paragraph": "Noël Joseph Auguste Delfosse, född 9 mars 1801 i Liège, död där 22 februari 1858, var en belgisk politiker.", "id": "Q644727"}, {"name": "Adela av Hamaland", "jobs": ["Q82955"], "first_paragraph": "Adela av Hamaland, född 952, död 1021 i Köln, var grevinna av Hamaland cirka 973-1021 och regent i Renkum cirka 983-okänt år. Hennes anspråk på grevetronen i Hamaland ledde till långdragna tronstrider. ", "id": "Q353832"}, {"name": "Alfons Paquet", "jobs": ["Q482980", "Q36180"], "first_paragraph": "Alfons Paquet, född 26 januari 1881, död 8 februari 1944, var en tysk författare.", "id": "Q98701"}, {"name": "Alfred Escher", "jobs": ["Q82955", "Q131524", "Q806798"], "first_paragraph": "Johann Heinrich Alfred Escher, född 19 februari 1819, död 6 december 1882, var en schweizisk politiker, son till köpmannen Heinrich Escher.", "id": "Q115569"}, {"name": "Ancus Marcius", "jobs": ["Q82955"], "first_paragraph": "Ancus Marcius var dotterson till Numa Pompilius och Kungariket Roms fjärde kung, 640 f.Kr. – 616 f.Kr.", "id": "Q206741"}, {"name": "David Gilmore", "jobs": ["Q15981151", "Q855091", "Q6168364"], "first_paragraph": "David Gilmore, född 5 februari 1964 i Cambridge, Massachusetts, är en amerikansk jazzgitarrist.", "id": "Q325324"}, {"name": "Frances McDormand", "jobs": ["Q10800557", "Q948329", "Q2259451", "Q10798782", "Q2405480", "Q33999", "Q13235160"], "first_paragraph": "Frances Louise McDormand, född 23 juni 1957 i Gibson City i Illinois, är en amerikansk skådespelare. ", "id": "Q204299"}, {"name": "Göran Liljestrand", "jobs": ["Q39631", "Q2114605", "Q1622272"], "first_paragraph": "Göran Liljestrand, född 16 april 1886 i Masthuggs församling, Göteborg, död 16 januari 1968 i Västerleds församling i Stockholm, var en svensk läkare och farmakolog. Han var 1927-1951 professor i farmakodynamik och farmakognosi vid Karolinska Institutet.", "id": "Q361802"}]