[{"name": "Shawn Lane", "jobs": ["Q36834", "Q855091", "Q6168364", "Q486748"], "first_paragraph": "Shawn Lane, född 21 mars 1963 i Memphis, Tennessee, död där 26 september 2003, var en amerikansk gitarrist och kompositör inom jazz fusion-genren. Han är mest känd för soloskivan Powers of Ten och sitt långa samarbete med basisten Jonas Hellborg. Har även samarbetat med Ringo Starr och Jeff Sipe. Som tonåring spelade han under några år i rockbandet Black Oak Arkansas. Shawn Lane hade psoriasis under hela livet. Anses vara en av de bästa gitarristerna någonsin av många professionella stjärngitarrister. Guthrie Govan, Paul Gilbert, Steve Vai och Joe Satriani har alla uttryckt stor respekt för Shawn Lanes musikalitet och teknik. ", "id": "Q708699"}, {"name": "Stavros Dimas", "jobs": ["Q82955", "Q193391", "Q40348", "Q188094"], "first_paragraph": "Stavros Dimas, född 30 april 1941 i Aten, är en grekisk politiker och tidigare EU-kommissionär. Han var mellan november 2011 och maj 2012 Greklands utrikesminister. Han är medlem i det konservativa partiet Ny demokrati.", "id": "Q58091"}, {"name": "Stephen Hillenburg", "jobs": ["Q3282637", "Q2526255", "Q28389", "Q266569", "Q1622272", "Q33999", "Q2405480", "Q1028181"], "first_paragraph": "Stephen Hillenburg, född 21 augusti 1961 på Fort Sill nära Lawton, Oklahoma, är en amerikansk animatör och marinbiolog samt skapare av serien SvampBob Fyrkant.", "id": "Q318750"}, {"name": "Wolfgang Baumgart", "jobs": ["Q10843263"], "first_paragraph": "Wolfgang Baumgart, född den 23 oktober 1949 i Inheiden, Tyskland, död 21 februari 2011, var en västtysk landhockeyspelare.", "id": "Q88330"}, {"name": "Charles Robert Cockerell", "jobs": ["Q4773904", "Q42973", "Q1792450", "Q3621491"], "first_paragraph": "Charles Robert Cockerell, född den 28 april 1788 i London, död där den 17 september 1868, var en brittisk arkitekt och arkeolog.", "id": "Q567735"}, {"name": "Jack Rodwell", "jobs": ["Q937857"], "first_paragraph": "Jack Christian Rodwell, född 11 mars 1991 i Southport, är en engelsk fotbollsspelare som spelar för Championship-klubben Sunderland. ", "id": "Q296833"}, {"name": "Lars-Henrik Olsen", "jobs": ["Q482980", "Q350979", "Q4853732", "Q36180"], "first_paragraph": "Lars-Henrik Olsen född 30 juli 1946, är en dansk författare. ", "id": "Q344319"}, {"name": "Simri", "jobs": ["Q2304859"], "first_paragraph": "Simri var israelisk kung under sju dagar i huvudstaden Tirsa runt år 935 f.Kr. Han mördade sin företrädare Ela samt dennes släktingar och vänner och begick självmord genom att sätta eld på palatset då han nåddes av nyheten om att den israeliska hären krönt Omri till kung.", "id": "Q313230"}, {"name": "Wilt Chamberlain", "jobs": ["Q3665646", "Q5137571", "Q41583", "Q28389", "Q33999", "Q15117302"], "first_paragraph": "Wilton Norman \"Wilt\" Chamberlain, född 21 augusti 1936 i Philadelphia i Pennsylvania, död 12 oktober 1999 i Bel Air i Los Angeles i Kalifornien, var en amerikansk basketspelare.", "id": "Q182455"}, {"name": "Juan Carlos Zabala", "jobs": ["Q13382460", "Q4439155", "Q11513337"], "first_paragraph": "Juan Carlos Zabala, född 11 oktober 1911 i Rosario, Argentina, död 24 januari 1983 i Buenos Aires, Argentina var en argentinsk maratonlöpare.", "id": "Q505737"}, {"name": "Wouter Bos", "jobs": ["Q82955", "Q188094", "Q33999"], "first_paragraph": "Wouter Bos, född 14 juli 1963 i Vlaardingen, är en nederländsk politiker. ", "id": "Q554127"}]