[{"name": "Desiree Heslop", "jobs": ["Q177220"], "first_paragraph": "Desiree Heslop, mer känd som Princess, född 27 november 1961, är en brittisk popsångerska som under 1980-talet slog igenom med de Stock Aitken Waterman-producerade singlarna \"Say I'm Your Number One\" (#7 UK 1985), \"After The Love Has Gone\" (#28 UK 1985), \"I'll Keep On Loving You\" (#16 UK 1986) och \"Tell Me Tomorrow\" (#34 UK 1986). \"Say I'm Your Number One\" singeln har sålt över 1 million ex över hela världen.", "id": "Q537493"}, {"name": "Magnus II av Braunschweig-Lüneburg", "jobs": ["Q2478141"], "first_paragraph": "Hertig Magnus II \"Torquatus\" av Braunschweig-Lüneburg, tyska Magnus \"mit der Kette\", född omkring 1328, död i Leveste am Deister 26 juli 1373 (stupade i strid mot greve Otto von Schauenburg), begravd i Braunschweigs katedral. Han var hertig av Braunschweig-Lüneburg 1369-1373. Son till hertig Magnus I av Braunschweig-Wolfenbüttel (död 1369) och Sophia av Brandenburg-Landsberg (död omkring 1356).", "id": "Q657947"}, {"name": "Richard Mulligan", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Richard Mulligan, född 13 november 1932 i New York i New York, död 26 september 2000 i Los Angeles i Kalifornien, var en amerikansk skådespelare. Mulligan är främst känd för rollen som Burt Campbell i Lödder (1977–1981) och som barnläkaren Harry Weston i Härlige Harry (1988–1995).", "id": "Q719273"}, {"name": "Rocky Gray", "jobs": ["Q177220", "Q639669", "Q488205", "Q386854"], "first_paragraph": "William \"Rocky\" Gray, född 2 juli 1974 i Jacksonville, Arkansas, är en amerikansk trummis, gitarrist och låtskrivare. Han har varit en del av Arkansas metalscen sedan tidigt 1990-tal. En av hans mest framstående roller var som trummis i Evanescence innan han, tillsammans med de två andra tidigare Evanescence-medlemmarna Ben Moody och John LeCompt, bildade bandet We Are the Fallen under 2009.", "id": "Q362056"}, {"name": "Antony Deschamps", "jobs": ["Q333634", "Q49757", "Q214917", "Q36180"], "first_paragraph": "Antony-François-Marie Deschamps de Saint-Amand, född 12 mars 1800 i Paris, död 29 oktober 1869 i Passy, var en fransk skald. Han var bror till Émile Deschamps.", "id": "Q607998"}, {"name": "David Heinemeier Hansson", "jobs": ["Q82594", "Q10349745", "Q183888", "Q8246794", "Q36180"], "first_paragraph": "David Heinemeier Hansson, född 15 oktober 1979 i Köpenhamn, är en dansk programmerare och racerförare.", "id": "Q719413"}, {"name": "Günter Maschke", "jobs": ["Q1930187", "Q36180"], "first_paragraph": "Günter Maschke, född 15 januari 1943 i Erfurt, är en tysk författare, som till en början var vänsteraktivist, senare oberoende intellektuell och publicist inom den nya högern.", "id": "Q102741"}, {"name": "Patrick Califia", "jobs": ["Q36180"], "first_paragraph": "Patrick Califia, Patrick Califia-Rice eller tidigare Pat Califia, född 1954, är en amerikansk författare som skriver om ämnen inom sexualitet. Califia har varit en betydelsefull författare först inom lesbisk BDSM och senare inom vidare delar av fältet. Califia är transman, det vill säga född som kvinna, och bisexuell.", "id": "Q330072"}, {"name": "Erna Wallisch", "jobs": ["Q20725072"], "first_paragraph": "Erna Wallisch, född 10 februari 1922 i Benshausen, död 21 februari 2008 i Wien, var en tysk fångvaktare, SS-Aufseherin. Hon tjänstgjorde som lägervakt i koncentrationslägren Ravensbrück och Majdanek. Enligt ögonvittnen misshandlade hon lägerfångar till döds.", "id": "Q69272"}, {"name": "Mijaín López", "jobs": ["Q19595175"], "first_paragraph": "Mijaín López, född den 20 augusti 1982 i Pinar del Río, Kuba, är en kubansk brottare som tog OS-guld i supertungviktsbrottning i den grekisk-romerska klassen 2008 i Peking, 2012 i London och 2016 i Rio de Janeiro.", "id": "Q462790"}, {"name": "Samak Sundaravej", "jobs": ["Q3499072", "Q82955", "Q83307"], "first_paragraph": "Samak Sundaravej สมัคร สุนทรเวช, född 13 juni 1935 i Bangkok, död 24 november 2009 i Bangkok, var en thailändsk politiker. Han var Thailands premiärminister 29 januari–9 september 2008 som partiledare för Folkmaktspartiet.", "id": "Q243623"}]