[{"name": "Diva Grabovčeva", "jobs": [], "first_paragraph": "Diva Grabovčeva, död omkring 1680, var en kroatisk jungfru och katolsk martyr enligt en legend. ", "id": "Q547632"}, {"name": "Benoît Cheyrou", "jobs": ["Q937857"], "first_paragraph": "Benoît Cheyrou, född 3 maj 1981 i Suresnes, är en fransk före detta fotbollsspelare. Han spelade under sin karriär för Lille OSC, AJ Auxerre, Olympique Marseille och Toronto FC. Han är yngre bror till landslagsspelaren Bruno Cheyrou.", "id": "Q317079"}, {"name": "Carlo Thränhardt", "jobs": ["Q11513337"], "first_paragraph": "Carlo Thränhardt, född 5 juli 1957 i Bad Lauchstädt, Tyskland, är en av få höjdhoppare som hoppat 2,40 eller högre. Han vann guldet under de första officiella världsmästerskapen inomhus i Indianapolis 1987 på höjden 2,24 m.", "id": "Q706162"}, {"name": "Rodney Frelinghuysen", "jobs": ["Q82955"], "first_paragraph": "Rodney P. Frelinghuysen, född 29 april 1946 i New York, är en amerikansk republikansk politiker. Han representerar delstaten New Jerseys elfte distrikt i USA:s representanthus sedan 1995. Fadern Peter Frelinghuysen var kongressledamot 1953-1975. Utrikesministern Frederick T. Frelinghuysen var Rodney Frelinghuysens farfars farfar.", "id": "Q338190"}, {"name": "Roy Thomas Baker", "jobs": ["Q183945", "Q128124", "Q753110"], "first_paragraph": "Roy Thomas Baker, född 10 november 1946 i London, är en brittisk musikproducent. ", "id": "Q556032"}, {"name": "Gil Vicente", "jobs": ["Q214917", "Q49757", "Q36180", "Q1028181"], "first_paragraph": "Gil Vicente, född omkring 1465, död omkring 1536, var en portugisisk poet.", "id": "Q360383"}, {"name": "MC Eiht", "jobs": ["Q33999", "Q639669", "Q2252262", "Q177220"], "first_paragraph": "Mc Eiht, egentligen Aaron Tyler, född 22 maj 1967 i Compton, Kalifornien, är en amerikansk rappare och en av pionjärerna inom gangsta rap. Mc Eight började sin karriär som rappare i gruppen Compton's Most Wanted, men gjorde senare solokarriär. Ett av hans kanske mest kända verk är låten \"Straight up Menace\" som var med på soundtracket till filmen Menace II Society från 1993. ", "id": "Q531913"}, {"name": "Thierry Boutsen", "jobs": ["Q10841764", "Q10349745"], "first_paragraph": "Thierry Boutsen, född 13 juli 1957 i Bryssel, är en belgisk racerförare. ", "id": "Q172761"}, {"name": "George Smith", "jobs": ["Q14089670"], "first_paragraph": "George Smith kan syfta på:", "id": "Q251197"}, {"name": "Nicodemus Frischlin", "jobs": ["Q170790", "Q11063", "Q14467526", "Q49757", "Q36180", "Q1622272"], "first_paragraph": "Philipp Nicodemus Frischlin, född 22 september 1547, död 29 november 1590, var en tysk satiriker, komedidiktare och filolog.", "id": "Q72975"}, {"name": "Albert Apponyi", "jobs": ["Q82955", "Q36180", "Q193391"], "first_paragraph": "Albert Apponyi, född 29 maj 1846 i Wien, död 7 februari 1933 i Genève, var en ungersk greve och politiker. Han var son till György Apponyi.", "id": "Q460211"}]