[{"name": "Tionne Watkins", "jobs": ["Q33999", "Q36834", "Q177220", "Q488205", "Q639669", "Q36180"], "first_paragraph": "Tionne Watkins, även känd som T-Boz, född 26 april 1970 i Des Moines, var medlem i den populära gruppen TLC under 1990-talet. Hon var medlem i 2nd Nature tillsammans med Lisa Lopes (en annan TLC-medlem, mer känd som Left-eye) och Crystal Jones, men Lopes och Watkins kände att det inte fungerade med Jones i gruppen. Jones ersattes av Rozonda Thomas (Chilli) och tillsammans blev de TLC. ", "id": "Q273981"}, {"name": "Johann Tserclaes Tilly", "jobs": ["Q189290"], "first_paragraph": "Johann Tserclaes Tilly, Johann Tilly, född i närheten av staden Nivelles i Brabant i nuvarande Belgien i februari 1559, död 30 april 1632, riksgreve (1623), tysk fältherre, först i spansk, sedan i österrikisk tjänst.", "id": "Q155534"}, {"name": "Margaret Morse Nice", "jobs": ["Q1225716", "Q1622272"], "first_paragraph": "Margaret Morse Nice, född 6 december 1883, död 26 june 1974, var en amerikansk ornitolog och författare som främst gjort sig känd genom att en stor populationsstudie om sångsparvens liv, som 1937 publicerades i boken Studies in the Life History of the Song Sparrow.", "id": "Q441124"}, {"name": "Mirza Ghalib", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Mirza Asadullah Khan Ghalib född 27 december 1797 i Agra, död 15 februari 1869 i Delhi, var en indisk författare.", "id": "Q107000"}, {"name": "Sellapan Ramanathan", "jobs": ["Q82955", "Q193391", "Q212238"], "first_paragraph": "Sellapan Ramanathan (tamil: செல்லப்பன் ராமநாதன), oftast känd som S.R. Nathan, född 3 juli 1924 i Singapore, död 22 augusti 2016 i Singapore, var Singapores sjätte president 1999 - 2011. Han efterträddes av Tony Tan Keng Yam den 1 september 2011.", "id": "Q212188"}, {"name": "Marita Payne", "jobs": ["Q4009406"], "first_paragraph": "Marita Payne, född den 7 oktober 1960 på Barbados, är en kanadensisk friidrottare inom kortdistanslöpning.", "id": "Q441244"}, {"name": "Adele Goldberg", "jobs": ["Q82594"], "first_paragraph": "Adele Eva Goldberg, född 9 november 1963 i Columbus, New Jersey, USA, är en amerikansk lingvist som är mest känd för Construction Grammar, ett förhållningssätt till kognitiv lingvistik som betonar att talares språkkunskaper består av en systematisk sammanläggning av former och funktioner, som de lärt sig från det språk de hör omkring sig.", "id": "Q354418"}, {"name": "John Vereker, 6:e viscount Gort", "jobs": ["Q47064"], "first_paragraph": "John Standish Surtees Prendergast Vereker, 6:e viscount Gort, brittisk fältmarskalk, född 10 juli 1886 och död 31 mars 1946.", "id": "Q334984"}, {"name": "Pietro Metastasio", "jobs": ["Q49757", "Q8178443", "Q214917", "Q250867", "Q36180"], "first_paragraph": "Pietro Antonio Domenico Bonaventura Metastasio, född 13 januari 1698 i Rom, död 12 april 1782 i Wien, var en italiensk skald.", "id": "Q29473"}, {"name": "Ernest-Aimé Feydeau", "jobs": ["Q36180", "Q1420621", "Q4182927", "Q3621491"], "first_paragraph": "Ernest-Aimé Feydeau, född 16 mars 1816, död 27 oktober 1873, var en fransk författare. Han var far till Georges Feydeau.", "id": "Q683974"}, {"name": "James Redfield", "jobs": ["Q36180", "Q28389", "Q3282637"], "first_paragraph": "James Redfield, född 9 mars 1950, är en amerikansk författare och terapeut. Han slog igenom med bästsäljaren Den Nionde Insikten som kom ut 1993 på eget förlag.", "id": "Q707469"}]