[{"name": "Edward Herbert, 1:e baron Herbert av Cherbury", "jobs": ["Q4964182", "Q49757", "Q193391", "Q201788", "Q4991371", "Q82955"], "first_paragraph": "Edward Herbert, 1:e baron Herbert av Cherbury, född den 3 mars 1583 i Eyton-on-Severn, död den 20 augusti 1648 i London, var en engelsk filosof, son till Richard Herbert, lord av Cherbury, bror till George Herbert.", "id": "Q713004"}, {"name": "Edward Zorinsky", "jobs": ["Q82955"], "first_paragraph": "Edward Zorinsky, född 11 november 1928 i Omaha, Nebraska, död 6 mars 1987 i Omaha, Nebraska, var en amerikansk politiker. Han representerade delstaten Nebraska i USA:s senat från 1976 fram till sin död.", "id": "Q265668"}, {"name": "Caetano Veloso", "jobs": ["Q36180", "Q82955", "Q177220", "Q855091", "Q6168364", "Q488205"], "first_paragraph": "Caetano Veloso född 7 augusti 1942, är en av Brasiliens mest populära och inflytelserika brasilianska kompositörer och sångare. Han föddes i Santo Amaro da Purificação, Bahia, som den femte i en barnaskara av sju och är barn till José Telles Veloso (\"Seu Zezinho\") och Claudionor Vianna Telles Veloso (\"Dona Canô\"). Han fick namnge sin syster Maria Bethânia från en berömd sång vid denna tid skriven av Nelson Gonçalves. ", "id": "Q309983"}, {"name": "Hugo Simberg", "jobs": ["Q1028181"], "first_paragraph": "Hugo Simberg, född 24 juni 1873 i Fredrikshamn i Storfurstendömet Finland, död 12 juli 1917 i Etseri i Finland, var en finländsk målare, grafiker och skulptör, i huvudsak verksam inom symbolismen.", "id": "Q263080"}, {"name": "Magnús Scheving", "jobs": ["Q33999", "Q3455803", "Q3282637", "Q28389"], "first_paragraph": "Magnús Örn Eyjólfsson Scheving, född 10 november 1964 i Borgarnes, är en isländsk författare, entreprenör, TV-producent, skådespelare och idrottsman. Han har skapat barnprogrammet LazyTown.", "id": "Q529925"}, {"name": "Ray Barrett", "jobs": ["Q10798782", "Q33999", "Q2405480", "Q177220", "Q10800557"], "first_paragraph": "Raymond Charles \"Ray\" Barrett, född 2 maj 1927 i Brisbane i Queensland, död 8 september 2009, var en australiensisk skådespelare. Barrett gjorde sig mest känd som skådespelare i TV-serier, men medverkade även i en del filmer.", "id": "Q142501"}, {"name": "Beriah Magoffin", "jobs": ["Q16533", "Q40348", "Q82955"], "first_paragraph": "Beriah Magoffin, född 18 april 1815 i Harrodsburg, Kentucky, död 28 februari 1885 i Harrodsburg, Kentucky, var en amerikansk demokratisk politiker. Han var Kentuckys guvernör 1859–1862.", "id": "Q359534"}, {"name": "Johann Faust", "jobs": ["Q155647", "Q11063"], "first_paragraph": "Johann Georg Faust, Doktor Faust, född omkring 1480 i Knittlingen, Schwaben, död omkring 1539 i staden Stauffen i Breisgau, var en ryktbar tysk svartkonstnär och astrolog under 1500-talets första del. ", "id": "Q76918"}, {"name": "Sixten Sild", "jobs": ["Q11513337"], "first_paragraph": "Sixten Sild, född den 19 juni 1964 i Tartu, är en estländsk orienterare som tog brons på klassisk distans för Sovjetunionen vid  VM 1991.", "id": "Q533830"}, {"name": "Otto Klemperer", "jobs": ["Q158852", "Q36834"], "first_paragraph": "Otto Klemperer, född 14 maj 1885 i Breslau, Tyskland, död 6 juli 1973 i Zürich, Schweiz, var en tysk dirigent. ", "id": "Q155136"}, {"name": "Otto Zacharias", "jobs": ["Q17269204", "Q1930187", "Q350979"], "first_paragraph": "Emil Otto Zacharias, född den 27 januari 1846 i Leipzig, död den 4 oktober 1916 i Plön, var en tysk planktonforskare.", "id": "Q95482"}]