[{"name": "Paul Grice", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Herbert Paul Grice, född 1913, död 1988, brittisk språkfilosof. Hans insats rör främst studier av mening, menande och implikatur inom vardagsspråksfilosofins tradition.", "id": "Q311776"}, {"name": "Konrad II", "jobs": ["Q2304859"], "first_paragraph": "Konrad II även kallad Saliern, född omkring 990 och död 4 juni 1039 i Utrecht, var tysk-romersk kejsare från 1027 till 1039. Han var barnbarns barnbarn till kejsar Otto I och gifte sig rikt med Gisela av Schwaben. Konrad valdes till tysk kung 1024 och begav sig sedan till Italien där han i Milano blev kung av Lombardiet 1026. Efter mindre strider mot några italienska städer blev han av påven Johannes XIX krönt till tysk-romersk kejsare den 26 mars 1027. Han befäste sin makt i hela Italien för att sedan återvända till Tyskland där oroligheter hade uppstått och kunde så slå ned dessa uppror. Vid den burgundiske kungen Rudolfs död 1032 förenade Konrad Burgund med sitt rike, inte utan stridigheter. ", "id": "Q152256"}, {"name": "Bonnie Blair", "jobs": ["Q10866633", "Q18200514"], "first_paragraph": "Bonnie Kathleen Blair, född den 18 mars 1964 i Cornwall-on-Hudson, USA, är en amerikansk skridskoåkare.", "id": "Q231513"}, {"name": "Henry Hubbard", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "Henry Hubbard, född 3 maj 1784 i Charlestown, New Hampshire, död 5 juni 1857 i Charlestown, New Hampshire, var en amerikansk politiker (demokrat). Han representerade delstaten New Hampshire i båda kamrarna av USA:s kongress, först i representanthuset 1829-1835 och sedan i senaten 1835-1841. Han var guvernör i New Hampshire 1842-1844.", "id": "Q433146"}, {"name": "Lil' Boosie", "jobs": ["Q639669", "Q2252262", "Q177220", "Q43845"], "first_paragraph": "Lil' Boosie, egentligen Torrance Hatch, född 14 november 1983 i Baton Rouge i Louisiana i USA, är en amerikansk rappare. ", "id": "Q166454"}, {"name": "Andreu Fontàs", "jobs": ["Q937857"], "first_paragraph": "Andreu Fontàs Prat född 14 november 1989 i Banyoles, Girona, Katalonien, är en spansk fotbollsspelare som spelar för RC Celta de Vigo. Han gjorde sitt första Barcelona-mål mot Rubin Kazan i Champions League i december 2010. ", "id": "Q218982"}, {"name": "Iajuddin Ahmed", "jobs": ["Q82955", "Q193391", "Q1622272"], "first_paragraph": "Iajuddin Ahmed, född 28 februari 1931 i Bikrampur, Munshiganjdistriktet, Bengalen (i nuvarande Bangladesh), död 10 december 2012 i Bangkok, var Bangladeshs president 6 september 2002–12 februari 2009. Han var son till Moulvi Ibrahim och var sunnimuslim.", "id": "Q165672"}, {"name": "Alvar Aalto", "jobs": ["Q42973", "Q5322166", "Q131062"], "first_paragraph": "Hugo Alvar Henrik Aalto, född 3 februari 1898 i Kuortane i Finland, död 11 maj 1976 i Helsingfors, var en finländsk arkitekt och formgivare. Alvar Aalto var banbrytande inom modern arkitektur.", "id": "Q82840"}, {"name": "Irenes", "jobs": ["Q6498826"], "first_paragraph": "Irenes - Sankta Irenes, Flicka från Thessaloniki som i slutet av 200-talet fängslades och brändes till döds efter att hon gömt \"heliga böcker\", något som kejsar Diocletianus förbjudit. Hennes systrar Agape och Chiona hade tidigare rönt samma öde.", "id": "Q264096"}, {"name": "Devon Graye", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Devon Graye är en amerikansk skådespelare, född 8 mars 1987 i Mountain View, Kalifornien.", "id": "Q704184"}, {"name": "Károly Keleti", "jobs": ["Q2732142", "Q188094", "Q1622272"], "first_paragraph": "Károly Keleti, även Karl Keleti, född 18 juli 1833 i Pozsony, död 30 maj 1892 i Budapest, var en ungersk statistiker. Han var bror till Gusztáv Keleti.", "id": "Q282047"}]