[{"name": "Adoniram Judson", "jobs": ["Q14972848", "Q14467526", "Q333634", "Q219477", "Q24262584"], "first_paragraph": "Adoniram Judson, född 9 augusti 1788 i Massachusetts, berömd kristen missionär i Burma under 1800-talet, kallad \"Burmas apostel\". ", "id": "Q366131"}, {"name": "Robert Gascoyne-Cecil", "jobs": ["Q82955", "Q372436"], "first_paragraph": "Robert Gascoyne-Cecil", "id": "Q400899"}, {"name": "Stine Larsen", "jobs": ["Q13382460"], "first_paragraph": "Stine Larsen, född 5 november 1975 i Bergen, är en norsk friidrottare, som springer maraton. Hennes personliga rekord på maraton är 2:27.06. Hon tävlar för Fana IL.", "id": "Q435784"}, {"name": "Paolo Caldarella", "jobs": ["Q17524364"], "first_paragraph": "Paolo Caldarella, född 20 september 1964 i Milano, död 27 september 1993 i Syrakusa, var en italiensk vattenpolospelare. Han omkom i en trafikolycka ett år efter att ha varit med om att vinna OS-guld för Italiens herrlandslag i vattenpolo vid olympiska sommarspelen 1992.", "id": "Q638754"}, {"name": "Claes Tholin", "jobs": ["Q82955"], "first_paragraph": "Claes Emil Tholin, född 22 oktober 1860 i Södra Säms socken i dåvarande Älvsborgs län, död 27 juni 1927 i Stockholm, var en svensk skräddare och politiker. Tholin var Sveriges socialdemokratiska arbetarepartis första partiledare åren 1896–1907, efter att man 1889–1896 haft kollektivt ledarskap.", "id": "Q437054"}, {"name": "Marie Elisabeth av Holstein-Gottorp", "jobs": [], "first_paragraph": "Marie Elisabeth av Holstein-Gottorp, född 1634, död 1665, var en lantgrevinna av Hessen-Darmstadt. Hon var dotter till Fredrik III av Holstein-Gottorp och Marie Elisabeth av Sachsen.", "id": "Q291948"}, {"name": "Kiran Mazumdar-Shaw", "jobs": ["Q764811", "Q350979", "Q2961975", "Q131524"], "first_paragraph": "Kiran Mazumdar-Shaw, född Kiran Mazumdar 23 mars 1953 i Bangalore Indien, är en indisk företagsledare. Hon är grundare till bioteknikföretaget Biocon.", "id": "Q467215"}, {"name": "Menno Simons", "jobs": ["Q1234713", "Q42603", "Q2259532"], "first_paragraph": "Menno Simons, född 1496 i Witmarsum i Friesland i nuvarande Nederländerna, död 31 januari 1561 i Wüstenfelde i Schleswig-Holstein i nuvarande Tyskland, var en religiös ledare inom anabaptismen. ", "id": "Q335171"}, {"name": "Karoline Herfurth", "jobs": ["Q2526255", "Q10800557"], "first_paragraph": "Karoline Herfurth, född 22 maj 1984 i Östberlin i dåvarande Östtyskland, är en tysk skådespelerska. ", "id": "Q61099"}, {"name": "Kidane Tadasse", "jobs": ["Q11513337"], "first_paragraph": "Kidane Tadasse, född den 1 januari 1987 i Adi Bana, är en friidrottare från Eritrea som tävlar i medel- och långdistanslöpning.", "id": "Q175326"}, {"name": "Trina Michaels", "jobs": ["Q488111", "Q33999", "Q13474373", "Q10800557"], "first_paragraph": "Kathryn Ann Wallace aka Trina Michaels, född 13:e Januari 1983, är en amerikansk porrskådelspeleska.", "id": "Q261694"}]