[{"name": "Johann Florian Heller", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Johann Florian Heller, född 1813, död 1871, var en österrikisk läkare och kemist.", "id": "Q86345"}, {"name": "Johann Ludwig Burckhardt", "jobs": ["Q11900058", "Q36180", "Q1792450", "Q3621491"], "first_paragraph": "Johann Ludwig Burckhardt, född 24 november 1784 i Lausanne, död 15 oktober 1817 i Kairo, var en schweizisk forskningsresande och orientalist.", "id": "Q39691"}, {"name": "John Soane", "jobs": ["Q42973", "Q3621491"], "first_paragraph": "Sir John Soane, född 10 september 1753 i Goring-On-Thames, död 20 januari 1837, var en brittisk arkitekt.", "id": "Q549786"}, {"name": "Sean O'Donnell", "jobs": ["Q11774891"], "first_paragraph": "Sean O'Donnell, född 13 oktober 1971 i Ottawa, Ontario, är en kanadensisk före detta professionell ishockeyspelare som sist spelade för Chicago Blackhawks i NHL.", "id": "Q720559"}, {"name": "Mathias Jørgensen", "jobs": ["Q937857"], "first_paragraph": "Mathias Jattah-Njie Jørgensen, född 23 april 1990, även känd som Zanka, är en dansk fotbollsspelare som spelar som försvarare för Huddersfield Town.", "id": "Q248938"}, {"name": "Reinhold Behr", "jobs": ["Q13381863"], "first_paragraph": "Reinhold Behr, född den 17 oktober 1948 i Tauberbischofsheim, Tyskland, är en västtysk fäktare som tog OS-silver i herrarnas lagtävling i värja i samband med de olympiska fäktningstävlingarna 1976 i Montréal.", "id": "Q70742"}, {"name": "Marian Lupu", "jobs": ["Q188094", "Q82955"], "first_paragraph": "Marian Lupu, född 20 juni 1966 i Beltsy, Moldaviska SSR i Sovjetunionen (nuvarande Bălți i Moldavien), är en moldavisk politiker som var parlamentets talman och tillförordnad president från 2010–2012.", "id": "Q312340"}, {"name": "Mariano Paredes", "jobs": ["Q82955", "Q83307"], "first_paragraph": "Mariano Paredes y Arrillaga född 7 januari, 1797, Mexico City och död 7 september, 1849, Mexico City var mexikansk militär, och landets president 1846.", "id": "Q440461"}, {"name": "Marie Louise av Hessen-Kassel", "jobs": ["Q82955"], "first_paragraph": "Marie Louise av Hessen-Kassel, känd som Marijke Meu (\"Moster Marie\"), född i Kassel 1688, död i Leeuwarden 1765, Nederländernas (eg. Friesland)s regent 1711-1731 och 1759-1765 som förmyndare för son Vilhelm IV av Oranien och sonson  Vilhelm V av Oranien, samt regent i IJsselstein 1731-1751. Hon var syster till Sveriges kung Fredrik I.", "id": "Q62593"}, {"name": "Mia Hamm", "jobs": ["Q937857"], "first_paragraph": "Mia Hamm, född 17 mars 1972 i Selma, Alabama, är en amerikansk tidigare fotbollsspelare. Hon var under flera år rankad som världens bästa kvinnliga fotbollsspelare och var tongivande i USA:s landslag åren 1991–2004.", "id": "Q222086"}, {"name": "Rodney Brooks", "jobs": ["Q82594", "Q81096", "Q1622272", "Q7353430", "Q15976092"], "first_paragraph": "Rodney Brooks föddes den 30 december 1954 och arbetar som forskare på MIT där han är föreståndare för universitetets AI laboratorium. Under sitt arbete på MIT har han bland annat varit med och skapat humanoiden Cog. Han har dessutom grundat företaget Irobot som utvecklar självgående dammsugare som kan ta sig in i trånga utrymmen.", "id": "Q92809"}]