[{"name": "Erik ”Spänst” Svensson", "jobs": ["Q11513337"], "first_paragraph": "Karl Erik Emanuel Svensson, känd som Spänst Svensson, född 10 september 1903 i Kristina församling i Jönköping (Småland), död 22 september 1986 i Falkenbergs församling (Halland), var en svensk friidrottare (tresteg och längdhopp). ", "id": "Q117730"}, {"name": "Zentani Muhammad az-Zentani", "jobs": ["Q82955"], "first_paragraph": "Zentani Muhammad az-Zentani, född 1944, är en libysk politiker. Han var Libyens president mellan 1992 och 2008. Trots sin titel hade han väldigt lite makt då landet till största delen kontrollerades av revolutionsledaren Muammar al-Gaddafi.", "id": "Q147036"}, {"name": "Louise av Mecklenburg-Güstrow", "jobs": [], "first_paragraph": "Louise av Mecklenburg-Güstrow, född 28 augusti 1667 i Güstrow, död 15 mars 1721 i Köpenhamn, var en dansk och norsk drottning 1699-1721, gift med kung Fredrik IV av Danmark. Hon var dotter till hertig Gustav Adolf av Mecklenburg-Güstrow och dennes gemål Magdalena Sibylla av Holstein-Gottorp. Hon var också systerdotter till den svenska drottningen Hedvig Eleonora.", "id": "Q57669"}, {"name": "Ion Iliescu", "jobs": ["Q81096", "Q82955"], "first_paragraph": "Ion Iliescu (rumänskt uttal: [iˈon iliˈesku]), född 3 mars 1930 i Olteniţa, är en rumänsk politiker. Han var Rumäniens president 1990–1996 och 2000–2004.", "id": "Q189575"}, {"name": "Sergej Witte", "jobs": ["Q82955"], "first_paragraph": "Greve Sergej Juljevitj Witte (ryska: Сергей Юльевич Витте), född 29 juni 1849 i Tbilisi, död 13 mars 1915 i Sankt Petersburg, även känd som Sergius Witte, var en inflytelserik politiker som ledde den omfattande industrialiseringen av Ryska imperiet. Han var även författaren till Oktobermanifestet från 1905, vilket var en föregångare till Rysslands första konstitution (från 1906) och ordförande för det ryska ministerrådet (Premiärminister).", "id": "Q155329"}, {"name": "Pierre Augustin Caron de Beaumarchais", "jobs": ["Q36180", "Q639669", "Q49757", "Q43845", "Q2516866", "Q214917", "Q193391", "Q1979607", "Q16287483"], "first_paragraph": "Pierre Augustin Caron de Beaumarchais, född 24 januari 1732 i Paris, Frankrike, död 18 maj 1799, fransk dramatiker. ", "id": "Q70326"}, {"name": "West Ridgeway", "jobs": ["Q212238", "Q193391"], "first_paragraph": "Sir Joseph West Ridgeway, född den 16 maj 1844, död den 16 april 1930, var en brittisk militär och ämbetsman.", "id": "Q527319"}, {"name": "Archelaos", "jobs": ["Q36180"], "first_paragraph": "Archelaos kan syfta på:", "id": "Q224193"}, {"name": "Maria Teresa de Filippis", "jobs": ["Q10349745", "Q10841764"], "first_paragraph": "Maria Teresa de Filippis, född 11 november 1926 i Neapel, död 9 januari 2016 i Scanzorosciate i Lombardiet, var en italiensk racerförare. Hon var den första kvinnan som tävlade i formel 1.", "id": "Q171572"}, {"name": "Frank P. Briggs", "jobs": ["Q82955"], "first_paragraph": "Frank Parks Briggs, född 25 februari 1894 i Armstrong, Missouri, död 23 september 1992 i Macon, Missouri, var en amerikansk demokratisk politiker. Han representerade delstaten Missouri i USA:s senat 1945-1947.", "id": "Q503534"}, {"name": "Kane Hodder", "jobs": ["Q33999", "Q15295720", "Q10800557", "Q465501"], "first_paragraph": "Kane Warren Hodder, född 8 april 1955 i Auburn, Kalifornien, USA är en amerikansk skådespelare och stuntman. 6' 2½\" (189 centimeter lång, och mest känd för sin roll som Jason Voorhees i filmserien Fredagen den 13:e.", "id": "Q465134"}]