[{"name": "Henriette Goldschmidt", "jobs": ["Q36180"], "first_paragraph": "Henriette Goldschmidt, född 23 november 1825 i Krotoszyn, Posen, död 30 januari 1920 i Leipzig, var en tysk pedagog och kvinnorättskämpe. Hon var veteran i kampen för höjandet av kvinnans bildning. Hon arbetade för att kvinnorna skulle utbilda sig så att de skulle vara mogna för offentlig verksamhet och kunna delta i lagstiftning. Hon ville även att mödrarna skulle uppfostra döttrar till att politiskt kunna delta inom områden i det offentliga livet.", "id": "Q101946"}, {"name": "Sarah Storey", "jobs": ["Q2309784"], "first_paragraph": "Sarah Storey, född 26 oktober 1977 i Disley, Cheshire, är en cyklist och simmerska i det brittiska paralympiska laget. Hon håller 73 världsrekord och har varit Europamästare 21 gånger (18 i simning och 3 i cykling). ", "id": "Q439085"}, {"name": "Silje Vige", "jobs": ["Q177220"], "first_paragraph": "Silje Vige, född 24 maj 1976 i Jørpeland, är en norsk sångerska. Hon är mest känd för att som sextonåring ha representerat Norge i Eurovision Song Contest 1993 med sången \"Alle mine tankar\" (framförd på nynorska). Hon hamnade på en femteplats (av 25) med 120 poäng. Sången är skriven av hennes far, Bjørn Erik Vige, som var gitarrist i Ryfylke Visegruppe. Året efter gav hon ut ett album på Kirkelig Kulturverksted med låtar skrivna av hennes far. Idag arbetar Vige som musiklärare på Strand Kulturskole i hemstaden Jørpeland, men har även studerat vid folkemusikkstudiet på Rauland i Telemark fylke.", "id": "Q291802"}, {"name": "Teodor Teodorov", "jobs": ["Q82955", "Q16533"], "first_paragraph": "Teodor Ivanov Teodorov (Теодор Иванов Теодоров), född 8 april 1859 i Elena, död 5 augusti 1924 i Borovets, var en bulgarisk politiker. ", "id": "Q720881"}, {"name": "Twiggy", "jobs": ["Q33999", "Q4610556", "Q177220", "Q2259451", "Q10800557"], "first_paragraph": "Twiggy, egentligen Lesley Lawson, född Hornby 19 september 1949 i London, är en brittisk fotomodell och skådespelerska, numera också känd som Twiggy Lawson. Hon var en av 1960-talets mest kända modeller och hennes på den tiden mycket smala kroppsbyggnad blev ett ideal.", "id": "Q229442"}, {"name": "Colin Jackson", "jobs": ["Q11513337"], "first_paragraph": "Colin Jackson, född 18 februari 1967 i Cardiff i Wales i Storbritannien, är en tidigare dubbel världsmästare, fyrfaldig europamästare och världsrekordhållare i häcklöpning.", "id": "Q311300"}, {"name": "Edward Duyker", "jobs": ["Q201788", "Q36180"], "first_paragraph": "Edward Duyker, född 1955 i Melbourne, är en australisk författare och historiker. Hans far är nederländsk; hans mor är mauritisk. Duyker studerade vid La Trobe Universitet och Melbourne Universitet (Ph.D., 1981).", "id": "Q337569"}, {"name": "Ljudmila Petrusjevskaja", "jobs": ["Q214917", "Q4853732", "Q36180", "Q28389", "Q12144794"], "first_paragraph": "Ljudmila Stefanovna Petrusjevskaja (ryska: Людмила Стефановна Петрушевская), född 26 maj 1938 i Moskva i dåvarande Sovjetunionen, är en rysk författare, bildkonstnär och sångare.", "id": "Q183382"}, {"name": "Alfred Jules Ayer", "jobs": ["Q16389557", "Q1231865", "Q4964182", "Q121594"], "first_paragraph": "Sir Alfred Jules (A.J.) Ayer, född 29 oktober 1910 i London, död 27 juni 1989 i London, var en brittisk filosof som gjort sig känd för böckerna \"Language, Truth, and Logic\" och \"The Problem of Knowledge\". Han ansågs vara den logiska positivismens främste representant i Storbritannien och hans huvudintressen låg således i språk, epistemologi och vetenskapsteori.", "id": "Q243757"}, {"name": "Karl Schnaase", "jobs": ["Q16533", "Q1792450"], "first_paragraph": "Karl Schnaase, född 7 september 1798 i Danzig, död 20 maj 1875 i Wiesbaden, var en tysk konsthistoriker och jurist.", "id": "Q90230"}, {"name": "Robert Bowie", "jobs": ["Q82955"], "first_paragraph": "Robert Bowie, född 1750 i Prince George's County, Maryland, död 8 januari 1818 i Prince George's County, Maryland, var en amerikansk politiker (demokrat-republikan). Han var guvernör i delstaten Maryland 1803–1806 och 1811–1812. Han var bror till Walter Bowie.", "id": "Q377550"}]