[{"name": "Sofia Jannok", "jobs": ["Q177220", "Q947873", "Q488205"], "first_paragraph": "Brita Maret Sofia Jannok, född 15 september 1982, är en samisk artist, sångare, låtskrivare, skådespelare och renägare från Gällivare i norra Lappland. Jannok bor sedan 2011 dels i Umeå, dels i Rävudden, Luokta-Mávas sameby. Sofia Jannoks popmusik har en blandning av olika musikinfluenser, som visa, jazz och jojk. Hon sjunger oftast på nordsamiska och skriver sina låtar även på både svenska och engelska.", "id": "Q464204"}, {"name": "Alejandro Valverde", "jobs": ["Q2309784"], "first_paragraph": "Alejandro Valverde Belmonte, född 25 april 1980 i Las Lumberas, Murcia, är en spansk professionell tävlingscyklist sedan 2000. Han har tidigare tävlat för Kelme-stallet och Caisse d'Epargne-Illes Balears, men kör sedan 2012 för Movistar Team.", "id": "Q286183"}, {"name": "Jan van der Heyden", "jobs": ["Q1028181", "Q81096", "Q107711", "Q2341443"], "first_paragraph": "Jan van der Heyden, född 5 mars 1637 i Gorinchem, död 28 mars 1712 i Amsterdam, var en nederländsk målare och ingenjör.", "id": "Q370567"}, {"name": "Udalricus", "jobs": ["Q42603", "Q250867"], "first_paragraph": "Udalricus (även Uldaric(us)), Sankt Ulrik, född cirka 890, död 973, tyskt helgon från Augsburg. Udalricus hade i äldre tider en plats i svenska almanackan den 4 juli. Sankt Ulrik är det första helgon som (år 993) helgonförklaras av en påve (tidigare hade helgonen helgonförklarats av lokala biskopar). Han är skyddshelgon för vinodlare, fiskare och vandrare. ", "id": "Q714866"}, {"name": "Rachida Dati", "jobs": ["Q82955"], "first_paragraph": "Rachida Dati (arabiska: رشيدة داتي), född 27 november 1965 i Saint-Rémy, är en fransk politiker från det konservativa partiet Union pour un Mouvement Populaire. Hon var talesperson för Nicolas Sarkozy under hans presidentvalskampanj 2007 och utnämndes samma år till fransk justitieminister. Hon avgick från denna post 2009 i samband med att hon valdes in i Europaparlamentet och utnämndes till ledamot av Utskottet för ekonomi och valutafrågor.", "id": "Q27182"}, {"name": "Theodor Litt", "jobs": ["Q4964182", "Q1622272", "Q36180", "Q10511368"], "first_paragraph": "Theodor Litt, född 27 december 1880, död 16 juli 1962, var en tysk filosof och pedagog.", "id": "Q104267"}, {"name": "Gustav Cohn", "jobs": ["Q188094", "Q482980", "Q1622272"], "first_paragraph": "Gustav Cohn, född 12 december 1840 i Marienwerder, död 16 september 1919 i Göttingen, var en tysk nationalekonom.", "id": "Q71853"}, {"name": "Nicolas-Joseph Maison", "jobs": ["Q189290", "Q193391", "Q82955"], "first_paragraph": "Nicolas-Joseph Maison, född den 19 december 1771 i Épinay, död den 13 februari 1840 i Paris, var en fransk markis och marskalk av Frankrike.", "id": "Q704188"}, {"name": "Ambrosius av Milano", "jobs": ["Q36180", "Q4964182", "Q1234713", "Q250867"], "first_paragraph": "Ambrosius av Milano (italienska Sant'Ambrogio), född cirka 340 i Trier i södra Gallien (nuvarande Tyskland), död 4 april 397 i Milano, var ärkebiskop av Milano 374. Han räknas som kyrkofader och kyrkolärare. Han vördas som helgon inom Romersk-katolska kyrkan med minnesdag den 7 december.", "id": "Q43689"}, {"name": "Baschi", "jobs": ["Q177220"], "first_paragraph": "Baschi är en liten stad och kommun i provinsen Terni i regionen Umbrien i Italien. Baschi har drygt 2 600 invånare. Baschi gränsar till kommunerna Montecchio, Orvieto och Todi.", "id": "Q6303"}, {"name": "John W. Stevenson", "jobs": ["Q82955", "Q40348"], "first_paragraph": "John White Stevenson, född 4 maj 1812 i Richmond, Virginia, död 10 augusti 1886 i Covington, Kentucky, var en amerikansk demokratisk politiker. Han var guvernör i delstaten Kentucky 1867–1871. Han representerade Kentucky i båda kamrarna av USA:s kongress, först i representanthuset 1857–1861 och sedan i senaten 1871–1877. Han var son till Andrew Stevenson.", "id": "Q359526"}]