[{"name": "Benny Hansen", "jobs": ["Q33999"], "first_paragraph": "Benny Hansen, född 22 februari 1944 i Roskilde, död 27 augusti 1998 i Hjørring, var en dansk skådespelare. Hansen är troligen främst känd för rollen som Frede \"Fede\" Hansen i TV-serien Matador.", "id": "Q512847"}, {"name": "Chat Silayan", "jobs": ["Q33999", "Q4610556", "Q18581305", "Q10800557"], "first_paragraph": "Chat Silayan, född 1960, död 23 april 2006, filippinsk skönhetsdrottning och skådespelare, som 1980 blev Miss Universum. Hon var dotter till skådespelaren Vic Silayan.", "id": "Q522038"}, {"name": "Magdalene Sibylle von Neidschutz", "jobs": [], "first_paragraph": "Magdalena Sibylla von Neidschutz född 8 februari 1675, död 14 april 1694, ofta kallad Billa, senare grevinnan von Rochlitz, var en tysk adelsdam, mätress åt kurfurst Johan Georg IV av Sachsen. Hon var den första officiella mätressen, Favoritin i Sachsens historia. Hon var möjligen utomäktenskaplig halvsyster åt sin älskare Johan Georg.", "id": "Q71652"}, {"name": "Soni Malaj", "jobs": ["Q177220"], "first_paragraph": "Sonila Malaj, mer känd som Soni Malaj, född 9 november 1981 i Tropoja (Bajram Curri), är en albansk popsångerska. Hon fick mycket uppmärksamhet år 2007 då hon anklagade vinnarlåten av Eurovision Song Contest 2007, \"Molitva\", för att vara plagiat på hennes låt \"Ndarja\" som hon deltog med i Top Fest 3 år 2006. 2014 vann hon Top Fest 11 med låten \"Me të jeton\".", "id": "Q462690"}, {"name": "Ralf Schulenberg", "jobs": ["Q937857"], "first_paragraph": "Ralf Schulenberg, född den 15 augusti 1949 i Erfurt, Tyskland, är en östtysk fotbollsspelare som tog OS-brons i fotbollsturneringen vid de olympiska sommarspelen 1972 i München.", "id": "Q442116"}, {"name": "Halil Mutlu", "jobs": ["Q13381376"], "first_paragraph": "Halil Mutlu, född 14 juli 1973 i Momtjilgrad i Kardzjali i Bulgarien, är en turkisk före detta tyngdlyftare. Han vann tre guldmedaljer vid olympiska sommarspelen 1996, 2000 och 2004 och satte 21 världsrekord mellan 1994 och 2001. Han har också vunnit fem världsmästerskap och nio Europamästerskap.", "id": "Q353064"}, {"name": "Hitomi Tanaka", "jobs": ["Q488111", "Q1079215", "Q3286043", "Q1630100"], "first_paragraph": "Hitomi Tanaka (田中 瞳 Tanaka Hitomi), också känd som Hitomi, född den 18 juli 1986 i Kumamoto, Japan, är en japansk porrskådespelerska.", "id": "Q270138"}, {"name": "Thiago Pereira", "jobs": ["Q10843402"], "first_paragraph": "Thiago Machado Vilela Pereira, född 26 januari 1986 i Volta Redonda, är en brasiliansk simmare. Den mest framgångsrika simmaren ifrån Brasilien igenom tiderna, Pereira har vunnit silver på 400 meter medley vid Sommar-OS 2012 i London, där han vann finalen mot Michael Phelps. Pereira bor i Belo Horizonte.", "id": "Q540294"}, {"name": "Sandra Echeverría", "jobs": ["Q33999", "Q177220", "Q10798782"], "first_paragraph": "Sandra Echeverría, född 11 december 1984, är en mexikansk sångerska och skådespelare. Hon har gjort låten La fuerza del distino som var med i TV-serien med samma namn. I filmen spelade hon rollen Lucia Lomeli. 2013 hade hon en roll i TV-serien The Bridge", "id": "Q221053"}, {"name": "Bastian Steger", "jobs": ["Q13382519"], "first_paragraph": "Bastian Steger, född den 19 mars 1981 i Oberviechtach, Bayern, är en tysk bordtennisspelare som tog OS-brons i herrlagstävlingen vid olympiska sommarspelen 2012 i London.", "id": "Q65752"}, {"name": "Adriano Buzaid", "jobs": ["Q378622"], "first_paragraph": "Adriano Buzaid, född den 5 juli 1988 i São Paulo, Brasilien, är en brasiliansk racerförare.", "id": "Q375524"}]