[{"name": "Mahadevi Varma", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Mahadevi Varma (Hindi: महादेवी वर्मा), född 26 mars 1907, död 11 september 1987, var en av de mest välkända moderna poeterna som skrev på hindi. Hon är också känd som \"modern Meera\". Hon var en stor poet av Chhayavaadgenerationen, en period av romanticism i modern hindipoesi. Hon vann Jnanpithpriset 1982.", "id": "Q466337"}, {"name": "Elisabeth Christina av Braunschweig-Wolfenbüttel", "jobs": ["Q82955", "Q19643"], "first_paragraph": "Elisabeth Christina av Braunschweig-Wolfenbüttel, född 28 augusti 1691, död 21 december 1750; tysk-romersk kejsarinna och titulärdrottning av Spanien, gift i Barcelona 1708 med Karl VI. Hon var regent i Katalonien i Spanien mellan 1711 och 1713. ", "id": "Q57528"}, {"name": "Gilles Guérin", "jobs": ["Q1281618"], "first_paragraph": "Gilles Guérin, född 1611 i Paris, död där den 26 februari 1678, var en fransk bildhuggare.", "id": "Q552088"}, {"name": "Jochen Neerpasch", "jobs": ["Q10349745"], "first_paragraph": "Jochen Neerpasch, född 23 mars 1939 i Krefeld, är en tysk racerförare och stallchef. ", "id": "Q86326"}, {"name": "Ibrahim al-Hamadi", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Ibrahim al-Hamadi, född 1943, död 11 oktober 1977 i Sanaa, var Nordjemens president från 13 juni 1974, då han som ledare för en militärkupp störtade president Abdul Rahman al-Iryani.", "id": "Q715482"}, {"name": "Olga Pall", "jobs": ["Q4144610"], "first_paragraph": "Olga Pall, född 3 december 1947 i Göstling an der Ybbs, är en inte längre aktiv österrikisk alpin skidåkare.", "id": "Q272705"}, {"name": "Karoline von Woltmann", "jobs": ["Q333634", "Q36180"], "first_paragraph": "Karoline von Woltmann, född Stosch 6 mars 1782 i Berlin, död där 18 november 1847, var en tysk författare. Hon skrev även under pseudonymen Luise Berg.", "id": "Q101957"}, {"name": "Ryan Getzlaf", "jobs": ["Q11774891"], "first_paragraph": "Ryan Getzlaf, född 10 maj 1985 i Regina, Saskatchewan, är en kanadensisk professionell ishockeyspelare som spelar för Anaheim Ducks i NHL, för vilka han innehar två klubbrekord; flest gjorda assist (66) under en säsong samt flest assist under en match (5). Han var med och vann Stanley Cup med klubben säsongen 2006–07.", "id": "Q114068"}, {"name": "Christian Morgenstern", "jobs": ["Q49757", "Q36180", "Q333634", "Q2516852", "Q1930187"], "first_paragraph": "Christian Otto Josef Wolfgang Morgenstern, född 6 maj 1871 i München, död 31 mars 1914 i Meran, var en tysk diktare, sonson till målaren Christian Morgenstern.", "id": "Q44652"}, {"name": "Ernst Hardt", "jobs": ["Q49757", "Q1930187", "Q36180", "Q333634"], "first_paragraph": "Ernst Hardt, född 9 maj 1876 i Graudenz, Westpreussen, död 3 januari 1947 i Ichenhausen, var en tysk novellförfattare och dramatiker.", "id": "Q75945"}, {"name": "Marita Skogum", "jobs": ["Q11513337"], "first_paragraph": "Anngerd Marita Skogum, född 3 januari 1961 i Berghems socken, är en svensk orienterare och ledare inom orientering. Hon har vunnit sex VM-guld inom sporten, samt åtta SM-guld och två JSM-guld.", "id": "Q200486"}]