[{"name": "Werner Janensch", "jobs": ["Q1662561", "Q1622272", "Q520549"], "first_paragraph": "Werner Ernst Martin Janensch, född 11 november 1878 i Herzberg (Elster), död 20 oktober 1969 i Berlin, var en tysk paleontolog och geolog. Janenschs är mest berömd för att ha lett en expedition tillsammans med Edwin Hennig till Tendaguru-bäddarna i det som idag är Tanzania. De grävde fram stora mängder fossil efter dinosaurier från yngre krita, bland annat flera kompletta skelett av Brachiosaurus, det vid den tiden största kända djuret någonsin. Janensch hittade och namngav flera nya släkten inom dinosauria, såsom Dicraeosaurus (år 1914) och Elaphrosaurus (år 1920).", "id": "Q67395"}, {"name": "Eduardo Francisco da Silva Neto", "jobs": ["Q937857"], "first_paragraph": "Eduardo Francisco de Silva Neto, också känd som Dudu, född 1980, är en brasiliansk fotbollsspelare som sedan 2013 spelar i Guarani. ", "id": "Q217992"}, {"name": "Tobias Mikkelsen", "jobs": ["Q937857"], "first_paragraph": "Tobias Pilegaard Mikkelsen, född 18 september 1986, är en dansk fotbollsspelare (ytter) som spelar för FC Nordsjælland i Superligaen. Han har även spelat för Danmarks U20, U21 samt seniorlandslag.", "id": "Q316846"}, {"name": "Antonie van Leeuwenhoek", "jobs": ["Q350979", "Q864503", "Q205375", "Q169470", "Q2341443"], "first_paragraph": "Antonie van Leeuwenhoek, född 24 oktober 1632 i Delft, död 27 augusti 1723, var en nederländsk naturforskare.", "id": "Q43522"}, {"name": "Sandra Šarić", "jobs": ["Q13382533"], "first_paragraph": "Sandra Šarić, född 8 maj 1984 i Senj, Kroatien, är en kroatisk taekwondoutövare. Hon representerade Kroatien i VM i taekwondo 2003 i Garmisch-Partenkirchen, där hon vann silvermedalj i damernas –67 kg-klass och i OS 2008 i Peking, där hon vann bronsmedalj i damernas 67 kg-klass. Hon har även deltagit i OS 2000 i Sydney, men förlorade där mot sydkoreanskan Lee Sun-hee i finalen.", "id": "Q292915"}, {"name": "Johann Christian Storr", "jobs": ["Q161944"], "first_paragraph": "Johann Christian Storr, född den 3 juni 1712 i Heilbronn, död den 8 maj 1773 i Stuttgart, var en tysk evangelisk teolog.", "id": "Q99565"}, {"name": "Melisende av Jerusalem", "jobs": ["Q82955"], "first_paragraph": "Melisende av Jerusalem, född 1105, död 11 september 1161, var monark (drottning) av Jerusalem mellan 1131 och 1153, och regent i sin sons frånvaro från 1153 till 1161. Hon var dotter till Balduin II av Jerusalem och Morphia de Melitene.", "id": "Q232151"}, {"name": "Prinsessan Deokhye av Korea", "jobs": ["Q2478141"], "first_paragraph": "Prinsessan Deokhye av Korea, född i Changdeokpalatset i Seoul 25 maj 1912, död i Changdeokpalatset i Seoul 21 april 1989, var Koreas sista prinsessa. Hon var dotter till kung Gojong av Korea och hans bihustru, adelsdamen Bongnyeong. Hon gifte sig med den japanske greven Sō Takeyuki i maj 1931. ", "id": "Q485604"}, {"name": "Valdet Rama", "jobs": ["Q937857"], "first_paragraph": "Valdet Rama, född 20 november 1987 i Mitrovica, Jugoslavien, är en tysk fotbollsspelare från Kosovo som spelar för den tyska fotbollsklubben Würzburger Kickers och Albaniens fotbollslandslag.", "id": "Q573318"}, {"name": "Eddie Albert", "jobs": ["Q177220", "Q189290", "Q852389", "Q2259451", "Q10800557", "Q10798782", "Q2405480", "Q33999"], "first_paragraph": "Eddie Albert, ursprungligen Edward Albert Heimberger, född 22 april 1906 i Rock Island, Illinois, död 26 maj 2005 i Pacific Palisades, Los Angeles, Kalifornien i lunginflammation, var en amerikansk skådespelare.", "id": "Q313046"}, {"name": "Jah Wobble", "jobs": ["Q36834"], "first_paragraph": "Jah Wobble, född John Wardle 11 augusti 1958 i Stepney, London, är en brittisk basist, sångare, poet och kompositör. Han började som basist i Public Image Limited i slutet av 1970- och början av 1980-talet. Senare har han spelat in skivor i eget namn. Hans musik har stora influenser från världsmusiken.", "id": "Q287933"}]