[{"name": "Susan Flannery", "jobs": ["Q33999", "Q10798782"], "first_paragraph": "Susan Flannery, född 31 juli 1939 i Jersey City, New Jersey, USA, är en amerikansk skådespelare. Hon har medverkat i filmer som The Moneychangers, Fartdårarna och Women in white samt TV-serierna Dallas, Glamour och Våra bästa år.", "id": "Q256656"}, {"name": "Arthur Numan", "jobs": ["Q937857"], "first_paragraph": "Arthur Numan, född 14 december 1969 i Heemskerk, är en nederländsk före detta fotbollsspelare. Under sin karriär spelade han bland annat i PSV Eindhoven och Rangers, där han vann flera inhemska titlar. För Nederländernas landslag gjorde han 45 landskamper och deltog bland annat i två VM-slutspel.", "id": "Q372187"}, {"name": "Ronee Blakley", "jobs": ["Q33999", "Q177220", "Q2526255", "Q28389", "Q753110", "Q10800557"], "first_paragraph": "Ronee Blakley, född 24 augusti 1945 i Caldwell, Idaho, är en amerikansk skådespelare, countrysångare, låtskrivare, musikproducent och lyriker. Hon nominerades för en Oscar för sin roll i Robert Altmans film Nashville (1975), i vilken hon också framförde ett antal låtar. Därefter inriktade hon sig främst på skådespelarkarriären och medverkade bland annat i Terror på Elm Street. ", "id": "Q271256"}, {"name": "Josef Albers", "jobs": ["Q1028181", "Q1622272", "Q33231"], "first_paragraph": "Josef Albers, född 19 mars 1888 i Bottrop, död 25 mars 1976 i New Haven, Connecticut, var en tysk/amerikansk konstnär och konstteoretiker. Albers studerade bland annat vid Bauhaus, där han även undervisade från 1923. Efter nazisternas maktövertagande emigrerade han 1933 till USA där han 1933-49 var lärare vid Black Mountain College och 1950-60 var ledare för konstskolan vid Yale University.", "id": "Q170071"}, {"name": "Angelo Rossitto", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Angelo Salvatore Rossitto, född 18 februari 1908 i Omaha i Nebraska, död 21 september 1991 i Los Angeles i Kalifornien, var en amerikansk skådespelare. Han led av dvärgväxt och var endast 89 centimeter lång. ", "id": "Q370108"}, {"name": "Johann Gustav Gottlieb Büsching", "jobs": ["Q3621491", "Q201788"], "first_paragraph": "Johannes Gustav Gottlieb Büsching, född 19 september 1783 i Berlin, död 4 maj 1829 i Breslau, var en tysk fornforskare. Han var son till Anton Friedrich Büsching.", "id": "Q72289"}, {"name": "Márton Homonnai", "jobs": ["Q17524364", "Q1930187"], "first_paragraph": "Márton Homonnai, född 5 februari 1906 i Budapest, död 15 oktober 1969 i Buenos Aires, var en ungersk vattenpolospelare.", "id": "Q604583"}, {"name": "Modest Musorgskij", "jobs": ["Q36834", "Q486748", "Q8178443"], "first_paragraph": "Modest Petrovitj Musorgskij (ryska: Моде́ст Петро́вич Му́соргский), på svenska även Mussorgskij, född 21 mars 1839 i Karevo i guvernementet Pskov, död 28 mars 1881 i Sankt Petersburg, var en rysk tonsättare.", "id": "Q132682"}, {"name": "Oleksandr Sjovkovskyj", "jobs": ["Q937857"], "first_paragraph": "Oleksandr Volodymyrovytj Sjovkovskyj (ukrainska: Олександр Володимирович Шовковський), (född 2 januari 1975 i Kiev, Ukrainska SSR, Sovjetunionen) är en ukrainsk före detta fotbollsmålvakt. Han har sedan 1994 spelat i det ukrainska landslaget och sedan 1993 i Dynamo Kiev. Han är 1.91 m lång och väger 86 kg.", "id": "Q219976"}, {"name": "Alain Mimoun", "jobs": ["Q13382460", "Q4439155", "Q11513337"], "first_paragraph": "Alain Mimoun, född 1 januari 1921 i El Telagh, Algeriet under namnet Ali Mimoun Ould Kacha, död 27 juni 2013 i Saint-Mandé, Val-de-Marne, var en algerisk långdistanslöpare som på grund av Algeriets kolonialstatus under hela sin internationella karriär tävlade för Frankrike. Han tog det franska förnamnet Alain i samband med att han 1939 värvades till den franska kolonialarmén.", "id": "Q435068"}, {"name": "Ana Tatisjvili", "jobs": ["Q10833314"], "first_paragraph": "Ana Tatisjvili (georgiska: ანა ტატიშვილი, även Anna Tatisjvili) född 3 februari 1990 i Tbilisi, Georgiska SSR, idag Georgien, är en georgisk tennisspelare. Hennes högsta WTA-singelranking är 69, vilket hon nådde i maj 2012. Hennes bästa ranking i dubbel är 107, från den 12 april 2010. År 2011 vann Tatisjvili sin högst rankade ITF-tävling, då hon vann International Country Cuneo 2011.", "id": "Q236789"}]