[{"name": "Carsten Schlangen", "jobs": ["Q11513337", "Q13381753"], "first_paragraph": "Carsten Schlangen, född den 31 december 1980, är en tysk friidrottare som tävlar i medeldistanslöpning. Han tävlar huvudsakligen på 1 500 meter. ", "id": "Q659591"}, {"name": "Jeannie Longo", "jobs": ["Q2309784"], "first_paragraph": "Jeannie Longo-Ciprelli, född 31 oktober 1958 i Annecy, är en fransk professionell tävlingscyklist. Hon är flerfaldig fransk mästare och världsmästare inom landsvägscykling.", "id": "Q233834"}, {"name": "Don Rickles", "jobs": ["Q18545066", "Q33999", "Q947873", "Q177220", "Q5716684", "Q2405480", "Q245068"], "first_paragraph": "Donald Jay \"Don\" Rickles, född 8 maj 1926 i Queens i New York, död 6 april 2017 i Beverly Hills i Los Angeles i Kalifornien, var en amerikansk komiker och skådespelare.", "id": "Q269890"}, {"name": "Donnie Yen", "jobs": ["Q33999", "Q3282637", "Q2526255", "Q2490358", "Q11124885", "Q6665249", "Q9017214", "Q13382533", "Q388513", "Q10800557"], "first_paragraph": "Donnie Yen, född 27 juli 1963 i Guangzhou, är en skådespelare, filmregissör, actionkoreograf, filmproducent och martial artist från Hongkong. Yen är välkänd skådespelare i Hongkong, men har också blivit uppmärksammad internationellt. Han har spelat med internationella filmstjärnor som Jackie Chan, Jet Li och Michelle Yeoh.", "id": "Q311723"}, {"name": "Otto von Oelhafen", "jobs": ["Q189290"], "first_paragraph": "Otto von Oelhafen, född Otto Emil Oelhafen von Schöllenbach 8 juni 1886 i Würzburg, död 13 mars 1952 i München, var en tysk SS-Gruppenführer och generallöjtnant inom polisen. ", "id": "Q112484"}, {"name": "Paul Botten-Hansen", "jobs": ["Q182436", "Q36180", "Q4263842"], "first_paragraph": "Paul Botten-Hansen, född 26 december 1824, död den 7 juli 1869, var en norsk författare och biblioteksman.", "id": "Q446871"}, {"name": "Albert Ball", "jobs": ["Q2095549", "Q47064"], "first_paragraph": "Albert Ball född 14 augusti 1896 i Nottingham, död 7 maj 1917 öster om Lens, var en engelsk militär (kapten) och flygaräss under första världskriget.", "id": "Q577169"}, {"name": "Georg Matthias Monn", "jobs": ["Q36834", "Q765778", "Q37226"], "first_paragraph": "Georg Matthias Monn, född Johann Georg Mann i Wien 9 april 1717, död i Wien 3 oktober 1750, var en österrikisk kompositör, organist och musiklärare. Tillsammans med bl.a. Georg Christoph Wagenseil och Leopold Mozart skapade Monn den pre-klassiska Wienskolan (Wiener Vorklassik) vars kompositörer i dag mest är kända till namnen. Man hade noga studerat de principer i kontrapunkt som praktiserades av Johann Sebastian Bach och Johann Joseph Fux och förändrade barockmusiken i riktning mot den lättare, mer graciösa galanta stilen. Vidare förnyade man sonatformen, vilken senare skulle nå sin höjdpunkt med bröderna Michael och Joseph Haydn. Hans framgångsrika introduktion av ett andra tema i symfonin blev en viktig förutsättning för den Första Wienskolan (ej att förväxla med Andra Wienskolan) femtio år senare. Mycket lite är känt om Monns liv. Endast hans anställningar som organist är kända, först i Klosterneuburg i närheten av Wien och senare i Melk i Niederösterreich samt i Karlskirche i wiendistriktet Wieden. Han dog i tuberkulos endast 33 år gammal.", "id": "Q689576"}, {"name": "Jevgenij Lagunov", "jobs": ["Q10843402"], "first_paragraph": "Jevgenij Lagunov (ryska: Евгений Александрович Лагунов; Jevgenij Aleksandrovtij Lagunov) född 12 december 1985 i Archangelsk, är en rysk simmare, främst inom frisim. Han vann brons vid europamästerskapen i kortbanesimning 2005 i Trieste. Han tävlade även vid Olympiska sommarspelen 2004 i Aten. Vid Europamästerskapen i kortbanesimning 2010 i Eindhoven vann han silvret på herrarnas 100 meter frisim med tiden 46,60. ", "id": "Q554840"}, {"name": "Louise Arbour", "jobs": ["Q16533", "Q40348", "Q193391", "Q1622272"], "first_paragraph": "Louise Arbour, född 10 februari 1947 i Montréal, är en kanadensisk jurist. Hon var FN:s högkommissarie för mänskliga rättigheter 2004-2008. ", "id": "Q239235"}, {"name": "Phil Hellmuth Jr", "jobs": ["Q15295720", "Q44508716", "Q482980", "Q2516866", "Q183888"], "first_paragraph": "Phil Hellmuth Jr, född 16 juli 1964 i Madison, Wisconsin, USA, är en amerikansk pokerspelare bosatt i Palo Alto, Kalifornien. Phil Hellmuth är specialiserad på turneringsspel och är en av få spelare som har vunnit över fjorton miljoner dollar i World Series of Poker, WSOP. Han har sedan 2018 rekordet i antal segrar (bracelets/armband) i WSOP nämligen 15 stycken. Tidigare delade han förstaplatsen med Doyle Brunson och Johnny Chan med tio segrar. Han vann sitt 12e armband under WSOP 2012 och sitt 13e armband under \"WSOP Europe\" i september 2012. Genom den vinsten är han den ende som vunnit \"Main Event\" både i WSOP och WSOP Europe. Den senaste segern kom under WSOP 2018, då han vann \"$ 5000, No-Limit Hold'em\" (event 71) och inkasserade $ 485 082. ", "id": "Q375966"}]