[{"name": "Alevtina Koltjina", "jobs": ["Q13382608"], "first_paragraph": "Alevtina Pavlovna Koltjina (ryska: Алевтина Павловна Колчина), född den 11 november 1930, är en rysk före detta längdåkare som tävlade under 1950-talet och 1960-talet för Sovjetunionen. Hon var gift med den ryske längdåkaren Pavel Koltjin.", "id": "Q260476"}, {"name": "Aulus Cornelius Celsus", "jobs": ["Q39631", "Q36180"], "first_paragraph": "Aulus Cornelius Celsus var en romersk författare under första århundradet e.Kr.", "id": "Q312420"}, {"name": "Maria Sofia av Neuburg", "jobs": [], "first_paragraph": "Maria Sofia av Neuburg, född 1666, död 1699, var portugisisk drottning 1687-1699, gift 1687 med Peter II av Portugal. ", "id": "Q62048"}, {"name": "Mario Gentili", "jobs": ["Q2309784"], "first_paragraph": "Mario Gentili, född 31 januari 1913 i Prato, död 19 januari 1999, var en italiensk tävlingscyklist.", "id": "Q209865"}, {"name": "Matthias Hofbauer", "jobs": ["Q23868946"], "first_paragraph": "Matthias Hofbauer, född 22 maj 1981, är en schweizisk innebandyspelare som spelar som forward för den schweiziska innebandyklubben SV Wiler Ersigen. Han har vunnit VM:s poängliga två gånger, 2010 och 2004. Han har spelat några säsonger i Sverige; först för Jönköpings IK säsongen 2002/03 och sedan i IBK Dalen 2007-2009. Med SV Wiler Ersigen spelar han i Swiss Mobiliar League. ", "id": "Q124756"}, {"name": "Michael Landon", "jobs": ["Q10798782", "Q2059704", "Q33999", "Q2526255", "Q28389", "Q177220", "Q11513337", "Q10800557"], "first_paragraph": "Michael Landon, född som Eugene Maurice Orowitz den 31 oktober 1936 i Forest Hills, Queens, New York, död 1 juli 1991 i Malibu, Kalifornien, var en amerikansk skådespelare, manusförfattare, regissör, producent och sångare. Han är känd för sina roller som Little Joe Cartwright i Bröderna Cartwright (1959-1973), Charles Ingalls i Lilla huset på prärien (1974-1983) och Jonathan Smith i Highway to Heaven (1984-1989). ", "id": "Q346411"}, {"name": "Ólafur Thors", "jobs": ["Q82955", "Q806798"], "first_paragraph": "Ólafur Thors, född 19 januari 1892 i Borgarnes, Island, död 31 december 1964 i Reykjavik, var en isländsk politiker i Självständighetspartiet vars partiledare han var 1934–1961. Han innehade posten som Islands statsminister under fem kortare perioder utspridda under åren 1942–1963.", "id": "Q293025"}, {"name": "Stefan Everts", "jobs": ["Q12327806"], "first_paragraph": "Stefan Everts, född 25 november 1972 i Bree, Belgien, är 10-faldig världsmästare i motocross. Ingen annan har vunnit så många VM i motocross. Den som har varit närmast är Antonio Carioli, med 9 VM-titlar.", "id": "Q709854"}, {"name": "Mehmed Fuad pascha", "jobs": ["Q82955", "Q333634"], "first_paragraph": "Mehmed Fuad Pasha, född 1814, död 1869, var en turkisk politiker.", "id": "Q715917"}, {"name": "Pierre Monteux", "jobs": ["Q158852"], "first_paragraph": "Pierre Monteux, född 4 april 1875 i Paris, död 1 juli 1964 i Hancock i Maine, var en fransk dirigent. ", "id": "Q434972"}, {"name": "Richard Hamilton", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Richard Hamilton, född 24 februari 1922 i Marylebone, Westminster, London, död 13 september 2011 i Nothend Oxfordshire, var en brittisk konstnär. Han var en av förgrundsgestalterna inom den brittiska popkonsten.", "id": "Q159465"}]