[{"name": "Licinia Eudoxia", "jobs": ["Q82955"], "first_paragraph": "Licinia Eudoxia , född 422, död 462 (enligt vissa källor 493), var en romersk kejsarinna, gift med kejsare Valentinianus III och kejsare Petronius Maximus. Hon var därefter fånge hos Geiserik under sju år i Kartago. År 462 betalade den östromerska kejsaren Leo I en stor lösensumma för Eudoxia och hennes dotter Placidia. Fram till sin död tros hon ha bott i Konstatinopel.", "id": "Q232329"}, {"name": "Peter Gandy", "jobs": ["Q36180"], "first_paragraph": "Peter Gandy är en brittisk författare som i sina böcker mest har intresserat sig för mystik och klassisk civilisation, och då särskilt mystierie-religion. Gandy har en Master of Arts i klassisk civilisation. Han är mest känd för böckerna som han författat tillsammans med Timothy Freke, populära men kontroversiella verk som argumenterar för Jesus som en mytologisk konstruktion. ", "id": "Q367348"}, {"name": "Donatello", "jobs": ["Q1281618", "Q1028181", "Q483501"], "first_paragraph": "Donatello, egentligen Donato di Niccolò di Betto Bardi, född cirka 1386 i Florens, död 13 december 1466 i Florens, var en tidig italiensk renässanskonstnär och -skulptör. Förutom fristående skulpturer utförde Donatello basso rilievo, en typ av ytliga reliefskulpturer.", "id": "Q37562"}, {"name": "Otto Frank", "jobs": ["Q215536", "Q806798", "Q21694268", "Q43845"], "first_paragraph": "Otto Heinrich Frank, född 12 maj 1889 i Frankfurt am Main, Tyskland, död 19 augusti 1980 i Birsfelden, Schweiz, var en tysk-nederländsk-schweizisk köpman och far till Margot och Anne Frank.", "id": "Q7336"}, {"name": "Andreas Landgren", "jobs": ["Q937857"], "first_paragraph": "Andreas Landgren, född 17 mars 1989 i Helsingborg, är en svensk fotbollsspelare som spelar för Helsingborgs IF. Hans moderklubb är Helsingborgs IF.", "id": "Q499225"}, {"name": "Frits Bolkestein", "jobs": ["Q214917", "Q82955", "Q36180", "Q1622272", "Q188094"], "first_paragraph": "Frederik \"Frits\" Bolkestein, född 4 april 1933 i Amsterdam, är en nederländsk politiker från det högerliberala partiet Folkpartiet för Frihet och Demokrati (VVD). ", "id": "Q561186"}, {"name": "Emilio Rabasa", "jobs": ["Q193391", "Q36180", "Q40348", "Q82955"], "first_paragraph": "Emilio Rabasa är en ort i Mexiko. Den ligger i kommunen Palenque och delstaten Chiapas, i den sydöstra delen av landet, 800 km öster om huvudstaden Mexico City. Emilio Rabasa ligger 40 meter över havet och antalet invånare är 908.", "id": "Q20134615"}, {"name": "Alex McLeish", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Alexander \"Alex\" McLeish, född 21 januari 1959, är en skotsk före detta fotbollsspelare som senast var tränare för engelska Premier League-klubben Aston Villa. ", "id": "Q316701"}, {"name": "Acker Bilk", "jobs": ["Q118865", "Q15981151"], "first_paragraph": "Bernard Stanley \"Acker\" Bilk, född 28 januari 1929 i Pensford i Somerset, död 2 november 2014 i Bath, var en brittisk jazzklarinettist som anses som en av de främsta. Bilks största hitsingel var hans egenkomponerade låt \"Stranger on the Shore\" som 1961 nådde andraplatsen på Englandslistan, och 1962 nådde förstaplatsen på amerikanska singellistan Billboard Hot 100. I Sverige fick han en Tio i topp-hit 1964 med \"The Harem\".", "id": "Q45610"}, {"name": "Arne Nordheim", "jobs": ["Q36834", "Q1415090"], "first_paragraph": "Arne Nordheim, född 20 juni 1931 i Larvik, död 5 juni 2010 i Oslo, var en norsk kompositör.", "id": "Q692690"}, {"name": "Arnold Ruge", "jobs": ["Q635734", "Q1622272"], "first_paragraph": "Arnold Ruge, född den 13 september 1802 på Rügen, död den 31 december 1880 i Brighton, var en tysk författare.", "id": "Q61558"}]