[{"name": "Franz Halder", "jobs": ["Q4991371", "Q36180", "Q18939491", "Q1397808"], "first_paragraph": "Franz Ritter Halder, född 30 juni 1884 i Würzburg, död 2 april 1972 i Aschau im Chiemgau (Oberbayern), var en tysk militär; general av artilleriet 1 februari 1938, generalöverste 19 juli 1940. Han tilldelades Riddarkorset av Järnkorset 1939.", "id": "Q57174"}, {"name": "István Széchenyi", "jobs": ["Q82955", "Q36180"], "first_paragraph": "Greve István Széchenyi (ungerska: Gróf Széchenyi István, även Stefan Széchenyi), född 21 september 1791 i Wien, död 8 april 1860 i stadsdelen Döbling i Wien, var en författare och politiker från dåvarande Österrike-Ungern. Han var son till grundaren av det ungerska nationalmuseet, Ferenc Széchenyi, och far till Béla Széchenyi. ", "id": "Q279397"}, {"name": "Peter Shaffer", "jobs": ["Q28389", "Q214917", "Q487596", "Q4263842", "Q482980"], "first_paragraph": "Peter Levin Shaffer, född 15 maj 1926 i Liverpool, död 6 juni 2016 i County Cork, Irland, var en brittisk dramatiker. Han var författare till en mängd prisbelönta pjäser, varav flera har blivit filmatiserade. Han föddes i en judisk familj och var tvillingbror till dramatikern Anthony Shaffer.", "id": "Q318188"}, {"name": "Ilmārs Bricis", "jobs": ["Q16029547"], "first_paragraph": "Ilmārs Bricis, född den 9 juli 1970 i Riga, är en lettisk före detta skidskytt som debuterade i världscupen år 1990.", "id": "Q553313"}, {"name": "Yves Montand", "jobs": ["Q10800557", "Q33999", "Q13391399", "Q177220", "Q55187"], "first_paragraph": "Yves Montand, född Ivo Livi den 13 oktober 1921 i Monsummano Alto i Toscana i Italien, död 9 november 1991 i Senlis, Oise i Picardie i Frankrike, var en fransk skådespelare och sångare, av italiensk börd.", "id": "Q106057"}, {"name": "Raymond E. Feist", "jobs": ["Q36180", "Q6625963", "Q18844224"], "first_paragraph": "Raymond E. Feist är en amerikansk fantasyförfattare.", "id": "Q350404"}, {"name": "Śāntarakṣita", "jobs": ["Q4964182"], "first_paragraph": "Śāntarakṣita (Sanskrit; Wylie: zhi ba 'tsho), född 725, död 788, var en buddhistisk munk, filosof och abbot vid klostret Nalanda i norra Indien.", "id": "Q553722"}, {"name": "Joseph Friedrich Nicolaus Bornmüller", "jobs": ["Q2374149"], "first_paragraph": "Joseph Friedrich Nicolaus Bornmüller, född den 6 februari 1862 i Hildburghausen, död den 19 december 1948 i Weimar, var en tysk botaniker.", "id": "Q68637"}, {"name": "Walter Hume Long", "jobs": ["Q82955"], "first_paragraph": "Walter Hume Long från 1921 Long of Wraxall, född 13 juli 1854, död 26 september 1924, var en brittisk politiker.", "id": "Q553229"}, {"name": "Wend von Wietersheim", "jobs": ["Q47064"], "first_paragraph": "Wend von Wietersheim född 18 april 1900 i Neuland, Schlesien död 19 september 1975 i Bad Honnef, Nordrhein-Westfalen var en tysk militär. Han befordrades till generalmajor 1 november 1943 och till generallöjtnant 1 juni 1944. Han tilldelades Riddarkorset av järnkorset med eklöv och svärd 26 mars 1944.", "id": "Q63331"}, {"name": "Robert Conquest", "jobs": ["Q201788", "Q1650915", "Q36180", "Q18844224"], "first_paragraph": "George Robert Ackworth Conquest, född 15 juli 1917 i Great Malvern, Worcestershire, död 3 augusti 2015 i Stanford, Kalifornien, var en brittisk historiker, poet och författare.", "id": "Q379628"}]