[{"name": "Sophie Mereau", "jobs": ["Q36180", "Q49757"], "first_paragraph": "Sophie Friederike Mereau född 27 mars 1770 i Altenburg, död 31 oktober 1806 i Heidelberg, född Schubart, omgift Brentano, var en tysk författare under romantiken.", "id": "Q66313"}, {"name": "David Patrick Kelly", "jobs": ["Q10798782", "Q10800557", "Q2259451"], "first_paragraph": "David Patrick Kelly, född 23 januari 1951 i Detroit, Michigan, är en amerikansk skådespelare. Kelly har gjort sig känd främst i sina roller som lite slemmiga och galna skurkar.", "id": "Q210076"}, {"name": "Berthold Deimling", "jobs": ["Q82955"], "first_paragraph": "Berthold von Deimling, född 21 mars 1853 i Karlsruhe, död 3 februari 1944 i Baden-Baden, var en tysk militär och politiker.", "id": "Q73429"}, {"name": "William Beckford", "jobs": ["Q82955"], "first_paragraph": "William Thomas Beckford, född 1 oktober 1760 i London, död 2 maj 1844 i Bath, var en brittisk författare, konstkritiker, reseskildrare och politiker. Han är mest känd för sin roman Vathek och för att ha uppfört Fonthill Abbey.", "id": "Q361026"}, {"name": "Giovanni Dandolo", "jobs": ["Q82955"], "first_paragraph": "Giovanni Dandolo kan syfta på:", "id": "Q10505013"}, {"name": "Gogen Yamaguchi", "jobs": ["Q9017214"], "first_paragraph": "Yamaguchi Gōgen (山口剛玄), född 20 januari 1909 i Kagoshima, död 1989, var en känd japansk stormästare och karateinstruktör som grundade Gōjūkai, en organisation inom Gōjū-ryū. Yamaguchi var elev till Miyagi Chōjun i Japan.", "id": "Q268880"}, {"name": "Emily Jacir", "jobs": ["Q483501", "Q33231"], "first_paragraph": "Emily Jacir född 1970 i Betlehem, är en palestinsk konstnär. Hon växte upp i Saudiarabien. Efter gymnasiestudier i Rom i Italien utbildade hon sig i USA. Hon är mestadels verksam i New York och Ramallah. Jacir är en konceptuell samtida konstnär som arbetar med varierande medier, bl.a. fotografi, videoverk, installationer, performance, måleri, text och ljud. Jacirs verk har oftast ett politiskt budskap och många av hennes verk uppmärksammar situationen i Palestina, vad gäller såväl vardagliga som historiska händelser och vad detta har för betydelse för människor från Palestina.", "id": "Q266842"}, {"name": "Felix Michel", "jobs": ["Q13382566", "Q2312865"], "first_paragraph": "George Felix Michel, född 23 juli 1994, är en svensk fotbollsspelare som spelar för AFC Eskilstuna. Hans äldre bror, Alexander, är även professionell fotbollsspelare.", "id": "Q18698699"}, {"name": "Michael Strahan", "jobs": ["Q947873", "Q19204627", "Q2986228"], "first_paragraph": "Michael Strahan, född 21 november 1971 i Houston, Texas, är en före detta professionell amerikansk fotbollsspelare. Han spelade hela sin karriär mellan 1993 och 2007 för New York Giants på positionen Defensive End (DE). Efter avslutad spelarkarriär jobbar han nu som expertkommentator i Fox NFL Sunday.", "id": "Q573258"}, {"name": "Fernando da Piedade Dias dos Santos", "jobs": ["Q82955"], "first_paragraph": "Fernando da Piedade Dias dos Santos, även känd som Nandó, född 5 mars 1950 i Luanda, är en angolansk politiker, för närvarande president i Assembleia Nacional, den lagstiftande makten i Angolas regering. Han var tidigare premiärminister i Angola från 2002 till 2008.", "id": "Q310815"}, {"name": "Jemima Sumgong", "jobs": ["Q13382460"], "first_paragraph": "Jemima Sumgong, född 21 december 1984, är en kenyansk friidrottare.", "id": "Q510629"}]