[{"name": "Robert Bloch", "jobs": ["Q36180", "Q28389", "Q6625963", "Q18844224"], "first_paragraph": "Robert Albert Bloch, född 5 april 1917 i Chicago, Illinois, död 23 september 1994 i Los Angeles, Kalifornien, var en amerikansk författare.", "id": "Q355879"}, {"name": "Josef Ferstl", "jobs": ["Q4144610", "Q247797"], "first_paragraph": "Josef Ferstl, född 29 december 1988, är en tysk alpin skidåkare som debuterade i världscupen den 23 februari 2007 i Garmisch-Partenkirchen i Tyskland. Hans första pallplats i världscupen kom när han vann tävlingen i Super-G den 15 december 2017 i Val Gardena i Italien. I och med segern blev han också den förste manlige tysk att vinna en världscuptävling i en fartgren på 13 år.", "id": "Q106468"}, {"name": "Jean-Louis Schlesser", "jobs": ["Q10841764", "Q10842936", "Q10349745"], "first_paragraph": "Jean-Louis Schlesser, född 12 september 1948 i Nancy, är en fransk racerförare och rallyförare. Han är brorson till racerföraren Jo Schlesser.", "id": "Q171479"}, {"name": "Martin Sheen", "jobs": ["Q10798782", "Q10800557", "Q2405480", "Q3282637", "Q578109", "Q2259451", "Q16323111", "Q33999"], "first_paragraph": "Ramón Gerardo Antonio Estévez, mer känd under sitt artistnamn Martin Sheen, född 3 augusti 1940 i Dayton, Ohio, är en amerikansk skådespelare. Sheen är far till Charlie Sheen och Emilio Estevez och bror till Joe Estevez.", "id": "Q184572"}, {"name": "Matteo Morandi", "jobs": ["Q13381572"], "first_paragraph": "Matteo Morandi, född den 8 oktober 1981 i Vimercate, Italien, är en italiensk gymnast.", "id": "Q640984"}, {"name": "Michael Koch", "jobs": ["Q2526255", "Q7042855", "Q2259451", "Q10800557", "Q28389", "Q33999"], "first_paragraph": "Michael Koch, född 20 februari 1715 i Uddevalla, död där 2 september 1789, var en svensk borgmästare och riksdagsman.", "id": "Q41806721"}, {"name": "Xu Yuhua", "jobs": ["Q10873124"], "first_paragraph": "Xu Yuhua, född 29 oktober, 1976 i Jinhua, Zhejiang) är en kinesisk schackspelare. Hon var världsmästare för damer 2006-2008. Hon är Kinas tredje kvinnliga världsmästare efter Xie Jun och Zhu Chen. Hon blev stormästare 2006 och är Kinas 21:e stormästare. ", "id": "Q238736"}, {"name": "Cecilia Colledge", "jobs": ["Q13219587", "Q57199189"], "first_paragraph": "Cecilia Colledge, född 28 november 1920, död 12 april 2008, var en brittisk konståkare.", "id": "Q243064"}, {"name": "Krisztina Morvai", "jobs": ["Q82955", "Q40348", "Q462390"], "first_paragraph": "Krisztina Morvai, född 1963 i Budapest, är en ungersk jurist och politiker, invald i Europaparlamentet som toppkandidat för det högerextrema partiet Jobbik i EU-valet 2009 utan att själv vara medlem i partiet. Morvais offentliga utspel mot ungerska judar och romer har fått henne att betraktas som en högerextrem politiker. Hon har även deltagit i pro-palestinska demonstrationer när hon framfört nynazistisk propaganda.", "id": "Q270498"}, {"name": "Hisako, Prinsessan Takamado", "jobs": ["Q333634"], "first_paragraph": "Hisako, Prinsessan Takamado (憲仁親王妃久子 Norihito Shinnōhi Hisako), född Hisako Tottori (鳥取久子 Tottori Hisako) den 10 juli 1953, i Tokyo, är en japansk prinsessa och medlem av den kejserliga dynastin Yamato. Hon är änka efter prins Takamado och har tre döttrar; Tsuguko, Noriko och Ayako. Hon representerar Japan utomlands, bland annat var hon gäst när prinsessan Madeleine gifte sig i juni 2013.", "id": "Q448104"}, {"name": "Charles Gordon", "jobs": [], "first_paragraph": "Charles Gordon, född 13 maj 1947 i Mississippi, är en amerikansk filmproducent och bror till Lawrence Gordon.", "id": "Q1064570"}]