[{"name": "Ivy Matsepe-Casaburri", "jobs": ["Q82955", "Q83307"], "first_paragraph": "Ivy Matsepe-Casaburri, född 18 september 1937 i Kroonstad, Fristatsprovinsen, död 6 april 2009 i Pretoria, var en sydafrikansk politiker. ", "id": "Q467838"}, {"name": "Johan V av Portugal", "jobs": ["Q2304859"], "first_paragraph": "Johan V, portugisiska João V, född 22 oktober 1689 i Lissabon i Portugal, död 31 juli 1750 i Lissabon, var kung av Portugal från 1706 till 1750. Han var son till Peter II av Portugal. ", "id": "Q299650"}, {"name": "Fritz Reuter", "jobs": ["Q36180", "Q1209498", "Q28389", "Q1028181", "Q15296811", "Q6625963", "Q49757"], "first_paragraph": "Fritz Reuter, född 7 november 1810 i Stavenhagen, död 12 juli 1874 i Eisenach, var en tysk författare.", "id": "Q76492"}, {"name": "Samuel Rinnah Van Sant", "jobs": ["Q82955"], "first_paragraph": "Samuel Rinnah Van Sant, född 11 maj 1844 i Rock Island, Illinois, död 3 oktober 1936 i Attica, Indiana, var en amerikansk republikansk politiker. Han var Minnesotas guvernör 1901–1905.", "id": "Q440602"}, {"name": "Elyse Levesque", "jobs": ["Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Elyse Marie Levesque, född 10 september 1985 i Regina, Saskatchewan, Kanada är en kanadensisk skådespelerska som kanske är bäst känd för sin roll som Chloe Armstrong i science fiction-serien Stargate Universe.", "id": "Q271482"}, {"name": "Erik Werenskiold", "jobs": ["Q16947657", "Q644687", "Q1028181"], "first_paragraph": "Erik Theodor Werenskiold, född 11 februari 1855 i Eidskog, död 23 november 1938, var en norsk målare och tecknare. Han är speciellt känd för att ha illustrerat Asbjørnsens och Moes norska folksagor samt Snorres nordiska kungasagor.", "id": "Q525092"}, {"name": "Jakob Friedrich Fries", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Jakob Friedrich Fries, född 23 augusti 1773, död 10 augusti 1843, var en tysk filosof.", "id": "Q77436"}, {"name": "Manès Sperber", "jobs": ["Q36180", "Q11774202", "Q212980"], "first_paragraph": "Manès Sperber född 12 december 1905 i Zabłotów, död 5 februari 1984 i Paris, var en Österrikisk författare och psykolog. Han skrev även under pseudonymerna Jan Heger och N.A. Menlos.", "id": "Q78706"}, {"name": "Maria av Sachsen-Altenburg", "jobs": ["Q82955"], "first_paragraph": "Maria av Sachsen-Altenburg, född i Eisenberg (Thüringen) 1854, död i Kamenz, Schlesien 1898, dotter till Ernst I av Sachsen-Altenburg , preussisk prinsessa; gift 1873 med prins Albrekt av Preussen (1837-1906). ", "id": "Q292047"}, {"name": "Masahiko Inoha", "jobs": ["Q937857"], "first_paragraph": "Masahiko Inoha, född 28 augusti 1985 i Miyazaki prefektur, Japan, är en japansk fotbollsspelare som sedan 2013 spelar för Júbilo Iwata.", "id": "Q558814"}, {"name": "Morten Harket", "jobs": ["Q177220", "Q36834"], "first_paragraph": "Morten Harket, född 14 september 1959 i Kongsberg, är en norsk musiker, sångare och kompositör. Han är medlem i gruppen a-ha sedan 1983 tillsammans med Paul Waaktaar-Savoy och Magne Furuholmen.", "id": "Q319773"}]