[{"name": "Ida Kühnel", "jobs": ["Q11513337"], "first_paragraph": "Ida Kühnel (gift Adler och senare Pleschak), född 22 april 1920 i München, förbundsland Bayern, död 20 juli 1999 i München, Bayern, var en tysk friidrottare med löpgrenar som huvudgren. Kühnel var en pionjär inom damidrott, hon blev förste Europamästare i stafettlöpning då hon tog guldmedaljör vid EM i friidrott 1938 (det första EM där damtävlingar var tillåtna även om herrtävlingen hölls separat i Paris).", "id": "Q110361"}, {"name": "Marco Andreolli", "jobs": ["Q937857"], "first_paragraph": "Marco Andreolli, född 10 juni 1986 i Ponte dell'Olio, Italien, är en italiensk fotbollsspelare som spelar för Cagliari. ", "id": "Q382168"}, {"name": "Marguerite Gourdan", "jobs": ["Q14915751"], "first_paragraph": "Marguerite Gourdan, född Stock i Béziers, död 28 september 1783 i Paris, var en fransk bordellmamma i 1700-talets Paris. Hennes bordell var dåtidens mest exklusiva och hon var under sin tid en känd profil som Paris' mest berömda bordellmamma. ", "id": "Q274505"}, {"name": "Bruce Pavitt", "jobs": ["Q183945"], "first_paragraph": "Bruce S. Pavitt, född den 7 mars 1959 i Chicago, Illinois i USA, är grundaren av det tidigare skivbolaget Sub Pop. Han föddes som den andre av totalt sex barn åt Robert och Ruth Pavitt. Efter att Pavitt hade flyttat hemifrån begav han sig till Washington där han började på The Evergreen State College i Olympia, Washington. Väl där startade han under hösten 1979 ett indieradioprogram under namnet Subterranean Pop på radiokanalen KAOS-FM. Året därpå grundade han en fanzine som främst berörde indiemusik. 1983 flyttade Pavitt till Seattle där han öppnade en skivaffär under namnet Fallout. Tillsammans med Jonathan Poneman grundade han 1986 skivbolaget Sub Pop och deras första utgivning var albumet Sub Pop 100 i juli 1986. Den 1 oktober 1987 lanserade Sub Pop Soundgardens EP Screaming Life och det var i samband med detta som grungerörelsen började växa sig allt starkare.", "id": "Q612885"}, {"name": "Helmut Kickton", "jobs": ["Q355493", "Q765778", "Q158852", "Q222836", "Q1076502"], "first_paragraph": "Helmut Kickton, född 28 juni 1956 i Köln, Nordrhein-Westfalen, Tyskland, är en tysk organist, kyrkomusiker och multiinstrumentalist (blockflöjt, fiol, cello, kontrabas, altfiol, trombon och gitarr).", "id": "Q62114"}, {"name": "Willi Stoph", "jobs": ["Q82955", "Q1397808"], "first_paragraph": "Willi Stoph, född 9 juli 1914 i Schöneberg, död 13 april 1999 i Berlin, var en tysk politiker (SED).", "id": "Q2610"}, {"name": "Joseph-François Charpentier de Cossigny", "jobs": ["Q11900058", "Q81096", "Q3140857"], "first_paragraph": "Joseph-François Charpentier de Cossigny, eller Cossigny de Palma, 1736-1809, var en fransk ingenjör och upptäcktsresande som reste i Kina och Orienten. Därifrån förde han med sig frukten litchi till ön Réunion och började plantera den där 1764.", "id": "Q609976"}, {"name": "Joseph Schröter", "jobs": ["Q2374149", "Q39631", "Q1622272", "Q2487799"], "first_paragraph": "Joseph Schröter, född 14 mars 1837 i Patschkau, Oberschlesien, död 12 december 1894 i Breslau, var en tysk militärläkare och mykolog.", "id": "Q71160"}, {"name": "Laura Bertram", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Laura Maureen Bertram, född 5 september 1978 i Toronto, Kanada är en kanadensisk skådespelare.", "id": "Q271638"}, {"name": "Alexandra Maria Lara", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Alexandra Maria Lara, född 12 november 1978 i Bukarest, är en rumänsk-tysk skådespelare och fotomodell. Hon är bland annat känd för rollen som Traudl Junge i den tyska filmen Undergången (2004), som handlar om Hitlers sista dagar i bunkern. Hon har även spelat rollen som Petra Schelm i Der Baader Meinhof Komplex (2008) och rollen som Axis Sally i filmen Miraklet vid St. Anna (2008).", "id": "Q65106"}, {"name": "Robert Morrison", "jobs": ["Q14972848", "Q14467526", "Q333634", "Q36180", "Q24262584"], "first_paragraph": "Robert Morrison, född 5 januari 1782 i Bullers Green, Northumberland, England, död 1 augusti 1834 i Guangzhou, var den förste protestantiske missionären i Kina.", "id": "Q559754"}]