[{"name": "Yutaka Ikeuchi", "jobs": ["Q937857"], "first_paragraph": "Yutaka Ikeuchi, född 25 augusti 1961 i Aichi prefektur, Japan, är en japansk tidigare fotbollsspelare.", "id": "Q601701"}, {"name": "Jonas Gonçalves Oliveira", "jobs": ["Q937857"], "first_paragraph": "Jonas Gonçalves Oliveira, mest känd som Jonas, född 1 april 1984 i Bebedouro i Brasilien, är en brasiliansk fotbollsspelare som spelar som anfallare för Benfica.", "id": "Q326476"}, {"name": "Konrad Morgen", "jobs": ["Q16533", "Q185351"], "first_paragraph": "Konrad Morgen, född 8 juni 1909 i Frankfurt am Main, död 4 februari 1982, var en tysk SS-Sturmbannführer och SS-domare. Han ägnade sig särskilt åt att undersöka misstänkt korruption bland koncentrationslägrens personal: till exempel Rudolf Höss, Waldemar Hoven, Karl Koch och Maximilian Grabner. ", "id": "Q70170"}, {"name": "Franziska Gude", "jobs": ["Q10843263"], "first_paragraph": "Franziska Gude, född den 19 mars 1976 i Göttingen, Tyskland, är en tysk landhockeyspelare.", "id": "Q543977"}, {"name": "Ludolph van Ceulen", "jobs": ["Q170790", "Q121594", "Q1622272"], "first_paragraph": "Ludolph van Ceulen, född 1540 i Hildesheim, död 1610 som professor i befästningskonst vid universitetet i Leiden, holländsk matematiker. (Ceulen, nu Keulen, är holländska för Köln.) ", "id": "Q310771"}, {"name": "Eduard Bendemann", "jobs": ["Q1028181", "Q1281618", "Q1622272"], "first_paragraph": "Eduard Bendemann, född den 3 december 1811, död den 27 december 1889, var en tysk konstnär.", "id": "Q69651"}, {"name": "Jeffrey Jones", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Jeffrey Duncan Jones, född 28 september 1946 i Buffalo, New York, är en amerikansk skådespelare. Jones är bland annat känd för sina roller i Amadeus (1984) och Fira med Ferris (1986).", "id": "Q377662"}, {"name": "Chris O'Neil", "jobs": ["Q10833314"], "first_paragraph": "Christine \"Chris\" O'Neil, född 19 mars 1956, Newcastle, New South Wales, är en australisk högerhänt tidigare professionell tennisspelare.", "id": "Q289404"}, {"name": "Lotte Verbeek", "jobs": ["Q33999", "Q5716684", "Q10800557"], "first_paragraph": "Lotte Verbeek, född 24 juni 1982 i Venlo, är en nederländsk skådespelare.", "id": "Q441165"}, {"name": "Tate Donovan", "jobs": ["Q33999", "Q3455803", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Tate Buckley Donovan, född 25 september 1963 i New York, är en amerikansk skådespelare. ", "id": "Q302650"}, {"name": "Lillian Asplund", "jobs": ["Q80687"], "first_paragraph": "Lillian Gertrud Asplund, född 21 oktober 1906 i Worcester, Massachusetts, USA, död 6 maj 2006 i Shrewsbury, var en svenskamerikansk kvinna som blev mest känd för att ha varit den sista överlevande med egna minnen från Titanics förlisning. Hon var dotter till Carl Asplund och Selma, född Johansson, som ursprungligen kom från Småland, och efter att de varit i Sverige sedan 1907 återvände de till USA med Titanic 1912.", "id": "Q237015"}]