[{"name": "Heidi Fleiss", "jobs": ["Q33999", "Q14915751"], "first_paragraph": "Heidi Lynne Fleiss, född 30 december 1965 i Los Angeles, Kalifornien, är en amerikanska som drev koppleriverksamhet med bl.a. Hollywoods stjärnelit som kunder på 1990-talet. Hennes stall av lyxprostituerade opererade framförallt i Los Angeles. Fleiss och hennes närmaste kolleger hade själva sin bas i en villa i Benedict Canyon i Beverly Hills, som hon köpt av Michael Douglas med den kände medieprofilen Jay Leno som en av de närmaste grannarna. ", "id": "Q271732"}, {"name": "Craig Nicholls", "jobs": ["Q177220", "Q36834", "Q1028181", "Q855091", "Q753110"], "first_paragraph": "Craig Nicholls, född 31 augusti 1977, är en australisk gitarrist och sångare i bandet The Vines. Han växte upp i en familj med 2 systrar och 1 bror. Han arbetade på McDonalds i Sydney men grundade senare The Vines med sin arbetskollega Patrick Matthews.", "id": "Q532013"}, {"name": "Friedrich Wilhelm Dörpfeld", "jobs": ["Q1231865"], "first_paragraph": "Friedrich Wilhelm Dörpfeld, född 8 mars 1824, död 27 oktober 1893, var en tysk pedagog. Han var far till Wilhelm Dörpfeld.", "id": "Q122429"}, {"name": "Vladimir Purisjkevitj", "jobs": ["Q82955"], "first_paragraph": "Vladimir Mitrofanovitj Purisjkevitj (ryska: Владимир Митрофанович Пуришкевич), född 24 augusti (gamla stilen: 12 augusti) 1870 i Chișinău, död 1 februari 1920 i Novorossijsk, var en rysk politiker.", "id": "Q545353"}, {"name": "Adolf Wahlmann", "jobs": ["Q211346"], "first_paragraph": "Adolf Wahlmann, född 10 december 1876 i Ehrenbreitstein, död 1 november 1956 i Michelfeld, var en tysk psykiater och dömd krigsförbrytare. Han deltog i Tredje rikets så kallade eutanasiprogram Aktion T4 och var mellan 1942 och 1945 chefsläkare vid Tötungsanstalt Hadamar. ", "id": "Q364464"}, {"name": "James Hamilton, 2:e markis av Hamilton", "jobs": ["Q82955"], "first_paragraph": "James Hamilton, 2:e markis av Hamilton, född 1589, död den 2 mars 1625, var en skotsk adelsman, son till John Hamilton, 1:e markis av Hamilton, gift med Ann Cunningham och far till James Hamilton, 3:e markis av Hamilton.", "id": "Q335611"}, {"name": "Helmuth von Moltke den yngre", "jobs": ["Q189290"], "first_paragraph": "Helmuth Johannes Ludwig von Moltke, Helmuth von Moltke den yngre, född 23 maj 1848 i Gersdorf, död 18 juni 1916 i Berlin, var en tysk militär. Brorson till Helmuth von Moltke (1800–1891) och bror till Friedrich von Moltke.", "id": "Q57130"}, {"name": "William Renshaw", "jobs": ["Q10833314"], "first_paragraph": "William Renshaw, fullständigt namn William Charles Renshaw, född 3 januari 1861 i Royal Leamington Spa, England, död 12 augusti 1904, var tillsammans med sin tvillingbror Ernest Renshaw den dominerande tennisspelaren under 1880-talet. ", "id": "Q365139"}, {"name": "Gitta Sereny", "jobs": ["Q1930187", "Q36180", "Q201788", "Q15980158", "Q864380"], "first_paragraph": "Gitta Sereny, född 13 mars 1921 i Wien, Österrike, död 14 juni 2012 i Cambridge, Cambridgeshire, var en österrikisk-brittisk journalist, författare och historiker.", "id": "Q213690"}, {"name": "Arnaldo da Silva", "jobs": ["Q4009406"], "first_paragraph": "Arnaldo da Silva, född den 26 mars 1964, är en brasiliansk före detta friidrottare som tävlade i kortdistanslöpning.", "id": "Q690662"}, {"name": "H. Olliver Twisted", "jobs": ["Q177220"], "first_paragraph": "H. Olliver Twisted, född 19 maj 1983, (artistnamn för Olli Herman Kosunen från Kuopio) kommer från Finland och sjöng i det svenska sleazerockbandet Crashdïet mellan december 2006 och juli 2008. Han ersatte den förre sångaren, och skaparen av Crashdïet, Dave Lepard som avled 2006. Kosunen sjunger nu i det finska bandet Reckless Love. ", "id": "Q432155"}]