[{"name": "David J. Baker", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "David Jewett Baker, född 7 september 1792 i East Haddam, Connecticut, död 6 augusti 1869 i Alton, Illinois, var en amerikansk jurist och politiker (demokrat). Han representerade delstaten Illinois i USA:s senat från november till december 1830.", "id": "Q435105"}, {"name": "Timo Hildebrand", "jobs": ["Q937857"], "first_paragraph": "Timo Hildebrand, född 5 april 1979 i Worms i Tyskland, är en tysk fotbollsspelare. Han började spela fotboll i FV Hofheim 1984. Till en början var han utespelare men 1985 blev han målvakt. 1994 debuterade Hildebrand i Tysklands U15-landslag. Den 26 november 1999 spelade han sin första match i Bundesliga för VfB Stuttgart.", "id": "Q57142"}, {"name": "Annemiek van Vleuten", "jobs": ["Q2309784"], "first_paragraph": "Annemiek van Vleuten, född 8 oktober 1982 i Vleuten, är en nederländsk cyklist som kör för teamet Orica–AIS. Hon tävlade i Sommar-OS 2012 i London och 2016 i Rio de Janeiro.", "id": "Q289826"}, {"name": "Ivan Obradović", "jobs": ["Q937857"], "first_paragraph": "Ivan Obradović (serbisk kyrilliska: Иван Обрадовић), född 25 juli 1988 i Obrenovac, Jugoslavien (nuvarande Serbien), är en serbisk fotbollsspelare som sedan juli 2015 spelar för den belgiska klubben Anderlecht och Serbiens fotbollslandslag.", "id": "Q27680"}, {"name": "Henri Pescarolo", "jobs": ["Q10349745"], "first_paragraph": "Henri Jacques William Pescarolo, född 25 september 1942 i Montfermeil, är en fransk racerförare.", "id": "Q171593"}, {"name": "Kent Karlsson", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Det finns fler biografiska artiklar om personer med namnet Kent Karlsson:", "id": "Q1237525"}, {"name": "Benedetto Croce", "jobs": ["Q4964182", "Q82955", "Q1792450", "Q36180", "Q4263842"], "first_paragraph": "Benedetto Croce, född 25 februari 1866 i Pescasseroli i Abruzzo, död 20 november 1952, var en italiensk litteraturkritiker, filosof (idealist), och politiker. Han har behandlat flera ämnen i sina böcker, inbegripet filosofisk historia och estetik, och han var dessutom en framstående liberal politiker. Hans inverkan på Antonio Gramsci är påfallande. ", "id": "Q192348"}, {"name": "Mansour bin Zayed Al-Nahyan", "jobs": ["Q82955", "Q806798"], "first_paragraph": "Schejk Mansour bin Zayed bin Sultan bin Zayed bin Khalifa Al Nahyan, mer känd som Schejk Mansour, född 20 november 1970 i Abu Dhabi, är en medlem i Förenade Arabemiratens kungliga familj och son till landets förra härskare Sultan Zayed bin Sultan al-Nahyan som avled 2004.. ", "id": "Q556607"}, {"name": "Ving Rhames", "jobs": ["Q33999", "Q2405480", "Q948329", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Irving Rameses \"Ving\" Rhames, född 12 maj 1959 i New York i New York, är en amerikansk skådespelare som studerade vid Juilliard School of Drama. Han startade inom teatern i New York, och blev via såpoperor senare känd igenom filmen Pulp Fiction där han spelade karaktären Marsellus Wallace. 1998 vann han en Golden Globe för rollen som Don King i en TV-film. I sitt tacktal kallade Rhames upp Jack Lemmon (som också var nominerad i samma kategori) på scenen och gav priset till honom.", "id": "Q310315"}, {"name": "Milton Babbitt", "jobs": ["Q170790", "Q36834", "Q14915627", "Q16145150", "Q16031530", "Q1622272"], "first_paragraph": "Milton Byron Babbitt, född 10 maj 1916 i Philadelphia, Pennsylvania, död 29 januari 2011 i Princeton, New Jersey, var en amerikansk tonsättare, framför allt känd för sin seriella och elektroniska musik.", "id": "Q318518"}, {"name": "Steve Mahre", "jobs": ["Q4144610", "Q10349745"], "first_paragraph": "Steven \"Steve\" Mahre, född 10 maj 1957 i Yakima, Washington, är en amerikansk före detta alpin skidåkare. Han är tvillingsbror till Phil Mahre, Steve är 4 minuter yngre.", "id": "Q41616"}]