[{"name": "Marco Antonio Canini", "jobs": ["Q13418253", "Q36180", "Q1930187"], "first_paragraph": "Marco Antonio Canini, född den 1822 i Venedig, död där den 12 augusti 1891, var en italiensk författare.", "id": "Q587778"}, {"name": "René Rast", "jobs": ["Q10349745"], "first_paragraph": "René Rast, född 26 oktober 1986 i Minden, Tyskland, är en tysk professionell racerförare och fabriksförare för Audi Sport i bl.a. DTM.", "id": "Q64052"}, {"name": "Tom Clancy", "jobs": ["Q36180", "Q6625963", "Q15980158"], "first_paragraph": "Thomas Leo \"Tom\" Clancy, Jr., född 12 april 1947 i Baltimore, Maryland, död 1 oktober 2013 i Baltimore, Maryland, var en amerikansk författare. Hans huvudsakliga produktion består av politiska och militära thrillers. Böckerna har tryckts i över 100 miljoner exemplar och 17 titlar har legat som nummer ett på New York Times bestsellerlista. Hans första bok var Jakten på Röd Oktober, som blev en överraskande bästsäljare, snabbt följd av flera.", "id": "Q105167"}, {"name": "Bodil Begtrup", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Bodil Gertrud Begtrup, född Andreasen 12 november 1903 i Nyborg, död 12 december 1987 i Köpenhamn, var en dansk kvinnopolitiskt aktiv, FN-delegat och ambassadör.", "id": "Q279699"}, {"name": "Chris Pratt", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Christopher Michael \"Chris\" Pratt, född 21 juni 1979 i Virginia, Minnesota, är en amerikansk skådespelare.", "id": "Q503706"}, {"name": "James Buchanan", "jobs": ["Q82955", "Q193391", "Q40348", "Q372436"], "first_paragraph": "James Buchanan, född 23 april 1791 nära Mercersburg, Pennsylvania, död 1 juni 1868 i Lancaster, Pennsylvania, amerikansk jurist och politiker (demokrat), utrikesminister 1845–1849, ambassadör i Storbritannien 1853–1857, USA:s president 1857–1861. Han var den siste presidenten i USA som var född på 1700-talet.", "id": "Q12325"}, {"name": "Friedrich Ulrich", "jobs": ["Q2478141"], "first_paragraph": "Friedrich-Wilhelm Ulrich, född den 20 oktober 1953 i Packebusch i Tyskland, är en östtysk roddare.", "id": "Q323704"}, {"name": "Nikita Michalkov", "jobs": ["Q33999", "Q2526255", "Q28389", "Q3282637", "Q10800557", "Q1569495", "Q131524", "Q177220", "Q13590141", "Q947873", "Q8246794", "Q30849"], "first_paragraph": "Nikita Sergejevitj Michalkov (ryska: Никита Сергеевич Михалков), född 21 oktober 1945 i Moskva, är en rysk filmregissör och skådespelare. Han är internationellt känd för filmen Brända av solen (1994), som vann en Oscar för bästa icke-engelskspråkiga film. I den spelar han också huvudrollen, vilket han ofta gör i sina filmer. Han är en mycket stor regissör i hemlandet Ryssland.", "id": "Q55207"}, {"name": "Robert Mueller", "jobs": ["Q189290", "Q40348", "Q82955", "Q212238"], "first_paragraph": "Robert Swan Mueller III [ˈmʌlər], född 7 augusti 1944 i New York, är en amerikansk jurist och ämbetsman.", "id": "Q715156"}, {"name": "Ludwig Erhard", "jobs": ["Q188094", "Q82955", "Q1622272"], "first_paragraph": "Ludwig Erhard, född 4 februari 1897 i Fürth, död 5 maj 1977 i Bonn, var en tysk politiker, ledamot av västtyska förbundsdagen från 1949, västtysk näringsminister 1949-1963 och Västtysklands förbundskansler 1963-1966.", "id": "Q2496"}, {"name": "Ionel Brătianu", "jobs": ["Q193391", "Q81096", "Q14907096"], "first_paragraph": "Ion (Ionel) Brătianu, född 20 augusti 1864 och död 24 november 1927, var en rumänsk politiker. Han var son till Ion Brătianu och bror till Vintila Brătianu.", "id": "Q462175"}]