[{"name": "Lennart Magnusson", "jobs": ["Q13381863"], "first_paragraph": "Lennart Magnusson, född 1 januari 1924 i Stockholm, död 2 september 2011 i Sundsvall, var en svensk fäktare.", "id": "Q679339"}, {"name": "Sandra Eriksson", "jobs": ["Q11513337"], "first_paragraph": "Sandra Elisabet Eriksson, född 4 juni 1989 i Nykarleby, är en finländsk hinderlöpare. Hennes personbästa på 9.24,70 är finländskt rekord. Hon representerade IF Nykarlebynejden tills 2013 och sedan dess tävlar hon för IK Falken.", "id": "Q458193"}, {"name": "Noriaki Kasai", "jobs": ["Q13382603"], "first_paragraph": "Noriaki Kasai (japanska: 葛西 紀明), född 6 juni 1972 i Shimokawa, Kamikawa subprefektur, på ön Hokkaido, är en japansk backhoppare som tävlar för Tsuchiya Home Ski Team (japanska: 土屋ホームスキー部, Tsuchiya hōmu sukī-bu). Han debuterade i VM-sammanhang 1989 och har fram till 2014 deltagit i 23 världscupsäsonger. Han har ett flertal VM- och OS-medaljer, individuellt och i lagtävlingen, och i Tysk-österrikiska backhopparveckan har han blivit tvåa vid två tillfällen. 1992 vann Kasai VM i skidflygning, och januari 2014 (= 22 år senare) blev han i österrikiska Bad Mitterndorf den äldste att vinna en världscuptävling i backhoppning.", "id": "Q343346"}, {"name": "Noah Munck", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Noah Munck, född 3 maj 1996, är en amerikansk skådespelare. Han har medverkat i TV-serien Icarly på Nickelodeon, där han spelade Gibby som hjälper till med serien. Han spelade mot bland andra Miranda Cosgrove, Jennette McCurdy och Nathan Kress. Munck har också medverkat i Bad Teacher, där han spelar Tristan, tillsammans med Justin Timberlake, Cameron Diaz med flera.", "id": "Q716421"}, {"name": "Rosie Jones", "jobs": ["Q11303721", "Q2986228"], "first_paragraph": "Rosie Jones, född 13 november, 1959 i Santa Ana, Kalifornien är en amerikansk professionell golfspelare.", "id": "Q522018"}, {"name": "Teemu Laakso", "jobs": ["Q11774891"], "first_paragraph": "Teemu Laakso, född 27 augusti 1987 i Tusby, är en finländsk professionell ishockeyspelare som spelar för Växjö Lakers i SHL. ", "id": "Q59560"}, {"name": "Zdzisław Krzyszkowiak", "jobs": ["Q4439155", "Q11513337"], "first_paragraph": "Zdzisław Krzyszkowiak, född 3 augusti 1929 i Wielichowo i Polen, död 23 mars 2003 i Warszawa, var en polsk friidrottare.", "id": "Q169266"}, {"name": "Waldemar av Danmark", "jobs": ["Q47064"], "first_paragraph": "Prins Waldemar av Danmark RE, RSKmd; född 27 oktober 1858 på Bernstorff slott, död 14 januari 1939 i Det Gule Palæ, Köpenhamn, var yngste son till Kristian IX av Danmark och Louise av Hessen-Kassel och därmed bror till exempelvis Georg I av Grekland, kejsarinnan Maria Fjodorovna av Ryssland och drottning Alexandra av Storbritannien.", "id": "Q310533"}, {"name": "Chojun Miyagi", "jobs": ["Q9017214"], "first_paragraph": "Chojun Miyagi (宮城 長順 Miyagi Chōjun), född 1888 i Naha, Okinawa, död 1953, var en karatemästare från Ryukyuöarna, som utvecklade och grundade Gōjū-ryū, (Hårdmjuk stil).", "id": "Q221121"}, {"name": "Alexandre Mouton", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Alexandre Mouton, född 19 november 1804 i Orleansterritoriet (nuvarande Louisiana), död 12 februari 1885 nära Lafayette, Louisiana, var en amerikansk politiker (demokrat). Han representerade delstaten Louisiana i USA:s senat 1837-1842. Han var guvernör i Louisiana 1843-1846.", "id": "Q133830"}, {"name": "Alistair MacLean", "jobs": ["Q36180", "Q37226", "Q28389", "Q864380"], "first_paragraph": "Alistair Stuart MacLean, född 21 april 1922 i Glasgow, död 2 februari 1987 i München, var en brittisk (skotsk) författare av äventyrsromaner som Kanonerna på Navarone, Fruktan är mitt vapen och Örnnästet, vilka alla tre blivit framgångsrika filmer.", "id": "Q333713"}]