[{"name": "Marie Clotilde av Frankrike", "jobs": ["Q2478141"], "first_paragraph": "Marie Adélaïde Clotilde Xavière av Frankrike, född 23 september 1759 i Versailles, död 7 mars 1802 i Neapel, var drottning av Savojen. Hon var dotter till kronprins Ludvig av Frankrike och Maria Josefa av Sachsen och därmed syster till kung Ludvig XVI av Frankrike, kung Ludvig XVII av Frankrike och kung Karl X av Frankrike samt svägerska till Marie-Antoinette. Hon gifte sig år 1775 med kung Karl Emanuel IV av Sardinien. Hon blev saligförklarad av Katolska kyrkan år 1808. ", "id": "Q668220"}, {"name": "Michael Johnson", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Michael Johnson kan syfta på:", "id": "Q230394"}, {"name": "Michael Seymour", "jobs": ["Q82955", "Q22813352", "Q1028181"], "first_paragraph": "Michael Seymour kan syfta på bland andra:", "id": "Q1480494"}, {"name": "Ivan Kukuljević Sakcinski", "jobs": ["Q14467526", "Q201788", "Q36180", "Q49757"], "first_paragraph": "Ivan Kukuljević Sakcinski, född 29 maj 1816 i Varaždin, död 1 augusti 1889 i Puhakovec, Hrvatsko zagorje, var en kroatisk poet och historieskrivare. ", "id": "Q697783"}, {"name": "Joseph Boze", "jobs": ["Q1028181"], "first_paragraph": "Joseph Boze, född 1745, död 1826, var en fransk konstnär. ", "id": "Q447676"}, {"name": "Steve Harper", "jobs": ["Q937857"], "first_paragraph": "Steve Harper, född 14 mars 1975 i Easington, Durham, är en engelsk fotbollsmålvakt som spelar för Sunderland.", "id": "Q312117"}, {"name": "Arman Sjilmanov", "jobs": ["Q13382533"], "first_paragraph": "Arman Sjilmanov (kazakiska: Apмaн Шилмaнoв), född 20 april 1984, är en kazakisk taekwondoutövare.", "id": "Q676981"}, {"name": "Walter Serner", "jobs": ["Q36180", "Q1209498"], "first_paragraph": "Walter Serner, född 15 januari 1889 i Karlsbad (nuvarande Karlovy Vary) i en böhmisk (numera tjeckisk) del av Österrike-Ungern, död 1942 i Theresienstadt, var en österrikisk författare och essäist. ", "id": "Q646146"}, {"name": "Alfred Hettner", "jobs": ["Q901402", "Q1622272", "Q38053159"], "first_paragraph": "Alfred Hettner, född 6 augusti 1859 i Dresden, död 31 augusti 1941 i Heidelberg, var en tysk geograf. Han var son till Hermann Theodor Hettner.", "id": "Q63138"}, {"name": "Aleksandr Dargomyzjskij", "jobs": ["Q36834", "Q486748"], "first_paragraph": "Aleksandr Sergejevitj Dargomyzjskij (ryska: Александр Сергеевич Даргомыжский), född 14 februari 1813 i Guvernementet Tula, död 17 januari 1869 i Sankt Petersburg, var en rysk tonsättare och pianist.", "id": "Q311384"}, {"name": "Luchino Visconti", "jobs": ["Q3387717", "Q2526255", "Q28389", "Q36180"], "first_paragraph": "Luchino Visconti di Modrone, född 2 november 1906 i Milano, död 17 mars 1976 i Rom, var en italiensk teater-, opera- och filmregissör samt manusförfattare. Han var greve av Lonate Pozzolo och tillhörde den aristokratiska familjen Visconti från Milano. Visconti var öppet homosexuell. Innan sin död hade han ett förhållande med den österrikiska skådespelaren Helmut Berger, som medverkade i flera av hans filmer.", "id": "Q13888"}]