[{"name": "Daniel Ricciardo", "jobs": ["Q10349745"], "first_paragraph": "Daniel Ricciardo, född 1 juli 1989 i Perth i Western Australia, är en australiensisk racerförare. Han vann det Brittiska F3-mästerskapet 2009 och blev tvåa i Formel Renault 3.5 år 2010. Därefter körde han formel 1 för HRT, Toro Rosso och nu för Red Bull Racing.", "id": "Q82816"}, {"name": "Kenneth G. Wilson", "jobs": ["Q19350898", "Q1622272", "Q1231865", "Q169470"], "first_paragraph": "Kenneth Geddes Wilson, född 8 juni 1936 i Waltham, Massachusetts, död 15 juni 2013 i Saco, Maine, var en amerikansk fysiker vid Cornell University i Ithaca, New York. ", "id": "Q193503"}, {"name": "Mamadou Sakho", "jobs": ["Q937857"], "first_paragraph": "Mamadou Sakho, född 13 februari 1990 i Goutte D'Or i Paris, är en fransk fotbollsspelare av senegaliskt ursprung som spelar för Crystal Palace.", "id": "Q312183"}, {"name": "Moša Pijade", "jobs": ["Q82955", "Q1930187", "Q4164507", "Q333634", "Q168559", "Q1028181"], "first_paragraph": "Moša Pijade, med smeknamnet čiča Janko (farbror Janko), född 4 januari 1890 i Belgrad i Serbien, död 15 mars 1957 i Paris i Frankrike, var en serbisk och jugoslavisk politiker med judisk bakgrund.", "id": "Q453472"}, {"name": "Ed Thigpen", "jobs": ["Q15981151"], "first_paragraph": "Ed Thigpen, född 28 december 1930, död 13 januari 2010, var en amerikansk jazztrumslagare, kanske mest känd för sitt samarbete med Oscar Peterson Trio från 1959 till 1965. Thigpen var också medlem i Billy Taylor Trio 1956–59.", "id": "Q521528"}, {"name": "Peter Erskine", "jobs": ["Q386854", "Q16145150", "Q15981151"], "first_paragraph": "Peter Erskine, född 5 juni 1954 i Somers Point, New Jersey, är en amerikansk jazztrumslagare.", "id": "Q713202"}, {"name": "Amanda Righetti", "jobs": ["Q33999", "Q3282637", "Q10798782", "Q10800557"], "first_paragraph": "Amanda Righetti, född 4 april 1983 i St. George, Utah, är en amerikansk skådespelare som är mest känd för roller i serier som North Shore, OC och The Mentalist. Amanda är gift med Jordan Alan och de har en son tillsammans, Knox Addison Alan.", "id": "Q230329"}, {"name": "Julius Mosen", "jobs": ["Q49757", "Q487596", "Q1209498", "Q40348", "Q36180"], "first_paragraph": "Julius Mosen (ursprungligen Moses), född den 8 juli 1803 i Sachsen, död den 10 oktober 1867 i Oldenburg, var en tysk skald.", "id": "Q214737"}, {"name": "Lennie Hayton", "jobs": ["Q36834", "Q486748", "Q158852"], "first_paragraph": "Leonard George \"Lennie\" Hayton, född den 14 februari 1908, död den 24 april 1971, var en amerikansk judisk kompositör, dirigent och musikarrangör. Han började sin musikkarriär som pianist och spelade i olika jazzgrupper ledda av Frankie Trumbauer, Bix Beiderbecke, Red Nichols och Joe Venuti. Han spelade också med Paul Whiteman Orchestra. Tillsammans med Joe Veuti, Frankie Trumbauer och Eddie Lang skrev hand \"Apple Blossoms\". Bland hans övriga kompositioner märks \"Flying Fingers\", \"The Stage is Set\", \"Mood Hollywood\" med Jimmy Dorsey, och \"Midnight Mood\". Han arrangerade också \"Stardust\" med Artie Shaw då Shaw spelade in stycket 1940, för Bluebird. Musikdirektör för MGM blev han 1940.", "id": "Q487355"}, {"name": "Jost Fitschen", "jobs": ["Q2374149"], "first_paragraph": "Jost Fitschen, född 1 januari 1869 i Brest, död 26 januari 1947 i Hamburg-Altona, var en tysk botaniker specialiserad på dendrologi.", "id": "Q123099"}, {"name": "Lee Cattermole", "jobs": ["Q937857"], "first_paragraph": "Lee Cattermole, född 21 mars 1988 i Stockton-on-Tees, Storbritannien, är en engelsk fotbollsspelare som för närvarande spelar som mittfältare i Sunderland AFC.", "id": "Q83494"}]