[{"name": "Carlo Gesualdo", "jobs": ["Q36834"], "first_paragraph": "Gesualdo är även namnet på den stad där Carlo bodde och verkade: se Gesualdo (stad).", "id": "Q192958"}, {"name": "Jeffery Deaver", "jobs": ["Q36180", "Q6625963", "Q28389", "Q1930187", "Q40348"], "first_paragraph": "Jeffery Deaver, född 6 maj 1950 i Glen Ellyn, Illinois, är en amerikansk deckarförfattare. Mest känd har han blivit för sin pågående romansvit om den förlamade kriminalteknikern Lincoln Rhyme.", "id": "Q358188"}, {"name": "Elisabeth Louise av Brandenburg-Schwedt", "jobs": ["Q2478141"], "first_paragraph": "Elisabeth Louise av Brandenburg-Schwedt, 1738, död 1820, preussisk prinsessa; gift 1755 med prins August Ferdinand av Preussen. Hon beskrevs allmänt som trevlig, kvick och snäll. Hennes dotter Louise, som föddes 1770, ska ha haft greve von Schmettau som far. ", "id": "Q451430"}, {"name": "Telma Monteiro", "jobs": ["Q6665249"], "first_paragraph": "Telma Monteiro, född 27 december 1985 i Lissabon, är en portugisisk judoutövare som tävlar i 57-kilosklassen. I europapamästerskapen i judo vann hon guld år 2014, 2012, 2009, 2007 och 2006 samt en silvermedalj år 2011 och en bronsmedalj 2013, 2010, 2005 och 2004. I världsmästerskapen i judo har hon tagit en guldmedalj år 2014, 2010, 2009 och 2007 och en bronsmedalj år 2005.  ", "id": "Q271034"}, {"name": "John Hatting", "jobs": ["Q177220"], "first_paragraph": "John Hatting, född 5 juni 1948 i Köpenhamn, död 23 mars 2013 på Amager, var en dansk popsångare, musiker och låtskrivare.", "id": "Q596084"}, {"name": "John Klingberg", "jobs": ["Q11774891"], "first_paragraph": "John Klingberg, född 14 augusti 1992 i Lerum, är en svensk professionell ishockeyback som spelar för Dallas Stars i NHL. Han valdes av Dallas Stars som 131:e spelare totalt i NHL-draften 2010.", "id": "Q527382"}, {"name": "Ahmad Zahir", "jobs": ["Q639669", "Q177220"], "first_paragraph": "Ahmad Zahir (Dari, Pashto: احمد ظاهر) född 14 juni 1946, död 14 juni 1979. Zahir var en afghansk sångare, låtskrivare och kompositör. Han var mycket känd under sin tid och han är fortfarande väldigt populär.", "id": "Q195522"}, {"name": "Godigisel", "jobs": ["Q2304859", "Q82955"], "first_paragraph": "Godigisel (359–406) var kung av Vandalriket till sin död år 406 e.Kr. Han dödades i strid i slutet av 406, strax innan hans folk var tvungna att korsa Rhen in i romersk territorium. ", "id": "Q313064"}, {"name": "Neil Strauss", "jobs": ["Q36180", "Q1930187", "Q864380", "Q20669622"], "first_paragraph": "Neil Darrow Strauss, med pseudonymerna Style och Chris Powles, född 1969 i Chicago, Illinois, är en amerikansk journalist och författare. Han skriver för bland annat The New York Times. Strauss är mest känd för boken Spelet, där han behandlar ämnet raggning ur ett manligt perspektiv. Strauss var aldrig populär bland tjejer när han växte upp och han hade aldrig tur i kärlek. Spelet handlar om hur han i sällskap av likasinnade lär upp sig till att bli raggningsexpert. Innan Spelet kom ut hade han skrivit ett antal bästsäljande biografier om artister och skådespelare.", "id": "Q519984"}, {"name": "Helmold", "jobs": ["Q3330547", "Q201788", "Q2259532"], "first_paragraph": "Helmold, född omkring 1120 im Raum Goslar, död efter 1177 i Bosau vid Plön, var en tysk krönikeskrivare. ", "id": "Q61177"}, {"name": "Freema Agyeman", "jobs": ["Q33999", "Q10800557", "Q2259451"], "first_paragraph": "Freema Agyeman, född 20 mars 1979 i London, är en brittisk skådespelare. För den stora allmänheten känns hon bäst igen som Martha Jones i de brittiska tv-serierna Doctor Who och Torchwood. Freema medverkar också i serien The Carrie Diaries (2013) som Larissa Loughlin och i Sense8 (2015) där hon gör rollen som Amanita.", "id": "Q234430"}]