[{"name": "Dana Elcar", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Dana Elcar, född 10 oktober 1927 i Ferndale, Michigan, död 6 juni 2005 i Ventura, Kalifornien, var en amerikansk skådespelare. ", "id": "Q541661"}, {"name": "Jutta Behrendt", "jobs": ["Q13382576"], "first_paragraph": "Jutta Behrendt, född den 15 november 1960 i Berlin i Tyskland, är en östtysk roddare.", "id": "Q546700"}, {"name": "Alice Hoffman", "jobs": ["Q36180", "Q6625963", "Q28389", "Q4853732"], "first_paragraph": "Alice Hoffman född 16 mars 1952 i New York, är en amerikansk författare.", "id": "Q452722"}, {"name": "Christian Ruben", "jobs": ["Q1028181", "Q1231865"], "first_paragraph": "Christoph Christian Ruben, född den 30 november 1805 i Trier, död den 9 juli 1875 i Inzersdorf vid Wien, var en österrikisk målare.", "id": "Q314005"}, {"name": "Francis Osborne, 5:e hertig av Leeds", "jobs": ["Q82955"], "first_paragraph": "Francis Osborne, 5:e hertig av Leeds, född 29 januari 1751 och död 31 januari 1799, var en brittisk politiker. ", "id": "Q333862"}, {"name": "Mato Neretljak", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Mato Neretljak, född 3 juni 1979 i Orašje, Jugoslavien, är en kroatisk före detta fotbollsspelare som under sin karriär spelade tio landskamper för Kroatiens landslag.", "id": "Q496071"}, {"name": "Ahad Ha'am", "jobs": ["Q36180", "Q1930187"], "first_paragraph": "Asher Zvi Hirsch Ginsberg, känd under pseudonymen Ahad Ha'am (hebreiska: אחד העם‎‎, bokstavligen ”en av folket”, Första Moseboken 26:10), född 18 augusti 1856 i Kiev, död 2 januari 1927 i Tel Aviv, var en ryskfödd judisk författare.", "id": "Q380425"}, {"name": "Hermann Engelhard", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Hermann Engelhard, född 21 juni 1903 i Darmstadt i Hessen, död 6 januari 1984 i Darmstadt, var en tysk friidrottare.", "id": "Q316214"}, {"name": "Angela Eagle", "jobs": ["Q82955"], "first_paragraph": "Angela Eagle, född 17 februari 1961 i Bridlington, England, är en brittisk politiker för Labour som har varit parlamentsledamot för Wallasey sedan valet 1992. I juli 2016 meddelade Eagle att hon skulle ställa upp som utmanare till Jeremy Corbyn i valet till ny partiledare för Labourpartiet. Eagle kom ut som homosexuell i en tidningsintervju 1997.", "id": "Q302763"}, {"name": "John Kilpatrick", "jobs": ["Q11774891"], "first_paragraph": "John Kilpatrick, född 7 juli 1917 i Bootle, död 18 december 1989, var en brittisk ishockeyspelare som deltog i Olympiska vinterspelen 1936 i Garmisch-Partenkirchen.", "id": "Q508649"}, {"name": "John Wayne Gacy", "jobs": ["Q17307272", "Q1028181", "Q82955", "Q484188"], "first_paragraph": "John Wayne Gacy, född 17 mars 1942 i Chicago, Illinois, USA, död 10 maj 1994 på Stateville Correctional Center, Crest Hill, Illinois, var en amerikansk seriemördare. Han fälldes för våldtäkt och mord på trettiotre pojkar och unga män.", "id": "Q298252"}]