[{"name": "Julio César Cáceres", "jobs": ["Q937857"], "first_paragraph": "Julio César Cáceres López, född 5 oktober 1979, är en paraguayansk fotbollsspelare som spelar för Club Guaraní. Hans position är mittback.", "id": "Q316728"}, {"name": "Jørgen Herman Vogt", "jobs": ["Q82955", "Q47463867"], "first_paragraph": "Jørgen Herman Vogt, född den 21 juli 1784 i Drammen, död den 12 januari 1862, var en norsk statsman, son till sorenskriver Nils Nilsen Vogt och Abigael Monrad.", "id": "Q478070"}, {"name": "Priscah Jepleting Cherono", "jobs": ["Q4439155", "Q11513337"], "first_paragraph": "Priscah Jepleting Cherono, född den 27 juni 1980 är en kenyansk friidrottare som tävlar i medeldistanslöpning och terränglöpning.", "id": "Q265297"}, {"name": "Helmut Hamann", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Helmut Hamann, född 31 augusti 1912 i Berlin, död 22 juni 1941 i Siedliszcze i Polen, var en tysk friidrottare.", "id": "Q634042"}, {"name": "Alyona", "jobs": ["Q191808", "Q4991371"], "first_paragraph": "Alyona var en mordvinsk ataman. Hon var en av upprorsledarna under Stenka Razins uppror i Ryssland 1670-71. Hon var ursprungligen nunna. Hon fungerade som befälhavare i strid. Hon avrättades genom bränning på bål. ", "id": "Q247399"}, {"name": "Rosa López", "jobs": ["Q177220"], "first_paragraph": "Rosa López är artist och dansare född 14 januari 1981 i Láchar, Granada, Spanien. Hon deltog i Operación Triunfo 2001 och valdes sedan att representera sitt hemland i Eurovision Song Contest 2002 med låten Europe's Living a Celebration, med vilken hon slutade på sjundeplats.", "id": "Q270817"}, {"name": "Bilal ibn Ribah", "jobs": ["Q239718"], "first_paragraph": "Bilal ibn Ribah eller Bilal al-Habashi var en etiopisk slav som föddes i Mecka i slutet av 500-talet som profeten Muhammed utsåg till sin muezzin (böneutropare) och som var den förste svarte konvertiten till islam. Bilal var den förste person som gjorde adhan (kallade folk till böner med sin röst). Han dog i Syrien kring år 640.", "id": "Q493136"}, {"name": "Norm Ullman", "jobs": ["Q11774891"], "first_paragraph": "Norman Victor Alexander Ullman, född 26 december 1935 i Provost, Alberta, är en kanadensisk före detta professionell ishockeyspelare. Ullman spelade för Detroit Red Wings och Toronto Maple Leafs i NHL samt för Edmonton Oilers i WHA åren 1955–1977.", "id": "Q710440"}, {"name": "Walter Krüger", "jobs": ["Q47064"], "first_paragraph": "Walter Krüger kan syfta på:", "id": "Q241457"}, {"name": "Barry Magee", "jobs": ["Q11513337"], "first_paragraph": "Barry Magee, född 6 februari 1934 i New Plymouth i Taranaki, är en nyzeeländsk före detta friidrottare.", "id": "Q509868"}, {"name": "Kerry Katona", "jobs": ["Q33999", "Q947873", "Q177220", "Q36180", "Q18814623"], "first_paragraph": "Kerry Katona, född 6 september 1980 i Warrington i England, är en brittisk sångerska och TV-presentatör. Hon var medlem i tjejbandet Atomic Kitten 1999–2001.", "id": "Q240485"}]