[{"name": "Sakyo Komatsu", "jobs": ["Q36180", "Q28389", "Q6625963", "Q191633", "Q1930187", "Q18844224"], "first_paragraph": "Sakyo Komatsu (小松左京 Komatsu Sakyō), född 28 januari 1931 i Osaka, död 26 juli 2011 i Minoh, Osaka prefektur, var en japansk science fiction- och manusförfattare. I västvärlden är han troligen mest känd för romanerna Japan Sinks och Sayonara Jupiter, vilka båda blivit film. Han har kallats ”Kungen av japansk SF”.", "id": "Q717936"}, {"name": "Yvette Clarke", "jobs": ["Q82955"], "first_paragraph": "Yvette Diane Clarke, född 21 november 1964 i New York, New York, är en amerikansk demokratisk politiker. Hon representerar delstaten New Yorks elfte distrikt i USA:s representanthus sedan 2007.", "id": "Q461679"}, {"name": "Zhengde-kejsaren", "jobs": ["Q1097498"], "first_paragraph": "Zhengdekejsaren (正德帝; Zhèngdédì), personnamn Zhu Houzhao (朱厚照); Zhū Hòuzhào), född 1491, död 1521, var den kinesiska Mingdynastins tionde kejsare och regerade 1505 till 1521.", "id": "Q10007"}, {"name": "Adam Struensee", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Adam Struensee, född den 8 september 1708 i Neuruppin, död den 20 juni 1791 i Rendsburg, var en tysk kyrkoman, far till Carl August och Johann Friedrich Struensee.", "id": "Q351016"}, {"name": "Jack Nitzsche", "jobs": ["Q36834", "Q486748", "Q15981151", "Q12800682", "Q183945", "Q1415090"], "first_paragraph": "Bernard Alfred \"Jack\" Nitzsche, född 22 april 1937 i Chicago, Illinois, död 25 augusti 2000 i Hollywood, Los Angeles, Kalifornien, var en amerikansk producent, arrangör, låtskrivare och musiker. Förutom att ha arbetat med ett stort antal artister blev Nitzsche även känd för att komponera filmmusik.", "id": "Q709857"}, {"name": "Debbie Watson", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Debbie Watson kan syfta på:", "id": "Q5248008"}, {"name": "Ahmadou Kourouma", "jobs": ["Q36180"], "first_paragraph": "Ahmadou Kourouma , född i november 1927 i Boundiali i Elfenbenskusten, död 2003 i Lyon i Frankrike, var en ivoriansk romanförfattare. Han skrev på franska, men använde ofta ord från sitt modersmål malinke, och var formmässigt influerad av den muntliga afrikanska berättartraditionen. I sina romaner skildrade han negativa aspekter i Afrikas historiska utveckling, och hans kritik riktade sig främst mot afrikanernas egna misslyckanden. ", "id": "Q401023"}, {"name": "David Atkinson", "jobs": ["Q82955"], "first_paragraph": "David Anthony Atkinson, född 24 mars 1940 i Westcliff-on-Sea, Essex, död 23 januari 2012, var en brittisk parlamentsledamot för de konservativa från 1977 till 2005. Han representerade valkretsen Bournemouth East. Han ställde inte upp för omval i valet 2005. ", "id": "Q338243"}, {"name": "Eddie Machen", "jobs": ["Q11338576"], "first_paragraph": "Edward Mills Machen, född den 15 juli 1932 i Redding, Kalifornien i USA, död 8 augusti 1972, var en professionell boxare. ", "id": "Q346220"}, {"name": "Hermann Grabner", "jobs": ["Q36834", "Q14915627", "Q16145150", "Q1622272"], "first_paragraph": "Hermann Grabner, född 12 maj 1886, död 3 juli 1969, var en tysk musikpedagog och tonsättare.", "id": "Q530637"}, {"name": "Ellen Braumüller", "jobs": ["Q11513337", "Q18510502"], "first_paragraph": "Ellen Braumüller, född 24 december 1910 i Berlin, död 10 augusti 1991 i Berlin, var en tysk friidrottare. Hennes yngre syster var Inge Braumüller.", "id": "Q291951"}]