[{"name": "Dmitrij Beljajev", "jobs": ["Q3126128", "Q350979"], "first_paragraph": "Dmitrij Konstantinovitj Beljajev (ryska Дмитрий Константинович Беляев), född 17 juli 1917 och avliden 14 november 1985 var en rysk zoolog. Från 1959 till 1985 var han chef för Institutet för cytologi och genetik vid Rysslands Vetenskapsakademi i Novosibirsk.", "id": "Q113946"}, {"name": "Marc Okrand", "jobs": ["Q14467526", "Q41496390"], "first_paragraph": "Marc Okrand, född 1948, är en amerikansk lingvist och skaparen av klingonska. Han anlitades av Paramount Pictures för att hitta på ett språk till den utomjordiska rasen klingoner i filmerna Star Trek III, Star Trek V - Den yttersta gränsen och Star Trek VI - The Undiscovered Country. Dessutom hittade han på en del av språket Vulcan för Star Trek II Khans vrede.", "id": "Q714935"}, {"name": "Heinrich Kaspar Schmid", "jobs": ["Q36834", "Q1622272"], "first_paragraph": "Heinrich Kaspar Schmid, född den 11 september 1874 i Landau, död den 8 januari 1953 i Geiselbullach, var en tysk tonsättare.", "id": "Q278402"}, {"name": "Naoto Tajima", "jobs": ["Q11513337"], "first_paragraph": "Naoto Tajima, född 15 augusti 1912 i Iwakuni, Japan, död 4 december 1990, var en japansk längdhoppare och trestegshoppare. ", "id": "Q533065"}, {"name": "Éric Adam", "jobs": ["Q1114448", "Q28389"], "first_paragraph": "Éric Adam, född 1966, är en fransk serieförfattare.", "id": "Q93920"}, {"name": "Merle Oberon", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Merle Oberon, egentligen Estelle Merle O'Brien Thompson, född 19 februari 1911 i Bombay, Indien, död 23 november 1979 i Malibu, Kalifornien, USA, var en brittisk-amerikansk skådespelare som medverkade i cirka 50 filmproduktioner.", "id": "Q230958"}, {"name": "Rémy Vercoutre", "jobs": ["Q937857"], "first_paragraph": "Rémy Vercoutre (Franskt uttal: [ʁemi vɛʁkutχ]), född 26 juni 1980 i Grande-Synthe, är en fransk fotbollsmålvakt, för närvarande första målvakt i Olympique Lyonnais. Han bär tröjnumret 1.", "id": "Q13055"}, {"name": "Paul Heyse", "jobs": ["Q49757", "Q214917", "Q333634", "Q6625963", "Q36180", "Q15296811"], "first_paragraph": "Paul Johann Ludwig von Heyse, född 15 mars 1830 i Berlin, död 2 april 1914 i München, var en tysk författare som belönades med Nobelpriset i litteratur 1910.", "id": "Q76487"}, {"name": "Søren Larsen", "jobs": ["Q937857", "Q81096"], "first_paragraph": "Søren Larsen, född 6 september 1981 i Køge i Danmark, är en dansk före detta fotbollsspelare.", "id": "Q318566"}, {"name": "Oskar Kellner", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Oskar Johann Kellner, född 13 maj 1851 i Tillowitz, Schlesien, död 22 september 1911 i Karlsruhe, var en tysk agrikulturkemist.", "id": "Q66749"}, {"name": "Roger Daltrey", "jobs": ["Q33999", "Q177220", "Q3282637", "Q488205", "Q855091", "Q10800557"], "first_paragraph": "Roger Harry Daltrey, född 1 mars 1944 i Hammersmith i London, är en brittisk rocksångare, musiker och skådespelare.", "id": "Q311672"}]