[{"name": "Anita Page", "jobs": ["Q10800557", "Q2259451"], "first_paragraph": "Anita Page (egentligen Anita Evelyn Pomares) född 4 augusti 1910, död 6 september 2008, var en amerikansk filmskådespelerska som blev stjärna under den sena stumfilmstiden och tidiga ljudfilmstiden. ", "id": "Q283342"}, {"name": "Eva-Britt Svensson", "jobs": ["Q82955"], "first_paragraph": "Eva-Britt Siv Margareta Svensson, född 5 december 1946 i Värnamo, är en svensk vänsterpartistisk politiker som var europaparlamentariker från 2004 till 2011.", "id": "Q155382"}, {"name": "Vito Volterra", "jobs": ["Q170790", "Q169470", "Q1622272", "Q82955"], "first_paragraph": "Vito Volterra, född 3 maj 1860, död 11 oktober 1940, var en italiensk matematiker och fysiker, som är mest känd för sina bidrag inom matematisk biologi.", "id": "Q216812"}, {"name": "Asher Roth", "jobs": ["Q2252262", "Q753110", "Q177220"], "first_paragraph": "Asher Paul Roth född 11 augusti 1985 i Morrisville, Bucks County, Pennsylvania är en amerikansk rappare. Hans första professionella release var 13 juni 2008 när The Greenhouse Effect släpptes tillsammans med DJ Drama och Don Cannon gratis via Roths officiella webbplats. Roth medverkade på omslaget till XXL magazines årliga lista över de 10 mest intressanta nya rapparna. Roth släppte sitt debutalbum Asleep In The Bread Aisle den 20 april 2009.", "id": "Q469756"}, {"name": "Davey Havok", "jobs": ["Q177220"], "first_paragraph": "Davey Havok, född 20 november 1975, i Rochester, men flyttade senare till Ukiah, Kalifornien. Han sjunger i det amerikanska rockbandet AFI.", "id": "Q431496"}, {"name": "Adalbert Gyrowetz", "jobs": ["Q36834"], "first_paragraph": "Adalbert Mathias Gyrowetz, född den 19 eller 20 februari 1763 i Budweis och död den 19 mars 1850 i Wien var en böhmisk tonsättare.", "id": "Q347384"}, {"name": "Boediono", "jobs": ["Q188094"], "first_paragraph": "Boediono, född 25 februari 1943 i Blitar, är en indonesisk politiker och ekonom som sedan den 20 oktober 2009 Indonesiens vicepresident.", "id": "Q76362"}, {"name": "Gelasius II", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Gelasius II, född Giovanni Coniulo i Gaeta mellan 1060 och 1064, död 29 januari 1119 i Cluny, var påve från den 24 januari 1118 till sin död, 29 januari 1119.", "id": "Q180882"}, {"name": "Pietro Rava", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Pietro Rava, född 21 januari 1916 i Cassine, död 5 november 2006 i Turin, var en italiensk fotbollsspelare.", "id": "Q378122"}, {"name": "Cats Falck", "jobs": ["Q1930187"], "first_paragraph": "Maureen Cathryn Harriet \"Cats\" Falck, född 11 juli 1953 i Enskede, Stockholm, död förmodligen 19 november 1984 i Hammarbyleden i samma stad, var en svensk TV-journalist som arbetade för TV-programmet Rapport. Falck höll på med en undersökning om vapensmuggling från Sverige till Östeuropa, när hon i november 1984 försvann tillsammans med sin väninna Lena Gräns. Ett halvår senare påträffades kvinnornas döda kroppar i en bil i Hammarbykanalen. Dödsfallen förblir olösta, men det har framlagts teorier om att kvinnorna hade mördats av agenter från Östtyskland (DDR).", "id": "Q531144"}, {"name": "Georg II av Storbritannien", "jobs": ["Q116"], "first_paragraph": "Georg II, engelska George II, döpt till Georg August, född 30 oktober (enl. g.s.) 1683 på Schloss Herrenhausen i Hannover, död 25 oktober 1760 på Kensington Palace i London, var kung av Storbritannien och Irland från 1727, kurfurste av Hannover från 11 juni 1727 till sin död. Han kröntes den 4 oktober 1727.", "id": "Q131981"}]