[{"name": "Atiśa", "jobs": ["Q854997"], "first_paragraph": "Atiśa, född 982, död 1054, var en indisk buddhistmunk och forskare som var en av nyckelpersonerna i den andra buddhistiska översättningsperioden i Tibet., som resulterade i bildandet av de tibetanska buddhistiska inriktningarna kagyu, sakya och kadam (senare gelug).", "id": "Q320150"}, {"name": "Georges Darboy", "jobs": ["Q82955", "Q250867"], "first_paragraph": "Georges Darboy, född 16 januari 1813 i Fayl-Billot, Haute-Marne, död 24 maj 1871 i Paris, var en fransk katolsk teolog.", "id": "Q713774"}, {"name": "Javier Marías", "jobs": ["Q36180", "Q333634", "Q6625963", "Q121594", "Q1930187"], "first_paragraph": "Javier Marías född 20 september 1951 i Madrid, är en spansk författare och översättare. ", "id": "Q299161"}, {"name": "Harald Edelstam", "jobs": ["Q193391"], "first_paragraph": "Gustaf Harald Edelstam, född 17 mars 1913 i Stockholm, död 16 april 1989 i Stockholm, var en svensk diplomat och ambassadör. Edelstam visade under sin diplomatiska karriär stort engagemang i kampen för de mänskliga rättigheterna och för sitt mod och civilkurage när det gällde att rädda människoliv från brutala diktaturer. Hans okonventionella arbetsmetoder som ambassadör uppskattades inte alltid av hans chefer på utrikesförvaltningen.", "id": "Q699288"}, {"name": "Judy Mowatt", "jobs": ["Q177220"], "first_paragraph": "Judy Mowatt, född 11 november 1952 i Gordon Town, St. Andrew, Jamaica, är en av reggaemusikens mest välkända och framstående sångerskor, kanske enbart överträffad av kollegan Marcia Griffiths. Hon är även en ansedd soul- och gospelsångerska, låtskrivare och musikproducent. Hon var bara i tonåren när hon fick sin första stora inhemska hit med låten \"I Shall Sing\". Parallellt med en solokarriär ingick hon tillsammans med Griffiths och Rita Marley i vokalisttrion I-Threes, som utvecklades till specialister på att köra bakom just Bob Marley på hans turnéer samt på hans album från Natty Dread fram till Uprising, som släpptes ett år före hans död 1981. Judy Mowatt var även bandets koreograf, och hon ligger bakom många av Marleys välkända gester under konserterna liksom idén med att drapera scenens bakre vägg med jätteporträtt av Haile Selassie och den etiopiska flaggan. Fram till 1980-talet har hon även körat bakom en stor del av Jamaicas reggaeelit: Peter Tosh, Jimmy Cliff, Gregory Isaacs, Pablo Moses, Freddie McGregor (som länge var hennes man och som är far till två av hennes barn), U-Roy, Wailing Souls, Israel Vibration m.fl. Hon medverkar med en låt i filmen Heartland Reggae som släpptes på video 1983. Hon var den första kvinnan någonsin som nominerades till en Grammy 1986 för sitt album Working Wonders (1985). Hon konkurrerade med bl.a. Burning Spear och de då ännu tonåriga Ziggy och Stephen Marley i Melody Makers om utmärkelsen för 1985 års bästa reggaealbum, men det var Jimmy Cliff som tog hem priset med albumet Cliff Hanger. Judy Mowatt väckte viss uppmärksamhet när hon 1995 konverterade till kristendomen efter 22 år i rastafari-tron. Hon förklarade det hela med att hon insåg att Selassie var en kristen kung och inte Gud själv, och att hon borde göra precis som Selassie – dvs. att tro på Jesus Kristus. Hon ifrågasattes av hela rastafari-rörelsen när hon berättade att hon hade fått ett telefonsamtal i maj 1981 från Bob Marleys hustru Rita i Miami, där Bob Marley låg döende i cancer på ett sjukhus. Plågad av outhärdliga smärtor skulle Bob ha sträckt ut armen och yttrat: \"Hämta mig, Jesus\", något som Judy Mowatt inte alls förstod vid den tidpunkten.", "id": "Q462257"}, {"name": "Justin Kripps", "jobs": ["Q13383011"], "first_paragraph": "Justin Kripps, född 6 januari 1987, är en kanadensisk bobåkare. Han blev olympisk mästare i tvåmanna tillsammans med Alexander Kopacz vid olympiska vinterspelen 2018 i Pyeongchang i Sydkorea, guldet delades med Tyskland.", "id": "Q648602"}, {"name": "Alexander Bard", "jobs": ["Q177220", "Q188094", "Q36834", "Q2306091", "Q49757", "Q488205", "Q639669"], "first_paragraph": "Alexander Bengt Magnus Bard, ursprungligen Bengt Magnus Bard, född 17 mars 1961 i Västra Ny i Östergötland, är en svensk artist, musikproducent, filosof, författare och samhällsdebattör.", "id": "Q615625"}, {"name": "Brynjólfur Sveinsson", "jobs": ["Q42603"], "first_paragraph": "Brynjólfur Sveinsson, född 1605, död 1675, var biskop i Skálholt på Island 1639-1674. Han är mest känd som insamlare av fornisländska handskrifter och då främst av den enda fullständiga handskriften av poetiska Eddan. ", "id": "Q712642"}, {"name": "Francis Thomas", "jobs": ["Q82955", "Q40348", "Q193391"], "first_paragraph": "Francis Thomas, född 3 februari 1799 i Frederick County, Maryland, död 22 januari 1876 nära Frankville, Maryland, var en amerikansk politiker och diplomat. Han var ledamot av USA:s representanthus 1831–1841 och 1861–1869. Han var Marylands 26:e guvernör 1842–1845. Före amerikanska inbördeskriget var han demokrat, under inbördeskriget unionist och efter kriget republikan.", "id": "Q629285"}, {"name": "Kuno Fischer", "jobs": ["Q4964182", "Q13570226", "Q1622272"], "first_paragraph": "Ernst Kuno Berthold Fischer, född den 23 juni 1824 i Sandewalde i Schlesien, död den 5 juli 1907 i Heidelberg, var en tysk filosof. ", "id": "Q61255"}, {"name": "Adolf Böttger", "jobs": ["Q14467526", "Q49757", "Q36180", "Q333634", "Q822146", "Q214917"], "first_paragraph": "Adolf Böttger, född den 21 maj 1815 i Leipzig, död där den 16 november 1870, var en tysk skald och översättare.", "id": "Q71336"}]