[{"name": "Emil Wiechert", "jobs": ["Q169470", "Q16335117", "Q11063", "Q12051314", "Q1622272"], "first_paragraph": "Emil Johann Wiechert, född 26 december 1861 i Tilsit, död 19 mars 1928 i Göttingen, var en tysk fysiker.", "id": "Q61771"}, {"name": "Lucien Gaudin", "jobs": ["Q13381863"], "first_paragraph": "Lucien Alphonse Paul Gaudin, född 27 september 1886 i Arras, död 23 september 1934 i Paris, var en fransk fäktare. Gaudin blev olympisk guldmedaljör i florett och värja vid sommarspelen 1924 i Paris.", "id": "Q27820"}, {"name": "Pablo Cuevas", "jobs": ["Q10833314"], "first_paragraph": "Pablo Cuevas är en tennisspelare från Uruguay, född 1 januari 1986 i Concordia, Argentina. Cuevas är högerhänt med enhandsbackhand. Han tränas av exproffset Daniel Orsanic från Argentina.", "id": "Q358651"}, {"name": "Pery Broad", "jobs": ["Q15966439", "Q189290", "Q20725072"], "first_paragraph": "Pery Broad (även Perry Broad), född 25 april 1921 i Rio de Janeiro, Brasilien, död 28 november 1993 i Düsseldorf, Tyskland, var en tysk SS-Unterscharführer av brasiliansk börd. ", "id": "Q70437"}, {"name": "Arnfast", "jobs": ["Q4504549"], "first_paragraph": "Arnfast var en dansk abbot i Ry kloster i Danmark.", "id": "Q344313"}, {"name": "George Stubbs", "jobs": ["Q1028181", "Q15980158"], "first_paragraph": "George Stubbs, född 25 augusti 1724 i Liverpool, död 10 juli 1806 i London, var en engelsk målare som blev mest känd för sina hästmålningar.", "id": "Q381728"}, {"name": "Isabell Klein", "jobs": ["Q13365117"], "first_paragraph": "Isabell Klein, född Nagel, född 28 juni 1984 i München, är en tysk handbollsspelare. Hon spelade i det tyska damlandslaget under världsmästerskapet i Kina 2009 och under Europamästerskapen 2010.", "id": "Q447132"}, {"name": "Jevgenija Medvedeva-Arbuzova", "jobs": ["Q13382608"], "first_paragraph": "Jevgenija Vladimirovna Medvedeva-Arbuzova (ryska: Евгения Влади́мировна Медведева-Арбузова), född den 4 juli 1976 i Kondopoga, Karelska republiken, är en rysk längdåkare som 12 februari 2006 vann en olympisk bronsmedalj i dubbeljakt, 15 kilometer under OS i Turin. Hon har tävlat på elitnivå sedan 1996.", "id": "Q115498"}, {"name": "Lars Nieberg", "jobs": ["Q24797688"], "first_paragraph": "Lars Nieberg, född den 24 juli 1963 i Wittingen i Tyskland, är en tysk ryttare.", "id": "Q318626"}, {"name": "Walter Mazzarri", "jobs": ["Q628099", "Q937857"], "first_paragraph": "Walter Mazzarri, född 1 oktober 1961 i San Vicenzo, Livorno, är en italiensk fotbollstränare.", "id": "Q370838"}, {"name": "Ban Ki-moon", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Ban Ki-moon (hangul: 반기문, hanja: 潘基文), född 13 juni 1944 i Eumseong i Norra Chungcheong i nuvarande Sydkorea, är en sydkoreansk diplomat. Mellan 1 januari 2007 och 31 december 2016 var han Förenta nationernas generalsekreterare. Innan sin tjänst som generalsekreterare arbetade Ban som diplomat inom Sydkoreas utrikesdepartement och Förenta nationerna (FN). Han inledde sin diplomatiska karriärbana i New Delhi i Indien samma år som han tog sin examen.", "id": "Q1253"}]