[{"name": "Count Basie", "jobs": ["Q486748", "Q806349", "Q158852", "Q36834", "Q18814623", "Q33999", "Q15981151", "Q639669", "Q753110", "Q765778"], "first_paragraph": "William \"Count\" Basie, född 21 augusti 1904 i Red Bank, New Jersey, död 26 april 1984 i Hollywood, Florida, var en amerikansk jazzmusiker, pianist och orkesterledare.", "id": "Q107008"}, {"name": "Raymond Flynn", "jobs": ["Q193391", "Q82955", "Q6625963", "Q3665646", "Q864380"], "first_paragraph": "Raymond Leo \"Ray\" Flynn, född 22 juli 1939 i Boston, Massachusetts, är en amerikansk demokratisk politiker och diplomat. Han var borgmästare i Boston 1984–1993 och USA:s ambassadör vid Heliga stolen 1993–1997.", "id": "Q238817"}, {"name": "Richard Jefferson", "jobs": ["Q3665646"], "first_paragraph": "Richard Jefferson, född 21 juni 1980 i Los Angeles, Kalifornien, är en amerikansk idrottare som tog OS-brons i basket 2004 i Aten. Detta var USA:s andra brons i olympiska sommarspelen.", "id": "Q377693"}, {"name": "Claudio López", "jobs": ["Q937857"], "first_paragraph": "Claudio Javier López, född 17 juli 1974, är en argentinsk före detta fotbollsspelare (anfallare) som under andra hälften av 90-talet spelade för Valencia CF i La Liga. Sedan värvades han av SS Lazio i Serie A där han spelade fram till 2004. Senaste klubben han spelade för var Colorado Rapids i Major League Soccer.", "id": "Q295883"}, {"name": "Ceza", "jobs": ["Q2252262", "Q177220", "Q639669"], "first_paragraph": "Ceza är en artistnamnet på en turkisk rappare. Han föddes 1977 i stadsdelen Üsküdar i Istanbul som Bilgin Özcalkan.", "id": "Q282782"}, {"name": "Ferdinand de Lesseps", "jobs": ["Q193391", "Q131524", "Q500251", "Q81096"], "first_paragraph": "Vicomte Ferdinand de Lesseps, född 19 november 1805 i Versailles, död 7 december 1894 på sitt gods Chesnaye, var en fransk diplomat, främst känd som skapare av Suezkanalen.", "id": "Q209169"}, {"name": "Elisa von der Recke", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Elisa von der Recke, född 20 maj 1754 på Schönberg i Kurland, död 13 april 1833 i Dresden, Sachsen, var en tysk svärmare och författare.", "id": "Q72451"}, {"name": "Gonçalo Velho Cabral", "jobs": ["Q11900058"], "first_paragraph": "Gonçalo Velho Cabral var en portugisisk munk och sjöfarare. Han sändes 1431 av Henrik Sjöfararen att uppsöka en ögrupp som 1430 siktats av Joseph Vandenberg från Brygge, och upptäckte 1431 Santa Maria, den östligaste av Azorerna.", "id": "Q681823"}, {"name": "David Zabriskie", "jobs": ["Q2309784"], "first_paragraph": "David Zabriskie, född 12 januari 1979 i Salt Lake City, Utah, är en amerikansk proffscyklist. Som enda amerikan har han vunnit etapper i alla de tre stora etapploppen Vuelta a España, Giro d'Italia och Tour de France.", "id": "Q376051"}, {"name": "Treat Williams", "jobs": ["Q10798782", "Q10800557", "Q4853732", "Q2259451", "Q33999", "Q3455803", "Q13235160"], "first_paragraph": "Richard Treat Williams, född 1 december 1951 i Norwalk i Connecticut, är en amerikansk skådespelare. Son till Richard Norman Williams (företagsledare) och Marian (Andrew) . Förnamnet (Treat) är för övrigt är en efternamn(familjenamn) på hans mors sida i tidigare generation. Det namnet blev han mest känd som i sin \"skådespelar-karriär\". Willams har gått på Pennsylvania Franklin och Marshall College. Williams arbetade på \"Fulton Repertory Theatre\" i Lancaster. Williams utförde många klassiker(äldre verk) liksom modernare dramer och musikaler. Startskotten för hans \"broadway-karriär\" började med att han porträtterade Danny Zuko roll i \"Grease\". Som var ett steg mot rollen i \"Hair\",", "id": "Q352730"}, {"name": "Harry James", "jobs": ["Q12377274", "Q806349", "Q158852", "Q15981151", "Q10800557"], "first_paragraph": "Harry Haag James, född 15 mars 1916 i Albany, Georgia, död 5 juli 1983 i Las Vegas, Nevada, var en amerikansk trumpetare och orkesterledare.", "id": "Q163861"}]