[{"name": "Aemilia Materna Thermantia", "jobs": ["Q2304859"], "first_paragraph": "Aemilia Materna Thermantia, född okänt år, död före 30 juli 415, var en romersk kejsarinna, gift med kejsar Honorius. Hon var dotter till generalen Stilicho och adelsdamen Serena och syster till Eucherius och Maria (kejsarinna); hennes mor var brorsdotter till kejsar Theodosius I.", "id": "Q446730"}, {"name": "Hippias från Elis", "jobs": ["Q4964182", "Q170790", "Q11063"], "first_paragraph": "Hippias av Elis (grekiska: Ἱππίας) var en grekisk sofist från slutet av 500-talet f.Kr. Han var en yngre samtida till Protagoras, och blev framställd av Platon i två dialoger (Hippias Minor och Hippias Maior), samt i dialogen Protagoras. Han föddes runt mitten av 500-talet f.Kr. (cirka. 460 f.Kr.) och levde minst lika länge som Sokrates (399 f.Kr.).", "id": "Q210573"}, {"name": "Jørgen Rostrup", "jobs": ["Q11513337"], "first_paragraph": "Jørgen Rostrup, född den 5 november 1978, är en norsk orienterare som blivit världsmästare fyra gånger, nordisk mästare två gånger och juniorvärldsmästare två gånger.", "id": "Q581739"}, {"name": "Markus Eggler", "jobs": ["Q17516936"], "first_paragraph": "Markus Eggler, född den 22 januari 1969 i Thun, Schweiz, är en schweizisk curlingspelare.", "id": "Q677089"}, {"name": "Mia Talerico", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Mia Talerico, född 17 september 2008 i Santa Barbara i Kalifornien, är en amerikansk barnskådespelare. ", "id": "Q130992"}, {"name": "Michael Grimm", "jobs": ["Q82955", "Q40348", "Q2961975"], "first_paragraph": "Michael Gerard Grimm, född 7 februari 1970 på Manhattan i New York, är en amerikansk republikansk politiker. Han var ledamot av USA:s representanthus 2011–2015.", "id": "Q32726"}, {"name": "Yang Liwei", "jobs": ["Q11631", "Q618694"], "first_paragraph": "Yang Liwei, född 21 juni 1965 är en kinesisk stridspilot och Kinas förste rymdfarare. Han är gift och har en son.", "id": "Q147581"}, {"name": "Luigi Lablache", "jobs": ["Q2865819", "Q16145150", "Q2259451"], "first_paragraph": "Luigi Lablache, född 6 december 1794, död 23 januari 1858, var en italiensk operasångare.", "id": "Q477681"}, {"name": "Pablo Casals", "jobs": ["Q13219637", "Q158852", "Q36834", "Q18814623", "Q16145150", "Q1622272", "Q639669"], "first_paragraph": "Pau Casals i Defilló (katalanska: kə'zals; spanska: ka'sals), som musiker verksam under namnet Pablo Casals, född 29 december 1876 i El Vendrell, Tarragona, Katalonien, död 22 oktober 1973 i San Juan, Puerto Rico, var en spansk (katalansk) cellist, tonsättare och dirigent.", "id": "Q208537"}, {"name": "Peter Nielsen", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Peter Nielsen, född 28 juli 1829 i Vonsbæk, Slesvig, död 30 september 1897 i Tystofte vid Skælskør, var en dansk agronom och botaniker. ", "id": "Q4993222"}, {"name": "Sigibert III", "jobs": ["Q116"], "first_paragraph": "Sigibert III (född cirka 630, död 656) frankisk merovingisk kung av Austrasien 639-656. Son till Dagobert I, far till Dagobert II.", "id": "Q316892"}]