[{"name": "Xénia Siska", "jobs": ["Q11513337", "Q2066131"], "first_paragraph": "Xénia Siska, född den 3 november 1957, är en ungersk före detta friidrottare som tävlade i häcklöpning.", "id": "Q517905"}, {"name": "Bunny Wailer", "jobs": ["Q177220", "Q4351403", "Q488205"], "first_paragraph": "Bunny Wailer, född som Neville O'Reilly Livingston 10 april 1947 i Kingston, Jamaica, är en jamaicansk reggaemusiker och sångare, styvbror till Bob Marley  och en av originalmedlemmarna i den legendariska gruppen The Wailers (tillsammans med Peter Tosh, en grupp som hann kalla sig The Teenagers och The Wailing Rude Boys innan de började spela in musik som ska-sånggruppen The Wailing Wailers. Han ges ofta epitetet \"levande legend\" i reggaekretsar.", "id": "Q441203"}, {"name": "Petre Msjvenieradze", "jobs": ["Q17524364"], "first_paragraph": "Petre Msjvenieradze (georgiska: პეტრე მშვენიერაძე, ryska: Пётр Яковлевич Мшвениерадзе, Pjotr Jakovlevitj Msjvenieradze), född 24 mars 1929 i Tbilisi, död 3 juni 2003 i Moskva, var en sovjetisk vattenpolospelare. Han tog OS-brons 1956 och OS-silver 1960 med Sovjetunionens landslag.", "id": "Q524991"}, {"name": "Antifanes", "jobs": ["Q11914886", "Q49757"], "first_paragraph": "Antifanes, född omkring 406 f. Kr., död omkring 332 f. Kr., var en grekisk komediförfattare.", "id": "Q269301"}, {"name": "Brande Roderick", "jobs": ["Q33999", "Q728711", "Q10798782", "Q4610556"], "first_paragraph": "Brande Roderick, född 13 juni 1974 i Novato, Kalifornien, USA, är en amerikansk fotomodell och skådespelare.", "id": "Q268311"}, {"name": "Nikolaj Bobrikov", "jobs": ["Q82955", "Q47064", "Q193391"], "first_paragraph": "Nikolaj Ivanovitj Bobrikov (ryska Николай Иванович Бобриков), född 27 januari 1839 i Sankt Petersburg, död 17 juni 1904 i Helsingfors, var en rysk militär och politiker; generalguvernör i Finland 1898-1904. Bobrikov utsågs 1898 till generalguvernör i Finland med uppgift att stävja den finländska separatismen.", "id": "Q380350"}, {"name": "Eva Dahlgren", "jobs": ["Q36180", "Q177220", "Q753110", "Q4853732"], "first_paragraph": "Eva Charlotte Dahlgren Attling, född Dahlgren den 9 juni 1960 i Umeå, är en svensk sångerska och låtskrivare. Hon är även barnboksförfattare och debuterade i denna genre 2001 med berättelsen Lars & Urban och pudelstjärnorna. Dahlgren medverkade i filmen G – som i gemenskap år 1983, samt har varit värd för radioprogrammet Sommar 1991, 1996 och 2010. 2011 var Dahlgren en av deltagarna i Så mycket bättre i TV4.", "id": "Q446588"}, {"name": "John Bowring", "jobs": ["Q188094", "Q82955", "Q1930187", "Q333634", "Q1607826", "Q193391", "Q36180"], "first_paragraph": "Sir John Bowring, född 17 oktober 1792 i Exeter, död 23 november 1872 i Claremont utanför Exeter, var en engelsk statsman och nationalekonom. Han var Hongkongs fjärde guvernör.", "id": "Q332508"}, {"name": "John Hathorn", "jobs": ["Q82955"], "first_paragraph": "John Hathorn, född 9 januari 1749 i Wilmington, Delaware, död 19 februari 1825 i Warwick, New York, var en amerikansk politiker. Han var en av de första ledamöterna av USA:s representanthus från delstaten New York. Han deltog i amerikanska revolutionen som överste och befordrades 1786 till brigadgeneral och 1793 till generalmajor.", "id": "Q499736"}, {"name": "John Wentworth", "jobs": ["Q82955", "Q40348", "Q1930187"], "first_paragraph": "John Wentworth kan syfta på:", "id": "Q181879"}, {"name": "Abdul Rashid Ghazi", "jobs": ["Q125482"], "first_paragraph": "Abdul Rashid Ghazi, född omkr. 1964 i Rojhan, Rajanpur, Pakistan, död 10 juli 2007 i Islamabad, var en pakistansk radikal islamistledare. ", "id": "Q317426"}]