[{"name": "Barbara O'Neil", "jobs": ["Q10800557", "Q2259451"], "first_paragraph": "Barbara O'Neil, född 17 juli 1910 i St. Louis i Missouri, död 3 september 1980, var en amerikansk skådespelare.", "id": "Q113566"}, {"name": "Thukydides", "jobs": ["Q201788", "Q36180"], "first_paragraph": "Thukydides (grekiska Θουκυδίδης, Thoukudídēs), född i Alimos mellan 460 f.Kr. och 455 f.Kr., död mellan 411 f.Kr. och 397 f.Kr., var en grekisk historiker och författare till verket Historia om det peloponnesiska kriget, som åskådliggör kriget mellan Sparta och Aten fram till 411 f.Kr.. Det räknas som det första vetenskapliga historieverket, och beskriver människans värld utifrån människors handlingar utan gudomligt ingripande i skeendena.", "id": "Q41683"}, {"name": "Choe Yong-rim", "jobs": ["Q82955"], "first_paragraph": "Choe Yong-rim, född 20 november 1930, sedan 2010 premiärminister i Nordkorea. ", "id": "Q310889"}, {"name": "Jamie Cope", "jobs": ["Q17165321"], "first_paragraph": "Jamie Cope, född 12 september 1985 i Stoke-on-Trent, England, är en engelsk snookerspelare. Han fick sitt definitiva genombrott under säsongen 2006/2007 efter att länge ha ansetts som en av de mest lovande unga spelarna. Under säsongen 2006/2007 nådde han finalen i två rankingtävlingar: Grand Prix i oktober 2006, då han förlorade mot Neil Robertson i finalen med 5-9, och China Open, i mars 2007, där han återigen förlorade med 5-9, denna gång mot regerande världsmästaren Graeme Dott.", "id": "Q527378"}, {"name": "Philippe Adams", "jobs": ["Q10841764", "Q10349745", "Q81096", "Q378622"], "first_paragraph": "Philippe Adams, född 19 november 1969 i Mouscron, är en belgisk racerförare. ", "id": "Q171444"}, {"name": "Hermann Otto Sleumer", "jobs": ["Q2374149"], "first_paragraph": "Hermann Otto Sleumer, född den 21 februari 1906 i Saarbrücken, död den 1 oktober 1993 i Oegstgeest, var en nederländsk botaniker. Han har fått släkterna Sleumerodendron och Sleumeria uppkallade efter sig.", "id": "Q73160"}, {"name": "Ken Adam", "jobs": ["Q2707485", "Q2962070"], "first_paragraph": "Kenneth Hugo \"Ken\" Adam, född som Klaus Hugo Adam den 5 februari 1921 i Berlin, död 10 mars 2016 i London, var en brittisk filmscenograf. Adam är känd som skaparen av scenografin i 1960- och 1970-talets James Bond-filmer. Han har vunnit två Oscar för bästa scenografi för Barry Lyndon och Den galne kung George.", "id": "Q63997"}, {"name": "Svjatopolk II av Kiev", "jobs": ["Q82955"], "first_paragraph": "Svjatopolk II Usevoloditj av Kiev, född 1050, död 16 april 1113, var storfurste av Kievriket från 1093 till 1113. ", "id": "Q143099"}, {"name": "Anna Incerti", "jobs": ["Q11513337", "Q4439155"], "first_paragraph": "Anna Incerti, född 19 januari 1980 i Palermo, är en italiensk långdistanslöpare.", "id": "Q286578"}, {"name": "Josef Witiska", "jobs": ["Q185351"], "first_paragraph": "Josef Witiska, född 5 juli 1894 i Iglau, död 1946, var en österrikisk promoverad jurist och Standartenführer i SS. Han var en av de ansvariga för förintelsen i Polen.", "id": "Q88305"}, {"name": "Jacques Charles", "jobs": ["Q169470", "Q593644", "Q205375", "Q728425", "Q170790", "Q4110598"], "first_paragraph": "Jacques Alexandre César Charles, född 12 november 1746 i Beaugency i Loiret, död 7 april 1823 i Paris, var en fransk fysiker, matematiker och pionjär med gasballonger. Charlier har blivit synonymt med gasballong.", "id": "Q332105"}]