[{"name": "Ahmed Kathrada", "jobs": ["Q82955", "Q15253558"], "first_paragraph": "Ahmed Mohamed Kathrada, ibland kallad \"Kathy\", född 21 augusti 1929 i Schweizer-Reneke i Transvaal, död 28 mars 2017 i Johannesburg, var en sydafrikansk politiker, apartheidmotståndare och under en tid politisk fånge.", "id": "Q401350"}, {"name": "Kathleen Quinlan", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Kathleen Denise Quinlan, född 19 november 1954 i Pasadena, Kalifornien, är en amerikansk skådespelare. Hon har blivit nominerad för en Golden Globe två gånger, första för Ingen dans på rosor, och andra för Apollo 13, som hon också blev oscarsnominerad för.", "id": "Q236696"}, {"name": "Otto Fahr", "jobs": ["Q131524", "Q10843402"], "first_paragraph": "Otto Fahr, född 19 augusti 1892 i Bad Cannstatt, död 28 februari 1969 i Bad Cannstatt, var en tysk simmare.", "id": "Q96818"}, {"name": "Pat O'Brien", "jobs": ["Q855091", "Q753110"], "first_paragraph": "Pat O'Brien kan syfta på:", "id": "Q1551715"}, {"name": "Bobby Freeman", "jobs": ["Q639669", "Q177220"], "first_paragraph": "Bobby Freeman, född 13 juni 1940 i San Francisco, Kalifornien, USA, död 28 januari 2017, var en amerikansk soulsångare. ", "id": "Q713351"}, {"name": "Kyoko Yano", "jobs": ["Q937857"], "first_paragraph": "Kyoko Yano, född 3 juni 1984 i Yokohama, Japan, är en japansk fotbollsspelare som tog OS-silver i damfotbollsturneringen vid de olympiska fotbollsturneringarna 2012 i London. ", "id": "Q292443"}, {"name": "Sentayehu Ejigu", "jobs": ["Q11513337"], "first_paragraph": "Sentayehu Ejigu, född den 28 juni 1985 i Gojjam, är en etiopisk friidrottare som tävlar i medeldistanslöpning.", "id": "Q457384"}, {"name": "Gerhard Frey", "jobs": ["Q170790", "Q15442776", "Q1622272"], "first_paragraph": "Gerhard Frey kan vara", "id": "Q1233117"}, {"name": "Héctor José Cámpora", "jobs": ["Q27349", "Q193391", "Q82955"], "first_paragraph": "Héctor José Cámpora Demaestre, född den 26 mars 1909 i Mercedes, Argentina, död den 18 december 1980 i Cuernavaca, Mexiko, tandläkare och politiker som var president i Argentina från den 25 maj till den 13 juli 1973. Han hade även smeknamnet El Tio (Farbrodern).", "id": "Q356751"}, {"name": "Masako Hozumi", "jobs": ["Q10866633"], "first_paragraph": "Masako Hozumi, född den 11 september 1986 i Fukushima, Japan, är en japansk skridskoåkare.", "id": "Q240036"}, {"name": "Matthew Špiranović", "jobs": ["Q937857"], "first_paragraph": "Matthew Thomas Špiranović, född 27 juni 1988 i Geelong, är en australisk fotbollsspelare som spelar för Hangzhou Greentown.", "id": "Q705456"}]