[{"name": "Jim Rash", "jobs": ["Q33999", "Q28389", "Q10800557", "Q10798782"], "first_paragraph": "James \"Jim\" Rash, född 15 juli 1971 i Charlotte i North Carolina, är en amerikansk skådespelare, komiker, manusförfattare, regissör och producent.", "id": "Q591785"}, {"name": "Birgit Rockmeier", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Birgit Rockmeier, född den 29 november 1973 i Moosburg an der Isar, är en tysk före detta friidrottare som tävlade i kortdistanslöpning. Tvillingssyster med Gabi Rockmeier.", "id": "Q66272"}, {"name": "Rod Laver", "jobs": ["Q10833314"], "first_paragraph": "Rodney George \"Rod\" Laver, också känd som the \"Rocket\", född 9 augusti 1938 i Rockhampton, Queensland, Australien, är en australisk vänsterhänt tidigare professionell tennisspelare. Han var en av världens 10 bästa spelare mellan 1959 och 1975, och var rankad nummer ett 1961–1962 och 1968–1969.", "id": "Q105550"}, {"name": "Roger Hargreaves", "jobs": ["Q644687", "Q36180", "Q4853732"], "first_paragraph": "Charles Roger Hargreaves, född 9 maj 1935 i Cleckheaton, Yorkshire, död 11 september 1988 i Royal Tunbridge Wells, Kent, var en brittisk barnboksförfattare och –illustratör. Hans böcker har sålts i 85 miljoner exemplar på 20 språk.", "id": "Q349013"}, {"name": "Natalija Pogrebnjak", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Natalija Pogrebnjak, född den 19 februari 1988, Kupjansk, Ukrainska SSR, Sovjetunionen, är en ukrainsk friidrottare som tävlar i kortdistanslöpning. ", "id": "Q270177"}, {"name": "Isobel Elsom", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Isobel Elsom, född 16 mars 1893 i Cambridge, Cambridgeshire, England, död 12 januari 1981 i Woodland Hills, Kalifornien, var en brittisk skådespelare. Hon filmdebuterade 1915 och medverkade sedan som huvudrollsinnehavare i ett flertal brittiska stumfilmer. Hon debuterade på Broadway 1926 och medverkade i produktioner där fram till 1957. Från 1940-talet var hon även karaktärsskådespelare i Hollywoodfilmer.", "id": "Q450061"}, {"name": "Pierce Brosnan", "jobs": ["Q33999", "Q3282637", "Q3578589", "Q10800557"], "first_paragraph": "Pierce Brendan Brosnan, född 16 maj 1953 i Drogheda, County Louth, är en irländsk-amerikansk skådespelare.", "id": "Q81520"}, {"name": "Richard F. Heck", "jobs": ["Q593644"], "first_paragraph": "Richard Fred Heck, född 15 augusti 1931 i Springfield, Massachusetts, död 10 oktober 2015 i Manila, Filippinerna, var en amerikansk kemist och professor, samt farmacie hedersdoktor vid Uppsala universitet. Han tilldelades Nobelpriset i kemi 2010 tillsammans med Ei-ichi Negishi och Akira Suzuki, för \"palladiumkatalyserade korskopplingar i organisk syntes\". Heck var verksam vid University of Delaware.", "id": "Q106471"}, {"name": "Romeo Castelen", "jobs": ["Q937857"], "first_paragraph": "Romeo Castelen, född den 3 maj 1983 i Paramaribo, Surinam, är en nederländsk fotbollsspelare, mittfältare i den australiska klubben Western Sydney Wanderers. Han spelar även för det nederländska fotbollslandslaget. ", "id": "Q360296"}, {"name": "Rosana", "jobs": ["Q177220", "Q488205", "Q36834"], "first_paragraph": "Rosana är en kommun i Brasilien. Den ligger i delstaten São Paulo, i den södra delen av landet, 900 km sydväst om huvudstaden Brasília. Antalet invånare är 19 691.", "id": "Q1795604"}, {"name": "Emilio Prados", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Emilio Prados, född 4 mars 1899 i Málaga, död 24 april 1962 i Mexiko, var en spansk poet tillhörande Generation 27.", "id": "Q530267"}]