[{"name": "Angela Carter", "jobs": ["Q14467526", "Q28389", "Q6625963", "Q333634", "Q1930187", "Q18844224", "Q4853732", "Q482980", "Q36180"], "first_paragraph": "Angela Carter, född 7 maj 1940 i Eastbourne, East Sussex, död 16 februari 1992 i London, var en brittisk författare. ", "id": "Q234519"}, {"name": "Vénuste Niyongabo", "jobs": ["Q11513337", "Q4439155", "Q13381753"], "first_paragraph": "Vénuste Niyongabo, född 9 december 1973 i provinsen Vugizo i södra Burundi, är en burundisk löpare. Fadern var veterinär och modern lärare. Tidigt upptäcktes hans talang för löpning.", "id": "Q353988"}, {"name": "Claire Keim", "jobs": ["Q33999", "Q177220", "Q11481802"], "first_paragraph": "Claire Keim, född 1975, är en fransk skådespelare och sångare. ", "id": "Q281352"}, {"name": "Kay Sage", "jobs": ["Q1028181"], "first_paragraph": "Katherine Linn \"Kay\" Sage, född 25 juni 1898 i Albany, New York, död 8 januari 1963 i Woodbury, Connecticut, var en amerikansk målare inom surrealismen.", "id": "Q444567"}, {"name": "Hans Leo Przibram", "jobs": ["Q350979", "Q1622272"], "first_paragraph": "Hans Leo Przibram, född 7 juli 1874 i Lainz vid Wien, död 20 maj 1944 i koncentrationslägret Theresienstadt, var en österrikisk zoolog.", "id": "Q114316"}, {"name": "Ali an-Naqi", "jobs": ["Q1234713"], "first_paragraph": "Ali an-Naqi eller Ali al-Hadi född 827 i Medina, död 868 i Samarra är den tionde shiaimamen enligt imamiterna. Sattes av den abbasidiske kalifen al-Mutawakkil satte han i husarrest år 848 i Samarra. Där dog han senare och där ligger han begraven.", "id": "Q315377"}, {"name": "Orson Welles", "jobs": ["Q10800557", "Q3387717", "Q2526255", "Q3282637", "Q7042855", "Q28389", "Q8178443", "Q948329", "Q214917", "Q2722764", "Q15855449", "Q2259451", "Q33999", "Q1759246"], "first_paragraph": "George Orson Welles, född 6 maj 1915 i Kenosha i Wisconsin, död 10 oktober 1985 i Los Angeles i Kalifornien, var en amerikansk skådespelare, regissör, manusförfattare och producent, som arbetade inom teater, radio och film. Hans mest kända film är En sensation (Citizen Kane, 1941) som ofta ansetts som den bästa filmen genom tiderna.", "id": "Q24829"}, {"name": "Giuseppe Gibilisco", "jobs": ["Q11513337"], "first_paragraph": "Giuseppe Gibilisco, född 5 januari 1979 i Syrakusa, är en italiensk friidrottare som tävlar i stavhopp. ", "id": "Q448599"}, {"name": "Alex Holzwarth", "jobs": ["Q386854"], "first_paragraph": "Alex Holzwarth, född 4 oktober 1968 i Landshut i Tyskland. Han är trummis i det Italienska Film Score Metalbandet Rhapsody of Fire sedan 2000. Han spelar även trummor i vissa låtar av operametal-bandet Avantasia.", "id": "Q63854"}, {"name": "Emmett Till", "jobs": [], "first_paragraph": "Emmett Louis \"Bobo\" Till, född 25 juli 1941 i Chicago, Illinois, död 28 augusti 1955 (mördad) vid Tallahatchiefloden nära Money, Mississippi, var en afroamerikansk pojke från Chicago som mördades brutalt i Money, en liten stad i delstaten Mississippis deltaregion. Hans död har angivits vara en av huvudhändelserna som radikaliserade den växande medborgarrättsrörelsen i USA. De huvudmisstänkta släpptes, men erkände senare att de begått brottet.", "id": "Q506878"}, {"name": "Tenoch", "jobs": [], "first_paragraph": "Tenoch (1299-1366) var en aztekist tlatoani, härskare, mellan 1347 och 1366. Hans namn på nahuatl betyder klippa/sten/kaktusfrukt. Tenoch var enligt legenden den tlatoani som grundlade det aztekiska imperiet och det finns flera myter kring hans person. Han var också den som grundade staden Tenochtitlán.", "id": "Q603756"}]