[{"name": "Joseph Schumpeter", "jobs": ["Q188094", "Q121594", "Q28776412"], "first_paragraph": "Joseph Alois Schumpeter, född 8 februari 1883 i kejsardömet Österrike-Ungern, död 8 januari 1950 i USA, var en österrikisk-tysk-amerikansk nationalekonom som främst blivit känd för sina studier av ekonomisk utveckling. För Schumpeter var entreprenören den fundamentala faktorn bakom den industriella revolutionens utveckling. Hans definition av entreprenörskapet är någon som genomför nya kombinationer och innovationer av en redan existerande produkt.", "id": "Q78477"}, {"name": "Christopher Greenup", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Christopher Greenup, född 1750 i Virginia, död 27 april 1818 i Kentucky, var en amerikansk militär och politiker (demokrat-republikan). Han var ledamot av USA:s representanthus 1792–1797 och Kentuckys guvernör 1804–1808.", "id": "Q359433"}, {"name": "Gusztáv Zsigmond Kálnoky von Köröspatak", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Gusztáv Zsigmond Kálnoky von Köröspatak, född 29 december 1832, död 13 februari 1898, österrikisk-ungersk officer och statsman, greve, dubbelmonarkins utrikesminister 1881-95, allmänt ansedd som den dugligaste på denna post under kejsar Frans Josefs långa regering.", "id": "Q694698"}, {"name": "Paul Savage", "jobs": ["Q17516936"], "first_paragraph": "Paul Savage, född den 25 juli 1947 i Toronto, Kanada, är en kanadensisk curlingspelare.", "id": "Q457093"}, {"name": "Mike Wood", "jobs": ["Q82955"], "first_paragraph": "Mike Wood, född 3 mars 1946 är en brittisk politiker (Labour). Wood var parlamentsledamot för valkretsen Batley and Spen 1997–2015. Han efterträddes av Jo Cox.", "id": "Q261323"}, {"name": "Daniel Pudil", "jobs": ["Q937857"], "first_paragraph": "Daniel Pudil, född 27 september 1985, är en tjeckisk fotbollsspelare som spelar för Sheffield Wednesday. Han spelar även för Tjeckiens landslag.", "id": "Q10732"}, {"name": "Lil Wayne", "jobs": ["Q2252262", "Q177220", "Q753110", "Q36180", "Q183945", "Q33999", "Q131524"], "first_paragraph": "Dwayne Michael Carter, Jr., mer känd under sitt artistnamn Lil Wayne, född 27 september 1982 i New Orleans i Louisiana, är en amerikansk rappare. Vid nio års ålder gick han med i Cash Money Records som skivbolagets yngsta medlem, som en av de två medlemmarna i duon The B.G.'z, med B.G. 1997 gick Lil Wayne med i gruppen Hot Boys, som även innehöll rapparna Juvenile, B.G. och Young Turk. Hot Boys debuterade med Get It How U Live! samma år. Lil Wayne fick större delen av sin framgång med gruppens storsäljande album Guerrilla Warfare, som släpptes 1999. Samma år släppte Lil Wayne sitt debutalbum Tha Block Is Hot, som sålde över en miljon exemplar i USA.", "id": "Q15615"}, {"name": "Jay Spearing", "jobs": ["Q937857"], "first_paragraph": "Jay Spearing, född 25 november 1988 i Liverpool, är en engelsk fotbollsspelare (mittfältare). Spearing är uppvuxen på Wirral utanför Liverpool.", "id": "Q298327"}, {"name": "Jimmy Bryan", "jobs": ["Q10841764", "Q3014296", "Q10349745"], "first_paragraph": "Jimmy Bryan, född den 28 januari 1926 i Phoenix, Arizona, USA, död den 19 juni 1960 i Langhorne, Pennsylvania, USA, var en amerikansk racerförare.", "id": "Q172278"}, {"name": "Jean-Daniel Cadinot", "jobs": ["Q3282637", "Q2526255", "Q28389", "Q33231"], "first_paragraph": "Jean-Daniel Cadinot född 10 februari 1944 i Paris och död 23 april 2008 var en fotograf, regissör och producent av homosexuella pornografiska filmer.", "id": "Q540738"}, {"name": "Tamara Csipes", "jobs": ["Q13382566"], "first_paragraph": "Tamara Csipes, född den 24 augusti 1989 i Budapest, Ungern, är en ungersk kanotist.", "id": "Q673369"}]