[{"name": "A. Victor Donahey", "jobs": ["Q82955"], "first_paragraph": "Alvin Victor \"Honest Vic\" Donahey, född 7 juli 1873 i Tuscarawas County, Ohio, död 8 april 1946 i Columbus, Ohio, var en amerikansk demokratisk politiker. Han var den 50:e guvernören i delstaten Ohio 1923-1929. Han representerade Ohio i USA:s senat 1935-1941.", "id": "Q279193"}, {"name": "John Coltrane", "jobs": ["Q806349", "Q36834", "Q158852", "Q12800682", "Q15981151", "Q639669"], "first_paragraph": "John William Coltrane (IPA: /'kɑltreın/), född 23 september 1926 i Hamlet i North Carolina, död 17 juli 1967 i Huntington i delstaten New York, var en amerikansk jazzmusiker och saxofonist. Han räknas som en av de främsta saxofonisterna och jazzmusikerna genom tiderna, och är tillsammans med Charlie Parker ansedd som en av de mest inflytelserika och stilbildande musikerna på sitt instrument. Coltrane spelade bland andra med Miles Davis, Thelonious Monk, McCoy Tyner, Elvin Jones, Jimmy Garrison, Eric Dolphy, Cannonball Adderley, Pharoah Sanders, Rashied Ali och Alice Coltrane (hans fru) för att nämna några.", "id": "Q7346"}, {"name": "Anton Raaff", "jobs": ["Q2865819", "Q177220", "Q36834"], "first_paragraph": "Anton Raaff, född 6 maj 1714 i Gelsdorf, död 17 maj 1797 i München, var en tysk sångare (tenor).", "id": "Q67524"}, {"name": "Arif Erdem", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Arif Erdem, född 2 januari 1972 i Istanbul, är en före detta turkisk fotbollsspelare. Under 14 år i Galatasaray vann han Süper Lig sju gånger, turkiska cupen fem gånger samt UEFA-cupen 2000. Han fanns även med i det turkiska landslag som vann bronset i VM 2002.", "id": "Q660534"}, {"name": "Väinö Linna", "jobs": ["Q36180"], "first_paragraph": "Väinö Valtteri Linna, född 20 december 1920 i Urdiala i Finland, död 21 april 1992 i Tammerfors, var en finsk (finskspråkig) författare. Han brukar räknas till proletärförfattarna och hade arbetat som fabriksarbetare och i jord- och skogsbruk.", "id": "Q311037"}, {"name": "Carlo Cignani", "jobs": ["Q1028181"], "first_paragraph": "Carlo Cignani, född 15 maj 1628 i Bologna, död 6 september 1719 i Forlì, var en italiensk målare under senbarocken. ", "id": "Q239980"}, {"name": "Mark Iuliano", "jobs": ["Q937857"], "first_paragraph": "Mark Iuliano, född 1 augusti 1973 i Cosenza, är en italiensk huvudtränare i Serie-B laget Latina, men han mer känd för sin fotbollskarriär som mittback i Juventus FC. Han firade stora triumfer i Juventus, bland annat vann han Serie-A 4 gånger. Han var även med i italienska landslaget där han spelade i Europamästerskapet i fotboll 2000 där Italien förlorade finalen mot Frankrike. Samt var han med för Italien i Världsmästerskapet i fotboll 2002 i Japan, Sydkorea.", "id": "Q353046"}, {"name": "Michel Joseph Maunoury", "jobs": ["Q189290"], "first_paragraph": "Michel Joseph Maunoury, född den 17 december 1847 i Maintenon (departementet Eure-et-Loir), död den 28 mars 1923 nära Artenay (departementet Loiret), var en fransk militär. ", "id": "Q81042"}, {"name": "Andrej Prokofjev", "jobs": ["Q11513337"], "first_paragraph": "Andrej Vasiljevitj Prokofjev (ryska: Андрей Васильевич Прокофьев), född den 6 juni 1959 i Sverdlovsk oblast - död den 19 juni 1989 i Jekaterinburg, var en sovjetisk före detta friidrottare som tävlade i häcklöpning och kortdistanslöpning.", "id": "Q502656"}, {"name": "André Bucher", "jobs": ["Q13381753", "Q11513337"], "first_paragraph": "André Bucher, född den 19 oktober 1976, är schweizisk före detta friidrottare som tävlade i medeldistanslöpning. ", "id": "Q116631"}, {"name": "Charlie Simmer", "jobs": ["Q11774891"], "first_paragraph": "Charles Robert Simmer, född 20 mars 1954 i Terrace Bay, Ontario, är en kanadensisk före detta professionell ishockeyspelare. Simmer spelade i NHL för California Golden Seals, Cleveland Barons, Los Angeles Kings, Boston Bruins och Pittsburgh Penguins åren 1974–1988.", "id": "Q705465"}]