[{"name": "Aspar", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Flavius Ardabur Aspar, död 471, var en östromersk statsman och fältherre.", "id": "Q361276"}, {"name": "Majorianus", "jobs": ["Q82955"], "first_paragraph": "Majorianus (Flavius Julius Valerius Majorianus), född cirka 420, död augusti 461, var kejsare över det västromerska riket 1 april 457 - 2 augusti 461. ", "id": "Q191956"}, {"name": "Rhys Williams", "jobs": ["Q937857"], "first_paragraph": "Rhys Williams, född den 27 februari 1984 i Cardiff, är en brittisk friidrottare som tävlar i häcklöpning.", "id": "Q1397897"}, {"name": "Ross the Boss", "jobs": ["Q639669", "Q855091", "Q177220", "Q36834", "Q49757"], "first_paragraph": "Ross Friedman, född 3 januari 1954 i New York, även känd som Ross the Boss och Ross Funicello, är en amerikansk gitarrist, känd som originalmedlem i punkrockbandet The Dictators och heavy metal-bandet Manowar, som han bildade tillsammans med Joey DeMaio. Han har även bland annat varit med i bandet Shakin' Street. Under namnet Ross the Boss har han gett ut två album - New Metal Leader 2008 och Hailstorm 2010.", "id": "Q503770"}, {"name": "Hans Fallada", "jobs": ["Q36180", "Q6625963", "Q4853732", "Q1930187"], "first_paragraph": "Rudolf Wilhelm Friedrich Ditzen, mer känd under författarnamnet Hans Fallada, född 21 juli 1893 i Greifswald i dåvarande Kejsardömet Tyskland, död 5 februari 1947 i Berlin, var en tysk författare. Han är en av de mest kända författarna inom den tyska litteraturen under 1900-talet.", "id": "Q76539"}, {"name": "Horst Sindermann", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Horst Sindermann, född den 5 september 1915 i Dresden, död den 20 april 1990 i Berlin, var en östtysk politiker (kommunist), ordförande i ministerrådet 1973-1976 och talman i Volkskammer, parlamentet, 1976-1989.", "id": "Q57896"}, {"name": "Joe the Plumber", "jobs": ["Q1155838", "Q15982858"], "first_paragraph": "Samuel Joseph Wurzelbacher [ˈwɜrtsəlbɑːkər], född 3 december 1973, är en man från Ohio som fick stor uppmärksamhet under presidentvalrörelsen i USA 2008. Som anställd på en vvs-firma, fick han smeknamnet ”Joe the Plumber” (plumber betyder ’vvs-montör’, ’rörmokare’ på engelska) efter att han filmats när han ifrågasatte den demokratiske presidentkandidaten Barack Obamas skattepolitik gällande småföretag under dennes valkampanj i Ohio. Republikanernas kandidat John McCain och hans vicepresidentkandidat Sarah Palin använde sig senare av ”Joe the Plumber” som en metafor för medelklassen i USA. Efter valet har han gett ut en bok om sina erfarenheter och framträtt som talare och kommentator.", "id": "Q442696"}, {"name": "Alexandre Denéréaz", "jobs": ["Q36834"], "first_paragraph": "Alexandre Denéréaz, född 31 juli 1875, död 25 juli 1947, var en schweizisk tonsättare och musikskriftställare.", "id": "Q117335"}, {"name": "Alicia Vikander", "jobs": ["Q33999", "Q10800557", "Q5716684", "Q2259451"], "first_paragraph": "Alicia Amanda Vikander, född 3 oktober 1988 i Johannebergs församling i Göteborg, är en svensk skådespelare, dansare och filmproducent. ", "id": "Q439314"}, {"name": "Paul Verhoeven", "jobs": ["Q2526255", "Q28389", "Q2259451", "Q10800557"], "first_paragraph": "Paul Verhoeven, född 18 juli 1938 i Amsterdam, är en nederländsk filmregissör som även verkar i Hollywood.", "id": "Q129079"}, {"name": "Trevor Berbick", "jobs": ["Q11338576"], "first_paragraph": "Trevor Berbick, född 1 augusti 1955 i Norwich, Port Antonio, Jamaica, död 28 oktober 2006 i Norwich, Port Antonio, Jamaica, var en jamaicansk-kanadensisk tungviktsboxare som var världsmästare under en kort period 1986, kanske mest känd för att ha besegrat Muhammad Ali i dennes sista match i december 1981.", "id": "Q447609"}]