[{"name": "Edward Frankland", "jobs": ["Q593644"], "first_paragraph": "Edward Frankland, född den 18 januari 1825, död den 9 augusti 1899, var en brittisk kemist.", "id": "Q361386"}, {"name": "Jessie James", "jobs": ["Q177220", "Q488205"], "first_paragraph": "Jessica Rose James Decker, född 12 april 1988 i Vicenza i Italien, mer känd som Jessie James, är en amerikansk country- och popsångerska samt låtskrivare.", "id": "Q436276"}, {"name": "Gottlob Frege", "jobs": ["Q170790", "Q14565331", "Q18930418", "Q18930236", "Q1622272", "Q4964182"], "first_paragraph": "Friedrich Ludwig Gottlob Frege, född 8 november 1848 i Wismar, död 26 juli 1925 i Bad Kleinen, var en tysk matematiker, logiker och filosof. Frege brukar betraktas som en av de första företrädarna för den tankeströmning inom filosofin som kallas analytisk filosofi och anses vara en av de viktigaste grundarna av den moderna matematiska logiken. ", "id": "Q60028"}, {"name": "Joe D'Amato", "jobs": ["Q2526255", "Q3282637", "Q28389", "Q222344", "Q7042855", "Q33999"], "first_paragraph": "Joe D'Amato (egentligen Aristide Massaccesi), född 15 december 1936, död 23 januari 1999, var en italiensk filmmakare. Han regisserade ett stort antal filmer och verkade även som filmfotograf, manusförfattare och producent.", "id": "Q684569"}, {"name": "Pierre Auguste Cot", "jobs": ["Q1028181"], "first_paragraph": "Pierre Auguste Cot, född den 17 februari 1837 i Bédarieux, död den 2 augusti 1883 i Paris, var en fransk målare", "id": "Q265665"}, {"name": "Sophie Schmidt", "jobs": ["Q937857"], "first_paragraph": "Sophie Schmidt, född den 28 juni 1988 i Winnipeg, Manitoba, är en kanadensisk fotbollsspelare som tog OS-brons i damfotbollsturneringen vid de olympiska fotbollsturneringarna 2012 i London och vid de olympiska fotbollsturneringarna 2016 i Rio de Janeiro.", "id": "Q454192"}, {"name": "Anastasija Jermakova", "jobs": ["Q18715859"], "first_paragraph": "Anastasia Jermakova, född den 8 april 1983 i Moskva, Ryssland, är en rysk konstsimmare.", "id": "Q238755"}, {"name": "Hamilton Sabot", "jobs": ["Q13381572"], "first_paragraph": "Hamilton Sabot, född den 31 maj 1987 i Cagnes-sur-Mer, Frankrike, är en fransk gymnast.", "id": "Q639843"}, {"name": "Thomas Müller", "jobs": ["Q13382605"], "first_paragraph": "Thomas Müller, född 13 september 1989 i Weilheim i Bayern, är en tysk professionell fotbollsspelare (anfallare) som debuterade i Bayern München i augusti 2008.", "id": "Q43666"}, {"name": "Ambrus Nagy", "jobs": ["Q13381863"], "first_paragraph": "Ambrus Nagy, född 20 augusti 1927 i Budapest, död 18 juli 1991 i Haag, var en ungersk fäktare. Nagy blev olympisk silvermedaljör i värja vid sommarspelen 1956 i Melbourne.", "id": "Q611815"}, {"name": "Felix Rühl", "jobs": [], "first_paragraph": "Felix Rühl, född den 12 augusti 1910, var en tysk SS-Hauptsturmführer.", "id": "Q102567"}]