[{"name": "John av Eltham", "jobs": ["Q2478141"], "first_paragraph": "John of Eltham, earl av Cornwall, född 5 augusti 1316 på Eltham Palace, Kent, död 13 september 1336 i Perth, Skottland, var son till Edvard II av England och Isabella av Frankrike.", "id": "Q561807"}, {"name": "Vernon A. Walters", "jobs": ["Q193391", "Q11085831"], "first_paragraph": "Vernon Anthony Walters, född 3 januari 1917 i New York, död 10 februari 2002 i West Palm Beach, Florida, var en amerikansk general och diplomat. Han var biträdande CIA-chef 1972-1976 och USA:s FN-ambassadör 1985-1989.", "id": "Q660629"}, {"name": "Adam Gontier", "jobs": ["Q488205", "Q177220", "Q639669", "Q36834", "Q855091"], "first_paragraph": "Adam Gontier, född den 21 maj 1978, är en kanadensisk musiker, sångare och låtskrivare. Han är för närvarande med i bandet Saint Asonia där han är huvudsångare och gitarrist. Han har varit med bandet Three Days Grace som huvudsångare,  men lämnade bandet janauri 2013.", "id": "Q349551"}, {"name": "Edwin van der Sar", "jobs": ["Q937857"], "first_paragraph": "Edwin van der Sar, född 29 oktober 1970, är en nederländsk före detta fotbollsmålvakt som mellan 1995 och 2008 spelade 130 matcher för det Nederländska landslaget.", "id": "Q482955"}, {"name": "George Bass", "jobs": ["Q482980", "Q3621491", "Q4773904", "Q1622272"], "first_paragraph": "George Bass, född 30 januari 1771 i Sleaford i Lincolnshire, död troligen omkring 1803, var en brittisk upptäcktsresande.", "id": "Q734298"}, {"name": "Jill Ireland", "jobs": ["Q10800557", "Q33999", "Q18814623"], "first_paragraph": "Jill Ireland, född 24 april 1936 i London, död 18 maj 1990 i Malibu, Kalifornien (i bröstcancer), var en brittisk skådespelare.", "id": "Q175571"}, {"name": "Forest Whitaker", "jobs": ["Q33999", "Q3282637", "Q10800557", "Q2059704", "Q2526255", "Q10798782", "Q9017214"], "first_paragraph": "Forest Steven Whitaker, född 15 juli 1961 i Longview, Texas, är en amerikansk skådespelare, regissör och filmproducent.", "id": "Q182763"}, {"name": "Lorenzo Monaco", "jobs": ["Q1028181", "Q998628", "Q733786"], "first_paragraph": "Lorenzo Monaco, egentligen Piero di Giovanni, född omkring 1371, död omkring 1425, var en italiensk konstnär.", "id": "Q155376"}, {"name": "Zizi Jeanmaire", "jobs": ["Q33999", "Q177220", "Q805221"], "first_paragraph": "Zizi Jeanmaire (eg. Renée Jeanmaire), född 29 april 1924 i Paris, Frankrike, fransk ballerina och skådespelerska.", "id": "Q207076"}, {"name": "Hendrick van Balen", "jobs": ["Q1028181", "Q1281618"], "first_paragraph": "Hendrick van Balen, född 1575, död 1632, var en flamländsk konstnär.", "id": "Q642071"}, {"name": "Henry Maitland Wilson", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Henry Maitland Wilson född den 5 september 1881, död den 31 december 1964 var en brittisk militär, fältmarskalk 29 december 1944.", "id": "Q280748"}]