[{"name": "Antje Harvey", "jobs": ["Q16029547", "Q13382608"], "first_paragraph": "Antje Harvey (f. Miskersky), född den 10 maj 1967 i Magdeburg, är en tysk före detta skidskytt och längdåkare som började sin karriär med att tävla för Östtyskland.", "id": "Q62881"}, {"name": "Didier Auriol", "jobs": ["Q10842936"], "first_paragraph": "Didier Auriol, född 18 augusti 1958 i Montpellier, är en fransk rallyförare som vann rally-VM 1994 för Toyota, samt blev trea 1992 och 1999.", "id": "Q313387"}, {"name": "Ehud Olmert", "jobs": ["Q82955", "Q40348", "Q380075"], "first_paragraph": "Ehud Olmert (hebreiska: אהוד אולמרט), född 30 september 1945 i Binyamina, distriktet Haifa, är en israelisk politiker (Kadima). Han var landets tillförordnade premiärminister från januari till mars 2006 och därefter premiärminister fram till mars 2009. År 1993 - 2003 var han Jerusalems borgmästare.", "id": "Q93181"}, {"name": "Ross Perot", "jobs": ["Q10669499", "Q82955", "Q131524"], "first_paragraph": "Henry Ross Perot, född 27 juni 1930 i Texarkana, Texas, är en amerikansk affärsman i IT-branschen som ställde upp i presidentvalen i USA 1992 och 1996. Perot är en av USA:s rikaste personer.", "id": "Q313697"}, {"name": "Abraham Bredius", "jobs": ["Q1792450", "Q10732476"], "first_paragraph": "Abraham Bredius, född 18 april 1855 i Amsterdam, död 13 mars 1946 i Monaco, var en nederländsk konsthistoriker.", "id": "Q329815"}, {"name": "Marie Bashjkirtseff", "jobs": ["Q1028181", "Q1281618", "Q18939491", "Q36180", "Q864380"], "first_paragraph": "Marie Bashkirtseff, ursprunglige Maria Konstantinovna Bashkirtseva (ryska Мария Константиновна Башкирцева), född den 24 november 1858 i Gavrontsi nära Poltava i Guvernementet Poltava, Lillryssland, Kejsardömet Ryssland (i dagens Ukraina), död den 31 oktober 1884 i Paris, var en rysk konstnär och dagboksskribent. ", "id": "Q255253"}, {"name": "Mary Sweeney", "jobs": ["Q7042855", "Q3282637", "Q28389", "Q2526255"], "first_paragraph": "Mary Sweeney, född 1 januari 1953 i Madison, Wisconsin, är en amerikansk filmproducent och filmredigerare. ", "id": "Q508871"}, {"name": "Erno Paasilinna", "jobs": ["Q1930187", "Q36180"], "first_paragraph": "Erno Paasilinna, född 14 mars 1935 i Petsamo, död 30 september 2000 i Tammerfors, var en finländsk författare. Han var bror till politikern Reino och författaren Arto.", "id": "Q674615"}, {"name": "Fritz Suhren", "jobs": ["Q82955", "Q20725072"], "first_paragraph": "Fritz Suhren, född 10 juni 1908 i Varel, död 12 juni 1950 i Sandweier, var en tysk SS-Sturmbannführer och dömd krigsförbrytare. Från 1942 till 1945 var han kommendant i koncentrationslägret Ravensbrück, beläget omkring 75 kilometer norr om Berlin.", "id": "Q71498"}, {"name": "Klaus Fischer", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Klaus Fischer, född 27 december 1949, är en tysk före detta fotbollsspelare (anfallare). ", "id": "Q169999"}, {"name": "Nikola Pilić", "jobs": ["Q10833314", "Q13219424"], "first_paragraph": "Nikola \"Nikki\" Pilić, född 27 augusti 1939 i Split i Kroatien (dåvarande Jugoslavien), är en före detta kroatisk tennisspelare. Pilić var en vänsterhänt professionell tennisspelare och tävlade under sin karriär för dåvarande Jugoslavien. ", "id": "Q452365"}]