[{"name": "Arthur W. Radford", "jobs": ["Q189290"], "first_paragraph": "Arthur William Radford, född den 27 februari 1896 i Chicago, Illinois, död den 17 augusti 1973 (Bethesda, Maryland, var en amerikansk fyrstjärnig amiral i USA:s flotta. Radford var militärbefälhavare för United States Pacific Command 1949-1953 och USA:s försvarschef 1953-1957.", "id": "Q362442"}, {"name": "Richard Baer", "jobs": ["Q82955", "Q20725072"], "first_paragraph": "Richard Baer, född 9 september 1911 i Floß, död 17 juni 1963 i Frankfurt am Main, var en tysk SS-Sturmbannführer. Han var 1944–1945 kommendant för Auschwitz I.", "id": "Q58791"}, {"name": "Izzy Stradlin", "jobs": ["Q855091", "Q488205", "Q177220"], "first_paragraph": "Izzy Stradlin, född Jeffrey Dean Isbell 8 april 1962 i Lafayette, Indiana, är en amerikansk sångare och gitarrist. ", "id": "Q320621"}, {"name": "Lysippos", "jobs": ["Q1281618", "Q2926103", "Q42973"], "first_paragraph": "Lysippos (grekiska: Λύσιππος) eller Lysippus, född cirka 390 f.Kr. i Sikyon, var en grekisk skulptör, som tillsammans med Praxiteles och Skopas tillhörde de främsta under den klassisk/hellenistiska övergångsperioden. ", "id": "Q192222"}, {"name": "Andrius Skerla", "jobs": ["Q937857"], "first_paragraph": "Andrius Skerla, född i Vilnius i Litauiska SSR (dåvarande Sovjetunionen) 29 april 1977, är en litauisk fotbollsspelare och tränare.", "id": "Q458604"}, {"name": "Charles Wheatstone", "jobs": ["Q15442776", "Q170790", "Q169470", "Q81096", "Q205375", "Q1955150", "Q33231"], "first_paragraph": "Sir Charles Wheatstone, född 6 februari 1802 i Gloucester, England, död 19 oktober 1875 i Paris, Frankrike, var en engelsk vetenskapsman och uppfinnare.", "id": "Q156942"}, {"name": "Roy Carroll", "jobs": ["Q937857"], "first_paragraph": "Roy Carroll, född 30 september 1977 i Enniskillen på Nordirland, är en nordirländsk fotbollsmålvakt.", "id": "Q258824"}, {"name": "Josef Hyrtl", "jobs": ["Q864503", "Q121594", "Q10872101", "Q1968442"], "first_paragraph": "Josef Hyrtl, född 7 december 1810 i Eisenstadt, död 17 juli 1894 i Perchtoldsdorf vid Wien, var en österrikisk anatom.", "id": "Q78684"}, {"name": "Julius Euting", "jobs": ["Q182436", "Q1622272"], "first_paragraph": "Julius Euting, född 11 juli 1839, död 2 januari 1913, var en tysk orientalist.", "id": "Q76286"}, {"name": "Julius Erving", "jobs": ["Q3665646", "Q33999"], "first_paragraph": "Julius Winfield \"Dr. J\" Erving II, född 22 januari 1950 i Roosevelt i New York, är en amerikansk före detta professionell basketspelare. Han var den största stjärnan i ABA då ABA och NBA sammanslogs, 1976.", "id": "Q209921"}, {"name": "Paulo Freire", "jobs": ["Q1231865", "Q37226", "Q36180", "Q1209498", "Q188094"], "first_paragraph": "Paulo Freire, född 19 september 1921 i Recife, Brasilien, död 2 maj 1997 i São Paulo, Brasilien, var en brasiliansk pedagog, teoretiker och kristen socialist. ", "id": "Q164797"}]