[{"name": "Pyrros Dimas", "jobs": ["Q82955", "Q13381376"], "first_paragraph": "Pyrros Dimas (albanska: Pirro Dhima, grekiska: Πύρρος Δήμας), född 13 oktober 1971 i Himara i södra Albanien, är en före detta grekisk tyngdlyftare. Han vann tre raka olympiska guldmedaljer mellan 1992 och 2000 samt en bronsmedalj vid OS i Aten 2004. Dimas vann också tre världsmästerskap. Han satte elva världsrekord mellan 1995 och 1999 och blev invald i det internationella tyngdlyftningsförbundets Hall of Fame 2009. Dimas är numera politiker och representerade partiet PASOK i det Hellenska parlamentet mellan den 6 maj 2012 och 31 december 2014.", "id": "Q366824"}, {"name": "Maud Watson", "jobs": ["Q10833314"], "first_paragraph": "Maud Edith Eleanor Watson, född 9 oktober 1864 i Harrow, i Middlesex, död 6 juni 1946, var en brittisk tennisspelare, känd som den första segraren i damsingel i Wimbledonmästerskapen. ", "id": "Q262027"}, {"name": "Patrick Manning", "jobs": ["Q82955", "Q520549"], "first_paragraph": "Patrick Manning, född den 6 maj 1967 i Poughkeepsie, New York, är en amerikansk roddare.", "id": "Q7147102"}, {"name": "Rita Kőbán", "jobs": ["Q16004471"], "first_paragraph": "Rita Kőbán, född den 10 april 1965 i Budapest, Ungern, är en ungersk kanotist.", "id": "Q248988"}, {"name": "Emily Zurrer", "jobs": ["Q937857"], "first_paragraph": "Emily Zurrer, född 12 juli 1987 i Vancouver, British Columbia, Kanada, är en kanadensisk fotbollsspelare, som spelat för kanadensiska landslaget. Hon värvades i juli 2011 till svenska Dalsjöfors GoIF med ett tremånaderskontrakt.", "id": "Q517288"}, {"name": "Frederick Octavius Pickard-Cambridge", "jobs": ["Q17344952", "Q350979", "Q3055126"], "first_paragraph": "Frederick Octavius Pickard-Cambridge, född den 3 november 1860 i Warmwell, Dorset, död den 9 februari 1905 i Wimbledon, var en engelsk araknolog. Han var brorson till Octavius Pickard-Cambridge.", "id": "Q289370"}, {"name": "Linda Ferga-Khodadin", "jobs": ["Q4009406"], "first_paragraph": "Linda Ferga-Khodadin, född den 24 december 1976, är en fransk friidrottare som tävlar i häcklöpning och längdhopp.", "id": "Q453754"}, {"name": "Suso Cecchi D'Amico", "jobs": ["Q33999", "Q28389", "Q36180"], "first_paragraph": "Giovanna \"Suso\" Cecchi D'Amico, född 21 juli 1914 i Rom, död 31 juli 2010 i Rom, var en italiensk manusförfattare. Hon arbetade med i stort sett samtliga hyllade italienska filmskapare efter andra världskriget och skrev manus till många prisbelönta filmer. Hon tilldelades flera hederspriser under slutet av karriären.", "id": "Q268443"}, {"name": "Christy Walton", "jobs": ["Q131524"], "first_paragraph": "Christy Ruth Walton (flicknamn: Tallant), född 8 februari 1949, är en amerikansk filantrop och änka till den avlidne företagsledaren John T. Walton, som tillhör den berömda Walton-släkten och var son till Sam Walton som grundade världens största detaljhandelskedja Walmart Inc.", "id": "Q297765"}, {"name": "Friedrich Baethgen", "jobs": ["Q3332711", "Q201788", "Q1622272"], "first_paragraph": "Friedrich Baethgen kan syfta på:", "id": "Q1458310"}, {"name": "Klaas-Jan Huntelaar", "jobs": ["Q937857"], "first_paragraph": "Klaas-Jan Huntelaar , född 12 augusti 1983, är en nederländsk fotbollsspelare som spelar för AFC Ajax. ", "id": "Q26069"}]