[{"name": "Rebecca Gayheart", "jobs": ["Q2526255", "Q4610556", "Q10798782", "Q10800557", "Q2259451"], "first_paragraph": "Rebecca Gayheart, född 12 augusti 1971 i Hazard i Kentucky, är en amerikansk skådespelerska.", "id": "Q241681"}, {"name": "Walter F. George", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "Walter Franklin George, född 29 januari 1878 i Webster County, Georgia, död 4 augusti 1957 i Vienna, Georgia, var en amerikansk demokratisk politiker och jurist. Han representerade delstaten Georgia i USA:s senat 22 november 1922–2 januari 1957.", "id": "Q352331"}, {"name": "Adalbert Stifter", "jobs": ["Q36180", "Q1028181", "Q49757", "Q37226"], "first_paragraph": "Adalbert Stifter, född 23 oktober 1805 i Böhmen, död 28 januari 1868, var en österrikisk författare. ", "id": "Q168542"}, {"name": "Alfredo Stroessner", "jobs": ["Q82955", "Q189290"], "first_paragraph": "Alfredo Stroessner Matiauda, född 3 november 1912 i Encarnación, död 16 augusti 2006 i Brasília, var en paraguayansk general som var landets president och diktator 1954-1989. Stroessners långa diktatur var en av de längsta och mest beryktade i Latinamerika, med en mängd fall av politiska fångar, försvinnanden och tortyr.", "id": "Q152534"}, {"name": "Charles-François Daubigny", "jobs": ["Q1028181", "Q1925963"], "first_paragraph": "Charles-François Daubigny, född 15 februari 1817, död 19 februari 1878, var en fransk målare och tecknare.", "id": "Q252357"}, {"name": "Johannes Stradanus", "jobs": ["Q1028181", "Q15296811"], "first_paragraph": "Johannes Stradanus eller Jan van der Straet, född 1523 i Brügge, död 1605 i Florens, var en flamländsk konstnär.", "id": "Q143595"}, {"name": "John W. Griggs", "jobs": ["Q16533", "Q82955", "Q40348"], "first_paragraph": "John William Griggs, född 10 juli 1849 i Newton i New Jersey, död 28 november 1927 i Paterson i New Jersey, var en amerikansk republikansk politiker.", "id": "Q352345"}, {"name": "Francesco I av Este", "jobs": ["Q2478141"], "first_paragraph": "Francesco I av Este, född 1610, död 1658, var en monark (hertig) av Modena och Reggio från 1629 till 1658.", "id": "Q506415"}, {"name": "Anthony Obame", "jobs": ["Q13382533"], "first_paragraph": "Anthony Obame, född 10 september 1988 i Libreville, Gabon, är en gabonesisk taekwondoutövare som representerade Gabon i olympiska sommarspelen 2012, där han vann silver i +80-kilosklassen, varigenom han blev första gabones att ta en medalj i olympiska sammanhang någonsin. Efter en jämn match som Obame länge ledde vann till slut italienaren Carlo Molfetta.", "id": "Q573714"}, {"name": "Siegfried Ruff", "jobs": ["Q1622272"], "first_paragraph": "Siegfried Ruff, född den 19 februari 1907 i Friemersheim, Duisburg, död den 22 april 1989 i Bonn, var en tysk läkare. Under andra världskriget tjänstgjorde han som läkare inom Luftwaffe.", "id": "Q89214"}, {"name": "Tanneguy Duchâtel", "jobs": ["Q82955"], "first_paragraph": "Charles Marie Tanneguy Duchâtel, född 19 februari 1803, död 6 november 1867, var en fransk greve och politiker.", "id": "Q713867"}]