[{"name": "Heinrich von Sybel", "jobs": ["Q201788", "Q82955", "Q1622272"], "first_paragraph": "Heinrich Karl Ludolf von Sybel, född 2 december 1817 i Düsseldorf, död 1 augusti 1895 i Marburg, var en tysk historieskrivare.", "id": "Q65600"}, {"name": "Jørgen Bentzon", "jobs": ["Q36834"], "first_paragraph": "Jørgen Bentzon, född 14 februari 1897, död 9 juli 1951, var en dansk kompositör, jurist och ämbetsman.", "id": "Q253070"}, {"name": "Natalia Bessmertnova", "jobs": ["Q33999", "Q2490358", "Q805221", "Q4070300", "Q82955"], "first_paragraph": "Natalya Igorevna Bessmertnova, ry. Наталья Игоревна Бессмертнова, född 19 juli 1941 i Moskva, död 19 februari 2008 i Moskva, var en rysk ballerina.", "id": "Q464772"}, {"name": "Nathan Adrian", "jobs": ["Q10843402"], "first_paragraph": "Nathan Ghar-jun Adrian, född 7 december 1988 i Bremerton i Washington, är en amerikansk tävlingssimmare som har vunnit fem Olympiska guldmedaljer. Han har det nuvarande amerikanska rekordet på distansen 50 meter fritt.", "id": "Q285240"}, {"name": "Sayyid Ali ibn Hamud", "jobs": ["Q82955"], "first_paragraph": "Sayyid Ali ibn Hamud al Bu Said, född 7 juni 1884 på Zanzibar, död 20 december 1918 i Paris, Frankrike var sultan av Zanzibar. ", "id": "Q423630"}, {"name": "Étienne Davignon", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Étienne Davignon, född 4 oktober 1932 i Ungern, är en belgisk politiker, affärsman, vikomt och tidigare vice ordförande i EU-kommissionen.", "id": "Q289584"}, {"name": "Basil Rathbone", "jobs": ["Q948329", "Q2259451", "Q10800557", "Q33999"], "first_paragraph": "Philip St. John Basil Rathbone, född 13 juni 1892 i Johannesburg, Sydafrika, död 21 juli 1967 i New York, New York, var en brittisk skådespelare.", "id": "Q336865"}, {"name": "Thomas Dunhill", "jobs": ["Q36834", "Q20669622"], "first_paragraph": "Thomas Frederick Dunhill, född 1 februari 1877 i London, död 13 mars 1946 i Scunthorpe Lincolnshire, var en engelsk kompositör och författare inom musikområdet.", "id": "Q706498"}, {"name": "Aleksandar Đorđević", "jobs": ["Q3665646", "Q5137571"], "first_paragraph": "Aleksandar Đorđević, född 26 augusti 1967 i Belgrad, dåvarande Jugoslavien, är en serbisk basketspelare som tog OS-silver 1996 i Atlanta. Detta var första gången Serbien och Montenegro inte spelade under IOC-koden YUG utan under SCG. Han har spelat för flera lag under sin karriär.", "id": "Q380033"}, {"name": "Peter Simpson", "jobs": ["Q937857"], "first_paragraph": "Peter Frederick Simpson, född 13 januari 1945 i Gorleston, England, är en före detta engelsk fotbollsspelare.", "id": "Q641718"}, {"name": "Ruth Orkin", "jobs": ["Q2526255", "Q33231", "Q28389"], "first_paragraph": "Ruth Orkin, född 3 september 1921 i Boston, död 16 januari 1985 i New York, var en amerikansk fotograf och filmskapare. Hon studerade fotojournalistik vid Los Angeles City College, och arbetade framgångsrikt som frilansfotograf, med uppdrag för bland annat Life, Look och Ladies' Home Journal. Orkin gifte sig med fotografen och filmskaparen Morris Engel, och paret arbetade tillsammans på flera filmer. Under 1970-talet undervisade Orkin fotografi vid School of Visual Arts och International Center of Photography. Ett av hennes mest kända verk är fotografiet American Girl in Italy från 1951.", "id": "Q469449"}]