[{"name": "Gaston Doumergue", "jobs": ["Q82955"], "first_paragraph": "Gaston Doumergue, född 1 augusti 1863, död 18 juni 1937, var en fransk politiker.", "id": "Q296064"}, {"name": "John Harsanyi", "jobs": ["Q188094", "Q121594"], "first_paragraph": "John Charles Harsanyi, född 29 maj 1920 i Budapest, Ungern, död 9 augusti 2000 i Berkeley, Kalifornien, var en ungersk-amerikansk nationalekonom som mottog Sveriges Riksbanks pris i ekonomisk vetenskap till Alfred Nobels minne 1994 tillsammans med John Nash och Reinhard Selten för deras analys av jämviktsförhållanden inom spelteori. Harsanyis arbete fokuserade främst på spel baserade på imperfekt information, d.v.s. scenarion i vilka spelare inte har fullständig information om varandras målsättningar.", "id": "Q272510"}, {"name": "Veronica Franco", "jobs": ["Q49757", "Q36180", "Q4610556"], "first_paragraph": "Veronica Franco, född 25 mars 1546, död 21 juli 1591, var en italiensk poet och kurtisan från Venedig. ", "id": "Q257493"}, {"name": "Eberhard von Vegesack", "jobs": ["Q47064"], "first_paragraph": "Eberhard Ernst Gotthard von Vegesack (uttal: fä'jsak), född den 29 mars 1763 i Rostock, död den 30 oktober 1818 i Stockholm, var en svensk militär. Han var son till kaptenen i holländsk tjänst Fredrik von Vegesack och Sofia Magdalena von Blücher samt far till Johan Fredrik Ernst von Vegesack.", "id": "Q524314"}, {"name": "Eduardo Salvio", "jobs": ["Q937857"], "first_paragraph": "Eduardo Antonio \"Toto\" Salvio, född 13 juli 1990, är en argentinsk fotbollsspelare som har skrivit kontrakt med Benfica till sommaren 2019. Han har även representerat Argentinas landslag.", "id": "Q367644"}, {"name": "Fabrizio Meoni", "jobs": ["Q3014296"], "first_paragraph": "Fabrizio Meoni, född 31 december 1957, död 11 januari 2005, var en italiensk motorcyklist som omkom i Dakarrallyt. ", "id": "Q356818"}, {"name": "Jacob Toorenvliet", "jobs": ["Q1028181"], "first_paragraph": "Jacob Toorenvliet, född 1640 i Leiden, död 3 januari 1719 i Oegstgeest, var en nederländsk konstnär.", "id": "Q663613"}, {"name": "Musa as-Sadr", "jobs": ["Q82955", "Q1234713", "Q2632248"], "first_paragraph": "Musa al-Sadr el- Moussawi (arabiska: موسى الصدر ), född 1928, försvunnen sedan den 31 augusti 1978, var en shiitisk imam.", "id": "Q672145"}, {"name": "Josef Kestel", "jobs": ["Q82955"], "first_paragraph": "Josef Kestel, född 29 oktober 1904 i Kronach, död 19 november 1948 i Landsberg am Lech, var en tysk SS-Hauptscharführer och dömd krigsförbrytare. ", "id": "Q97205"}, {"name": "Karl Friedrich von Kübeck", "jobs": ["Q372436", "Q188094", "Q82955"], "first_paragraph": "Karl Friedrich Kübeck von Kübau, född den 28 oktober 1780 i Iglau, död den 11 september 1855 (av kolera) i Hadersdorf bei Wien, var en österrikisk friherre och statsman.", "id": "Q87022"}, {"name": "Cynthia Cooper", "jobs": ["Q3665646", "Q5137571"], "first_paragraph": "Cynthia Cooper, född den 14 april 1963 i Chicago, Illinois, är en amerikansk basketspelare som tog tog OS-guld 1988 i Seoul. Detta var USA:s andra OS-guld i dambasket i rad. Cooper var även med fyra år senare i Barcelona och tog tog OS-brons 1992. Hon har även spelat för lag i Italien och Spanien.", "id": "Q271409"}]