[{"name": "Lil Jon", "jobs": ["Q2252262", "Q753110", "Q183945", "Q130857"], "first_paragraph": "Lil Jon (Jonathan Mortimer Smith), även känd som \"The Jungle-king\", född 17 januari 1971 i Atlanta, Georgia, USA, är en amerikansk rappare, DJ och producent. Lil Jon bildade gruppen The East Side Boyz som släppte sin första skiva 1997, Get Crunk, Who You Wit: Da Album. Lil Jons kändaste låt är Get Low som han gjorde tillsammans crunkrap-duon Ying Yang Twins.", "id": "Q294449"}, {"name": "Mark Muñoz", "jobs": ["Q19595175", "Q11607585", "Q388513"], "first_paragraph": "Mark Muñoz, född 9 februari 1978, är en amerikansk Mixed martial arts-utövare som tävlar som mellanviktare i organisationen Ultimate Fighting Championship (UFC). Muñoz har sin bakgrund inom brottning men började tävla i MMA 2007. Under MMA-karriären har han bland annat besegrat Kendall Grove, C.B. Dollaway och Demian Maia.", "id": "Q642248"}, {"name": "Andrew Blake", "jobs": ["Q2526255", "Q28389", "Q3282637", "Q19698265"], "first_paragraph": "Andrew Blake, eg. Paul Nevitt, född 1947, är en amerikansk regissör, filmfotograf, filmproducent och manusförfattare av porrfilmer. Blake har blivit känd för sina mer sensuella och konstnärliga porrfilmer/erotiska filmer. Ofta medverkar bara eller nästan bara vackra kvinnor i filmerna. En aktris som dyker upp ofta i hans filmer är Dahlia Grey.", "id": "Q503810"}, {"name": "Edmund Muskie", "jobs": ["Q82955", "Q189290", "Q40348", "Q193391"], "first_paragraph": "Edmund Sixtus Muskie, född 28 mars 1914 i Rumford, Maine, död 26 mars 1996 i Washington, D.C., var en amerikansk politiker (demokrat). ", "id": "Q319867"}, {"name": "Darja Domratjeva", "jobs": ["Q16029547"], "first_paragraph": "Darja Vladimirovna Domratjeva (ryska: Да́рья Влади́мировна До́мрачева, vitryska: Да́р’я Уладзі́мераўна До́мрачава, Dárja Uladzímjeraŭna Dómratjava), född den 3 augusti 1986 är en vitrysk skidskytt som tävlat i världscupen sedan 2005.", "id": "Q209193"}, {"name": "Robert Moffat", "jobs": ["Q333634", "Q219477", "Q24262584"], "first_paragraph": "Robert Moffat, född 1795, död 1883, var en skotsk missionär verksam i Sydafrika och Bechuanaland. Han var svärfar till David Livingstone.", "id": "Q384766"}, {"name": "Robert Taylor", "jobs": ["Q33999", "Q2095549", "Q10798782", "Q10800557"], "first_paragraph": "Robert Taylor, ursprungligen Spangler Arlington Brugh, född 5 augusti 1911 i Filley, Nebraska, död 8 juni 1969 i Santa Monica, Los Angeles, Kalifornien (lungcancer), var en amerikansk skådespelare. ", "id": "Q145132"}, {"name": "Samuel McRoberts", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "Samuel McRoberts, född 12 april 1799 nära Maeystown, Nordvästterritoriet (Territory Northwest of the River Ohio, i nuvarande Illinois), död 27 mars 1843 i Cincinnati, Ohio, var en amerikansk politiker (demokrat). Han representerade delstaten Illinois i USA:s senat från 1841 fram till sin död.", "id": "Q435121"}, {"name": "Harald Bosio", "jobs": ["Q13382603", "Q13382608", "Q13382605"], "first_paragraph": "Harald Bosio, född 2 januari 1906, död 1980, var en österrikisk utövare av längdskidåkning, backhoppning och nordisk kombination som tävlade på 1920- och 1930-talen.", "id": "Q689743"}, {"name": "Harland D. Sanders", "jobs": ["Q156839", "Q3427922"], "first_paragraph": "Harland David Sanders, mer känd som Colonel Sanders, född 9 september 1890 i Henryville, Indiana, död 16 december 1980 i Louisville, Kentucky, var en amerikansk entreprenör som grundade Kentucky Fried Chicken (KFC).", "id": "Q120450"}, {"name": "Jadwiga Wajs-Marcinkiewicz", "jobs": ["Q11513337"], "first_paragraph": "Jadwiga Wajs/Wajsówna-Marcinkiewicz, född den 30 januari 1912 i Pabianice - död den 1 februari 1990, var en polsk friidrottare som tävlade i diskuskastning.", "id": "Q269817"}]