[{"name": "Edward Gibbon Wakefield", "jobs": ["Q82955", "Q193391", "Q36180", "Q1818899", "Q188094"], "first_paragraph": "Edward Gibbon Wakefield, född den 20 mars 1790 i London, död den 16 maj 1862 i Wellington på Nya Zeeland, var en brittisk kolonialstatsman, sonson till författarinnan Priscilla Wakefield. son till statistikern Edward Wakefield, bror till William Hayward Wakefield och far till Edward Jerningham Wakefield.", "id": "Q255492"}, {"name": "Zhang Zilin", "jobs": ["Q4610556", "Q177220", "Q33999", "Q18581305", "Q10800557"], "first_paragraph": "Zhang Zilin, född 22 mars 1984 i Weihai, Kina, vann skönhetstävlingen Miss World 2007. Sveriges representant Annie Oliv vann titeln Miss World Europe under samma kväll.", "id": "Q197355"}, {"name": "Tommy Smith", "jobs": ["Q937857"], "first_paragraph": "Tommy Smith eller Tommie Smith kan vara:", "id": "Q403859"}, {"name": "Fredrik Bajer", "jobs": ["Q36180", "Q82955", "Q37226"], "first_paragraph": "Fredrik Bajer, född 21 april 1837 i Næstved, död 22 januari 1922 i Köpenhamn, var en dansk politiker och nobelpristagare. ", "id": "Q191016"}, {"name": "Ludwig von Oettingen-Wallerstein", "jobs": ["Q82955"], "first_paragraph": "Ludwig Kraft Ernst Fürst von Oettingen-Wallerstein, född 31 januari 1791 i Wallerstein, död 22 juni 1870 i Luzern, var en bayersk statsman.", "id": "Q78389"}, {"name": "Manuel Beltrán", "jobs": ["Q2309784"], "first_paragraph": "Manuel Beltrán Martinez, född 28 maj 1971 i Jaen, är en spansk före detta professionell tävlingscyklist. Han cyklade senast för det italienska UCI ProTour-stallet Team Liquigas. Beltrán blev professionell 1995 med det italienska Mapei-stallet. ", "id": "Q541648"}, {"name": "Serge Ibaka", "jobs": ["Q3665646"], "first_paragraph": "Serge Jonas Ibaka Ngobila, född 18 september 1989 i Brazzaville i Republiken Kongo, är en kongolesisk-spansk basketspelare. Ibaka spelar för Toronto Raptors i NBA som power forward.", "id": "Q313389"}, {"name": "Samoa Joe", "jobs": ["Q13474373", "Q6665249", "Q388513"], "first_paragraph": "Nuufolau Joel \"Joe\" Seanoa, artistnamn Samoa Joe, född 17 mars 1979, är en tvåfaldig före detta TNA X-Division Champion. Joe är mest känd för att jobba för ROH samt TNA, där han är en ovärderlig kugge i de båda förbunden. Samoa Joe är känd för att vara en av de stiffaste brottarna man kan hitta inom dagens wrestling. I en tremannamatch ifrån showen ROH In your Face så gav Samoa Joe av misstag den japanska brottaren KENTA en hjärnskakning när han gav honom en käftsmäll/bitchslap.", "id": "Q381825"}, {"name": "Bhimrao Ramji Ambedkar", "jobs": ["Q188094", "Q82955", "Q11774202", "Q40348", "Q185351", "Q2306091", "Q4773904", "Q1231865", "Q1607826", "Q36180", "Q4964182", "Q16611574", "Q1930187", "Q3242115", "Q121594", "Q1238570", "Q20826540", "Q12859263", "Q30242234", "Q201788", "Q17986644", "Q17351648", "Q1021386", "Q22336956"], "first_paragraph": "Dr. Bhimrao Ramji Ambedkar (Babasaheb Ambedkar), född 14 april 1891, död 6 december 1956, var en indisk politiker och förgrundsgestalt inom daliternas - de lågkastigas - sociala och politiska rörelse före och efter den indiska självständigheten.", "id": "Q231690"}, {"name": "Harrison Ford", "jobs": ["Q33999", "Q3282637", "Q2405480"], "first_paragraph": "Harrison Ford, född 13 juli 1942 i Chicago, Illinois, är en amerikansk skådespelare och filmproducent. Han slog igenom 1977 i rollen som Han Solo i Stjärnornas krig. Det stora genombrottet kom dock med rollen som Indiana Jones i Jakten på den försvunna skatten (1981).", "id": "Q81328"}, {"name": "Harry Elmer Barnes", "jobs": ["Q2306091", "Q17489339", "Q201788", "Q1622272"], "first_paragraph": "Harry Elmer Barnes, född 15 juni 1889, död 25 augusti 1968, var en amerikansk historiker och samhällsforskare.", "id": "Q571932"}]