[{"name": "John Meehan", "jobs": ["Q2707485", "Q42973", "Q28389"], "first_paragraph": "John Meehan född 13 juni 1902 i Tehachapi Kalifornien död 15 maj 1963, var en amerikansk produktionsdesigner och scenograf. ", "id": "Q541127"}, {"name": "Naima Mora", "jobs": ["Q4610556"], "first_paragraph": "Naima Mora, född 1 mars 1984 i Detroit, Michigan, är en amerikansk fotomodell och vinnare av dokusåpan America's Next Top Models fjärde säsong. Hon korades som Amerikas nästa toppmodell i amerikansk TV den 19 maj 2005. I Sverige sändes avsnittet på TV3 den 10 augusti 2005. Hon har nu ett kontrakt som modell med Ford Models och Covergirl.", "id": "Q242700"}, {"name": "Torsten Hägerstrand", "jobs": ["Q901402", "Q1622272", "Q188094"], "first_paragraph": "Stig Torsten Erik Hägerstrand, född 11 oktober 1916 i Moheda församling, Kronobergs län, död 3 maj 2004 i Lunds Allhelgonaförsamling, var en svensk geograf. ", "id": "Q335879"}, {"name": "Troy Bayliss", "jobs": ["Q3014296", "Q10349745"], "first_paragraph": "Troy Bayliss, född 30 mars 1969 i Taree, är en roadracingförare från Australien. Världsmästare i Superbike 2001, 2006 och 2008 för Ducati. Han har även kört MotoGP och blev sexa i Roadracing-VM 2003.", "id": "Q463353"}, {"name": "Simon Ivraren", "jobs": ["Q219477"], "first_paragraph": "Simon Ivraren, Simon seloten eller Simon Kananaios (arameisk namnform), död cirka 107, var en av Jesu tolv apostlar. Hans helgondag infaller den 28 oktober i västliga kristenheten, medan de orientaliska och ortodoxa kyrkorna firar honom den 10 maj.", "id": "Q12871"}, {"name": "Bridget Moynahan", "jobs": ["Q33999", "Q4610556", "Q10800557", "Q10798782"], "first_paragraph": "Kathryn Bridget Moynahan, född 21 september 1972 i Binghamton, New York, är en amerikansk skådespelerska och fotomodell.", "id": "Q232343"}, {"name": "Mark McKoy", "jobs": ["Q11513337"], "first_paragraph": "Mark McKoy, född den 10 december 1961 i Georgetown, Guyana, är en österrikisk före detta friidrottare som tävlade i häcklöpning för Kanada.", "id": "Q482977"}, {"name": "Michel Sima", "jobs": ["Q33231", "Q1281618"], "first_paragraph": "Michel Sima, pseudonym för Michał Smajewski, född 20 maj 1912 i Slonim i dåvarande Polen, död 12 april 1987 i Largentière i Frankrike, var en fransk skulptör och fotograf.", "id": "Q94354"}, {"name": "János Fogarasi", "jobs": ["Q14467526"], "first_paragraph": "János Fogarasi, född den 17 april 1801 i komitatet Abauj, död den 10 juni 1878 i Budapest, var en ungersk rättslärd och språkforskare.", "id": "Q372551"}, {"name": "Albio Sires", "jobs": ["Q82955", "Q37226", "Q43845"], "first_paragraph": "Albio Sires, född 26 januari 1951 i Bejucal, La Havanna, är en kubansk-amerikansk politiker. Han representerar delstaten New Jerseys trettonde distrikt i USA:s representanthus sedan 2006.", "id": "Q527509"}, {"name": "Aleksej Pisemskij", "jobs": ["Q214917", "Q6625963", "Q36180"], "first_paragraph": "Aleksej Feofilaktovitj Pisemskij (ryska: Алексей Феофилактович Писемский), född 23 mars 1821 (11 mars g.s.), död 2 februari 1881 (21 januari g.s.), var en rysk författare och dramatiker. Under sin livstid sågs han som en jämlike till Turgenev och Dostojevskij, under 1900-talet har han dock hamnat i skuggan av de största.", "id": "Q470371"}]