[{"name": "Audrey Landers", "jobs": ["Q33999", "Q177220", "Q639669", "Q10798782", "Q10800557"], "first_paragraph": "Audrey Landers, född Audrey Hamburg 18 juli 1956 i Philadelphia, Pennsylvania, USA, är en amerikansk skådespelerska och sångerska. ", "id": "Q267914"}, {"name": "Chen Maiping", "jobs": ["Q36180", "Q333634"], "first_paragraph": "Chen Maiping (traditionell kinesiska: 陳邁平; förenklad kinesiska: 陈迈平; pinyin: Chén Màipíng), född 4 november 1952 i Changshu i Jiangsuprovinsen, är en kinesisk författare och poet bosatt i Sverige, känd under pseudonymen Wan Zhi (万之). Han har skrivit främst noveller och har även översatt litteratur från engelska och svenska till kinesiska.", "id": "Q716757"}, {"name": "Ferdinand Kauer", "jobs": ["Q36834", "Q1259917", "Q486748", "Q158852"], "first_paragraph": "Ferdinand Kauer, född 18 januari 1751 i Kleintajax vid Znaim, död 13 april 1831 i Wien, var en österrikisk tonsättare. ", "id": "Q347096"}, {"name": "Gerald P. Carr", "jobs": ["Q189290", "Q11631", "Q81096", "Q15895020"], "first_paragraph": "Gerald P. Carr, född 22 augusti 1932 är en amerikansk astronaut uttagen i astronautgrupp 5 den 4 april 1966.", "id": "Q644837"}, {"name": "Anton Lander", "jobs": ["Q11774891"], "first_paragraph": "Anton Lander, född 24 april 1991 i Timrå, är en svensk ishockeyspelare som spelar centerforward som spelar för AK Bars Kazan i KHL. Han har tidigare spelat för Edmonton Oilers i NHL och Timrå IK i Sverige.", "id": "Q591400"}, {"name": "Katharina Henot", "jobs": [], "first_paragraph": "Katharina Henot, född 1570, död i Köln 19 maj 1627, var postmästare i staden Köln i Tyskland. Hon var Tysklands kanske första postmästare av sitt kön. Hon avrättades för häxeri och tillhör det mest kända offret för häxprocesserna i sin hemtrakt, och även ett av de mest kända i Tyskland. ", "id": "Q547021"}, {"name": "Merton Miller", "jobs": ["Q188094"], "first_paragraph": "Merton Howard \"Mert\" Miller, född 16 maj 1923 i Boston, Massachusetts, död 3 juni 2000 i Chicago, Illinois, var en amerikansk nationalekonom som belönades med Sveriges Riksbanks pris i ekonomisk vetenskap till Alfred Nobels minne 1990. Han invaldes 1992 som utländsk ledamot av svenska Ingenjörsvetenskapsakademien.", "id": "Q157255"}, {"name": "Rudolf Nadolny", "jobs": ["Q193391", "Q185351"], "first_paragraph": "Rudolf Nadolny, född 12 juli 1873, död 18 maj 1953, var en tysk diplomat.", "id": "Q216765"}, {"name": "Sverker Åström", "jobs": ["Q193391", "Q947873"], "first_paragraph": "Carl Sverker Åström, född 30 december 1915 i Uppsala, död 26 juni 2012 i Stockholm,, var en svensk diplomat och ambassadör. Han var FN-ambassadör 1964-1970, kabinettssekreterare vid Utrikesdepartementet 1972-1977 samt ambassadör i Paris 1978-1982.", "id": "Q683902"}, {"name": "Renny Harlin", "jobs": ["Q2526255", "Q3282637", "Q1208175"], "first_paragraph": "Renny Harlin, eg. Lauri Mauritz Harjola, född 15 mars 1959 i Riihimäki, Finland, är en finländsk filmregissör och filmproducent. ", "id": "Q318712"}, {"name": "John Battle", "jobs": ["Q82955"], "first_paragraph": "John Battle, född 26 april 1951, är en brittisk Labourpolitiker. Han var parlamentsledamot för valkretsen Leeds West 1987-2010.", "id": "Q337561"}]