[{"name": "Aleksej Miller", "jobs": ["Q43845", "Q188094"], "first_paragraph": "Aleksej Borisovitj Miller, ryska: Алексе́й Бори́сович Ми́ллер, född 31 januari 1962, är en rysk företagsledare som är vice styrelseordförande och vd för det globala petroleumbolaget PAO Gazprom. Han har dessförinnan arbetat inom lokalpolitiken för Sankt Petersburg och var ställföreträdande energiminister för Ryska federationen 2000.", "id": "Q467644"}, {"name": "Daniela Ziegler", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Daniela Ziegler (född 5 september 1948 i Offenbach am Main. Tyskland) är en tysk skådespelerska och sångare.", "id": "Q91351"}, {"name": "Kerron Stewart", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Kerron Stewart, född den 16 april 1984 i Kingston, är en jamaicansk friidrottare som tävlar i kortdistanslöpning. ", "id": "Q239139"}, {"name": "Linda M. Godwin", "jobs": ["Q11631", "Q901"], "first_paragraph": "Linda Maxine Godwin, född 2 juli 1952 i Cape Girardeau i Missouri, är en amerikansk astronaut som togs ut till astronautgrupp 11 den 4 juni 1985.", "id": "Q433337"}, {"name": "Britta Johansson Norgren", "jobs": ["Q13382608"], "first_paragraph": "Britta Johanna Helena Johansson Norgren, född Norgren, född 30 mars 1983 i Bälinge i Uppland, är en svensk längdåkare. Hon bor i Östersund men tävlar för Sollefteå Skidor IF. Hon har tidigare tävlat för Bälinge IF och Stockviks SF.", "id": "Q259744"}, {"name": "George D. Robinson", "jobs": ["Q82955", "Q40348"], "first_paragraph": "George Dexter Robinson, född George Washington Robinson 20 januari 1834 i Lexington, Massachusetts, död 22 februari 1896 i Chicopee, Massachusetts, var en amerikansk republikansk politiker. Han var ledamot av USA:s representanthus 1877–1884 och guvernör i delstaten Massachusetts 1884–1887.", "id": "Q441814"}, {"name": "Vasilij Blochin", "jobs": ["Q207651", "Q47064"], "first_paragraph": "Vasilij Blochin (ryska: Васи́лий Миха́йлович Блохи́н), född 7 januari 1895 i guvernementet Vladimir, död 3 februari 1955 i Moskva, var en sovjetisk generalmajor. Han var NKVD:s chefsbödel och förde befäl över en exekutionspatrull som deltog i massavrättningar under Den stora terrorn och andra världskriget. Blochin avrättade personligen flera av de mest kända åtalade vid Stalins skenrättegångar, men även tusentals bönder och arbetare. I samband med Katynmassakern 1940 avrättade han tusentals polska officerare med nackskott.", "id": "Q83855"}, {"name": "René Fasel", "jobs": ["Q11774891", "Q202648"], "first_paragraph": "René Fasel, född den 6 februari 1950 i Fribourg, Schweiz, är en schweizisk ishockeyledare. Sedan 1994 är han ordförande i Internationella ishockeyförbundet, IIHF.", "id": "Q688764"}, {"name": "Arvid Wretlind", "jobs": ["Q1622272"], "first_paragraph": "Arvid Wretlind, född 28 januari 1919 i Avesta, död 26 augusti 2002, var en svensk medicinsk forskare.", "id": "Q165849"}, {"name": "Ivan Turina", "jobs": ["Q937857"], "first_paragraph": "Ivan Turina, född 3 oktober 1980 i Zagreb, död 2 maj 2013 i Solna, Stockholms län, var en kroatisk fotbollsmålvakt.", "id": "Q542580"}, {"name": "Valerij Charlamov", "jobs": ["Q11774891"], "first_paragraph": "Valerij Borisovitj Charlamov (ryska: Валерий Борисович Харламов), född 14 januari 1948 i Moskva, död 27 augusti 1981, var en framgångsrik sovjetisk ishockeyspelare. Han omkom i en bilolycka tillsammans med sin fru, endast 33 år gammal.", "id": "Q380267"}]