[{"name": "Dee Dee Sharp", "jobs": ["Q177220", "Q639669"], "first_paragraph": "Dee Dee Sharp (Dione LaRue) är en amerikansk sångerska född 9 september 1945 i Philadelphia, Pennsylvania. ", "id": "Q457393"}, {"name": "Angelica Rozeanu", "jobs": ["Q13382519", "Q10833314"], "first_paragraph": "Angelica Rozeanu född 15 oktober 1921, i Bukarest, Rumänien, död 22 februari 2006 i Haifa, Israel var en rumänsk och israelisk bordtennisspelare och en av de framgångsrikaste kvinnliga bordtennisspelarna genom tiderna.", "id": "Q269825"}, {"name": "Galeazzo Maria Sforza", "jobs": ["Q82955"], "first_paragraph": "Galeazzo Maria Sforza, född 24 januari 1444, död 26 december 1476, var hertig i Milano 1466-1476.", "id": "Q317894"}, {"name": "Auguste Longnon", "jobs": ["Q201788", "Q121594", "Q635734", "Q2504617"], "first_paragraph": "Auguste Honoré Longnon, född den 18 oktober 1844 i Paris, död där den 12 juli 1911, var en fransk historiker. ", "id": "Q127275"}, {"name": "Hanns Eisler", "jobs": ["Q36834", "Q28389", "Q1622272", "Q1415090", "Q639669"], "first_paragraph": "Hanns Eisler, född 6 juli 1898 i Leipzig, död 6 september 1962 i Berlin, var en tysk-österrikisk kompositör, främst bekant för sin marxistiska politiska uppfattning och sin tro på en social roll för musiken. Han var son till Rudolf Eisler.", "id": "Q78704"}, {"name": "Hans Hofmann", "jobs": ["Q1028181", "Q483501"], "first_paragraph": "Hans Hofmann, född 21 mars 1880 i Weissenburg, Bayern, död 17 februari 1966 i New York City, New York, var en tysk-amerikansk expressionistisk målare. Han var en av den abstrakta expressionismens pionjärer.", "id": "Q215461"}, {"name": "Hans von Raumer", "jobs": ["Q82955"], "first_paragraph": "Hans Friedrich Wilhelm Ernst von Raumer, född 10 januari 1870 i Dessau, död 3 november 1965 i Berlin, var en tysk politiker, brorsons son till Friedrich och Karl Georg von Raumer.", "id": "Q96964"}, {"name": "George Fisher", "jobs": ["Q177220", "Q639669", "Q2643890"], "first_paragraph": "George \"Corpsegrinder\" Fisher, född 8 juli 1970 i Baltimore, Maryland, är sedan 1995 sångare i death metal-bandet Cannibal Corpse. Han är bland annat känd för sitt vilda headbangande på scen. Han är även sångare i bandet Paths of Possession samt var förste sångaren i Monstrosity.", "id": "Q181274"}, {"name": "Jazmine Sullivan", "jobs": ["Q177220", "Q488205", "Q33999", "Q639669"], "first_paragraph": "Jazmine Marie Sullivan, född 9 april 1987 i Philadelphia, Pennsylvania, är en amerikansk sångerska. Hon är också Missy Elliotts skyddsling.", "id": "Q267070"}, {"name": "Park Dong-Hyuk", "jobs": ["Q937857"], "first_paragraph": "Park Dong-Hyuk, född 18 april 1979 i Seoul i Sydkorea, är en sydkoreansk fotbollsspelare.", "id": "Q166540"}, {"name": "Alison Arngrim", "jobs": ["Q33999", "Q10798782"], "first_paragraph": "Alison Arngrim, född 18 januari 1962 i New York i New York, är en amerikansk skådespelare och författare, mest känd för rollen som Nellie Olsen i TV-serien Lilla huset på prärien.", "id": "Q265540"}]