[{"name": "Mateo Kovačić", "jobs": ["Q937857"], "first_paragraph": "Mateo Kovačić, född 6 maj 1994 i Linz i Österrike, är en kroatisk fotbollsspelare som spelar för den engelska klubben Chelsea, på lån från Real Madrid. Han spelar även för Kroatiens landslag.", "id": "Q701297"}, {"name": "William Onslow, 4:e earl av Onslow", "jobs": ["Q82955", "Q2732142"], "first_paragraph": "William Henry Onslow, 4:e earl av Onslow, född den 7 mars 1853, död den 23 oktober 1911, var en engelsk politiker.", "id": "Q335657"}, {"name": "Heinrich Ernst Schirmer", "jobs": ["Q42973"], "first_paragraph": "Heinrich Ernst Schirmer, född den 27 augusti 1814 i Leipzig, död den 6 september 1887 i Giessen, var en tysk arkitekt, far till Herman Major Schirmer och Adolf Schirmer.", "id": "Q70880"}, {"name": "Armando Vajushi", "jobs": ["Q937857"], "first_paragraph": "Armando Vajushi född 3 december 1991 i Shkodra i Albanien är en albansk fotbollsspelare (mittfältare) som spelade för den italienska klubben Pro Vercelli. Han är sedan den 24 augusti 2018 klubblös.", "id": "Q615853"}, {"name": "David Wilkerson", "jobs": ["Q432386"], "first_paragraph": "David Wilkerson, född 19 maj 1931 i Hammond i Indiana, död 27 april 2011 nära Cuney i Cherokee County i Texas, var en amerikansk evangelist. Driven av en stark nöd och en enkel maning i sitt inre, som han tog emot under en ensam bönestund i sitt hem, kom han 1958 som ung pastor till New York för att arbeta med kriminella, utsatta ungdomar. Detta ledde grundandet den världsvitt missionerande och drogrehabiliterande organisationen Teen Challenge. Utöver detta som återges i Korset och stiletten är han mest känd för sina starka profetiska budskap och som ledare för Times Square Church på Manhattan. Wilkerson omkom i en bilolycka.", "id": "Q380355"}, {"name": "Sha", "jobs": ["Q177220"], "first_paragraph": "Sha är ett härad som lyder under Sanmings storstadsområde i Fujian-provinsen i sydöstra Kina.", "id": "Q1198385"}, {"name": "Gerd Brantenberg", "jobs": ["Q482980", "Q36180"], "first_paragraph": "Gerd Brantenberg är en norsk författare, född 27 oktober 1941 i Oslo. Hon är mest berömd för den satiriska romanen Egalias döttrar, som beskriver en värld där män är underställda kvinnor. Dessutom gjorde redan debutromanen Jag är väl inte sån heller henne känd som förkämpe för homosexuellas rättigheter.", "id": "Q448150"}, {"name": "Tomáš Hubočan", "jobs": ["Q937857"], "first_paragraph": "Tomáš Hubočan, född 17 september 1985 i Žilina, Tjeckoslovakien, är en slovakisk fotbollsspelare som spelar som försvarare för Marseille.", "id": "Q603051"}, {"name": "Neel Jani", "jobs": ["Q10349745"], "first_paragraph": "Neel Jani, född den 8 december 1983 i Rorschach, Schweiz är en racerförare.", "id": "Q115552"}, {"name": "Rodrigo Tello", "jobs": ["Q937857"], "first_paragraph": "Rodrigo Tello (född 14 oktober, 1979 i Santiago) är en chilensk fotbollsspelare som spelar för den turkiska klubben Şanlıurfaspor. Han är naturligt vänsterfotad och spelar främst som vänster yttermittfältare, men han kan också spela som vänsterback om så behövs.", "id": "Q356056"}, {"name": "Louis Gauchat", "jobs": ["Q14467526", "Q1622272", "Q2504617"], "first_paragraph": "Louis Gauchat, född 12 januari 1866, död 22 augusti 1942, var en schweizisk romanist.", "id": "Q118927"}]