[{"name": "Déodat Gratet de Dolomieu", "jobs": ["Q520549", "Q13416354", "Q7940086"], "first_paragraph": "Déodat Dieudonné Sylvain Guy Tancrède Gratet de Dolomieu, född 23 juni 1750, död 28 november 1801, var en fransk geolog.", "id": "Q380520"}, {"name": "Heinrich von Wild", "jobs": ["Q169470", "Q205375", "Q36180", "Q2310145", "Q1622272"], "first_paragraph": "Heinrich (Ivanovitj) von Wild, född 17 december 1833 i Uster, kantonen Zürich, död 5 september 1902 i Zürich, var en schweizisk meteorolog och fysiker, till stor del verksam i Ryssland.", "id": "Q116307"}, {"name": "Gunnar Landtman", "jobs": ["Q4773904", "Q4964182", "Q2306091", "Q82955", "Q1622272"], "first_paragraph": "Gunnar Landtman, född 6 maj 1878 i Helsingfors, död där 30 oktober 1940, var en finländsk sociolog. Han var en av Edvard Westermarcks främsta lärjungar.", "id": "Q721570"}, {"name": "Weng Weng", "jobs": ["Q33999", "Q11124885", "Q10800557"], "first_paragraph": "Weng Weng, född 7 september 1957, död 29 augusti 1992, var en filippinsk skådespelare och kampsportperson. Han finns med i Guinness World Recordsbok för att vara den kortaste (endast 83 centimeter lång) skådespelaren som haft huvudroll. Han är mest känd internationellt sett för rollen som en hemlig agent i For Your Height Only.", "id": "Q719302"}, {"name": "Gilberto de Almeida Rêgo", "jobs": ["Q859528"], "first_paragraph": "Gilberto de Almeida Rêgo, född den 21 februari 1881 och död den 21 oktober 1961, var en brasiliansk fotbollsdomare.", "id": "Q384677"}, {"name": "Mel Collins", "jobs": ["Q12800682"], "first_paragraph": "Mel Collins, född Melvyn Desmond Collins 5 september 1947 på Isle of Man, är en brittisk saxofonist och flöjtist. Han spelar bland annat på albumet Slowhand med Eric Clapton.", "id": "Q364869"}, {"name": "Banana Yoshimoto", "jobs": ["Q36180", "Q12144794", "Q11774202"], "first_paragraph": "Banana Yoshimoto (よしもと ばなな; Yoshimoto Banana), pseudonym för Yoshimoto, Mahoko (吉本 真秀子; Yoshimoto Mahoko), född 24 juli 1964, är en flerfaldigt prisbelönt japansk nutida författare. Hennes bok Kök är den enda som översatts till svenska.", "id": "Q238970"}, {"name": "Brooke Smith", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Brooke Smith, född 22 maj 1967, och uppvuxen i New York, är en amerikansk skådespelare. Brooke Smith har spelat i program som Jordan, rättsläkare och Grey's Anatomy. ", "id": "Q235725"}, {"name": "Diógenes Luna", "jobs": ["Q11338576"], "first_paragraph": "Diógenes Luna, född 1 maj 1977, är en kubansk boxare som tog OS-brons i lätt welterviktsboxning 2000 i Sydney. I semifinalen slogs han ut av den amerikanske Ricardo Williams.", "id": "Q720895"}, {"name": "Sakari Oramo", "jobs": ["Q158852", "Q691031", "Q1259917"], "first_paragraph": "Sakari Markus Oramo OBE, född 26 oktober 1965 i Helsingfors, är en finländsk violinist och dirigent. Sedan 2008 är han chefsdirigent för Kungliga Filharmoniska Orkestern i Stockholm samt är sedan tidigare chefsdirigent för Radions symfoniorkester i Finland. Sedan 2013 har han varit chefsdirigent för BBC Symphony Orchestra.", "id": "Q278650"}, {"name": "Johnny Chan", "jobs": ["Q15295720"], "first_paragraph": "Johnny \"Orient(al) Express\" Chan (kinesiska: 陳強尼), född 1957 i Guangzhou, Kina (men bosatt i USA sedan sex års ålder då hans familj emigrerade), är en professionell amerikansk pokerspelare.", "id": "Q471830"}]