[{"name": "Ildikó Újlaky-Rejtő", "jobs": ["Q13381863"], "first_paragraph": "Ildikó Újlaky-Rejtő, född den 11 maj 1937 i Budapest, Ungern, är en ungersk fäktare som tog OS-brons i damernas lagtävling i florett i samband med de olympiska fäktningstävlingarna 1976 i Montréal.", "id": "Q264240"}, {"name": "Joe Morello", "jobs": ["Q15981151"], "first_paragraph": "Joseph \"Joe\" Morello, född 17 juli 1928 i Springfield i Massachusetts, död 12 mars 2011 i Irvington i New Jersey, var en amerikansk jazztrummis, kanske mest känd för sitt medlemskap i The Dave Brubeck Quartet i dryga tolv år. Han var också känd för sina ovanliga taktarter som gruppen använde sig av låtar som Take Five och Blue Rondo à la Turk.", "id": "Q448995"}, {"name": "Priscillianus", "jobs": ["Q42603"], "first_paragraph": "Priscillianus, död 385, var en spanjor av rik och förnäm släkt, som framträdde i slutet av 300-talet som ledare av en asketisk rörelse i Spanien med sekteriska drag.", "id": "Q347010"}, {"name": "Johann Gottfried Galle", "jobs": ["Q11063", "Q1622272"], "first_paragraph": "Johann Gottfried Galle, född 9 juni 1812 i Pabsthaus nära Wittenberg, död 10 juli 1910 i Potsdam, var en tysk astronom.", "id": "Q76431"}, {"name": "Charlton Heston", "jobs": ["Q10798782", "Q10800557", "Q2526255", "Q2405480", "Q36180", "Q18814623", "Q2259451", "Q15627169", "Q33999"], "first_paragraph": "Charlton Heston, född John Charles Carter den 4 oktober 1923 (årtalet 1924 användes dock officiellt under en tid) i Evanston, Illinois, död 5 april 2008 i Beverly Hills, Los Angeles, Kalifornien, var en amerikansk Oscarvinnande skådespelare, känd för sina heroiska roller och sitt långa engagemang för politiska frågor. Han var även ordförande för vapenlobbygruppen National Rifle Association, NRA, under åren 1998 till 2003.", "id": "Q80739"}, {"name": "Antonio Brivio", "jobs": ["Q10349745"], "first_paragraph": "Antonio Brivio, markis Sforza Brivio, född 1905, död 1995, var en italiensk racerförare och bobåkare.", "id": "Q601003"}, {"name": "Clemens Krauss", "jobs": ["Q158852", "Q36834", "Q8178443", "Q1622272", "Q36180", "Q1198887"], "first_paragraph": "Clemens Heinrich Krauss, född den 31 mars 1893, död den 16 maj 1954, var en österrikisk dirigent och operaimpressario, som särskilt förknippas med musik av vännen Richard Strauss.", "id": "Q78918"}, {"name": "Fumihiko Maki", "jobs": ["Q42973", "Q1622272"], "first_paragraph": "Fumihiko Maki, född 6 september 1928 i Tokyo, Japan, är en japansk arkitekt. ", "id": "Q312827"}, {"name": "Anouk Aimée", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Anouk Aimée, ursprungligen Nicole Françoise Florence Dreyfus, född 27 april 1932 i Paris, är en fransk skådespelerska. ", "id": "Q228607"}, {"name": "Elias Kane", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "Elias Kent Kane, född 7 juni 1794 i New York, död 12 december 1835 i Washington, D.C., var en amerikansk politiker. Han representerade delstaten Illinois i USA:s senat från 1825 fram till sin död.", "id": "Q368062"}, {"name": "Cai Yun", "jobs": ["Q13141064"], "first_paragraph": "Cai Yun, född 19 januari 1980 i Suzhou, Jiangsu, är en kinesisk idrottare som tog silver i badminton tillsammans med Fu Haifeng vid olympiska sommarspelen 2008. Fyra år senare spelade han återigen i de olympiska spelen tillsammans med Fu Haifeng, den här gången tog dem guld..", "id": "Q551379"}]