[{"name": "Marianne Brandt", "jobs": ["Q2865819", "Q16145150"], "first_paragraph": "Marianne Brandt, född Liebe, född 1 oktober 1893 i Chemnitz, Tyskland, död 18 juni 1983 i Kirchberg, Österrike, var en tysk formgivare och metallarbetare. Hon är en av Bauhaus mest kända metallarbetare.", "id": "Q456521"}, {"name": "Mary Bono Mack", "jobs": ["Q82955", "Q3427922", "Q8563456"], "first_paragraph": "Mary Bono Mack, född Whitaker den 24 oktober 1961 i Cleveland, Ohio, är en amerikansk republikansk politiker. Hon har varit ledamot av USA:s representanthus för Kaliforniens 45:e kongressdistrikt sedan 1998.", "id": "Q459753"}, {"name": "Praxilla", "jobs": ["Q49757", "Q23117687", "Q36180"], "first_paragraph": "Praxilla, 400-talet f.Kr, var en grekisk poet och kompositör. Hon skrev hymner, visor och poem, främst om mytologiska ämnen och gudarnas kärleksliv, som ansågs jämbördiga med de verk som skrevs av Alcaeus och Anacreon.", "id": "Q278711"}, {"name": "Romanos III Argyros", "jobs": ["Q116"], "first_paragraph": "Romanos III med tillnamnet Argyros (grekiska Ρωμανός Αργυρός), född 968, död 11 april 1034, var bysantinsk kejsare 15 november 1028 - 11 april 1034. Gift med Zoë.", "id": "Q41657"}, {"name": "Domenico Veneziano", "jobs": ["Q1028181"], "first_paragraph": "Domenico Veneziano, egentligen Domenico di Bartolomeo da Venezia (Dominico, Bertolomeos son från Venedig), född cirka 1400 i Venedig, död 1461 i Florens, var en italiensk målare under ungrenässansen.", "id": "Q368546"}, {"name": "Doris Lessing", "jobs": ["Q36180", "Q49757", "Q6625963", "Q214917", "Q18814623", "Q28389", "Q11774202", "Q18844224"], "first_paragraph": "Doris May Lessing, född Tayler 22 oktober 1919 i Kermanshah i Iran, död 17 november 2013 i London, var en brittisk författare, ansedd som en av 1900-talets främsta. År 2007 belönades hon med Nobelpriset i litteratur med motiveringen \"den kvinnliga erfarenhetens epiker, som med skepsis, hetta och visionär kraft har tagit en splittrad civilisation till granskning\". Hon var den äldsta person som belönats med Nobelpriset i litteratur. Lessing avstod, på inrådan av sin läkare, från att resa till Stockholm för att hämta priset.", "id": "Q40874"}, {"name": "Tim Morehouse", "jobs": ["Q13381863"], "first_paragraph": "Tim Morehouse, född den 29 juli 1978 i New York, USA, är en amerikansk fäktare som tog OS-silver i herrarnas lagtävling i sabel i samband med de olympiska fäktningstävlingarna 2008 i Peking.", "id": "Q209018"}, {"name": "Lascelles Abercrombie", "jobs": ["Q49757", "Q36180", "Q121594", "Q214917", "Q4263842"], "first_paragraph": "Lascelles Abercrombie, född 9 januari 1881 och död 27 oktober 1938, var en engelsk skald och estetiker.", "id": "Q561782"}, {"name": "Lorenzo di Credi", "jobs": ["Q1028181", "Q1281618"], "first_paragraph": "Lorenzo di Credi, född cirka 1459 i Florens, död 12 januari 1537, var en italiensk målare av den florentinska skolan.", "id": "Q8511"}, {"name": "Wilhelm Schäfer", "jobs": ["Q36180"], "first_paragraph": "Wilhelm Schäfer född 20 januari 1868 i Ottrau, död 19 januari 1952, var en tysk författare.", "id": "Q76650"}, {"name": "Albrecht Roscher", "jobs": ["Q901402"], "first_paragraph": "Albrecht Roscher, född den 27 augusti 1836, död den 19 mars 1860, var en tysk Afrikaforskare.", "id": "Q96272"}]