[{"name": "Karl Heinrich von Boetticher", "jobs": ["Q40348", "Q82955"], "first_paragraph": "Karl Heinrich von Boetticher, född 6 januari 1833 i Stettin, död 6 mars 1907 i Naumburg an der Saale, var en tysk politiker.", "id": "Q67818"}, {"name": "Bernard Haitink", "jobs": ["Q158852", "Q1198887"], "first_paragraph": "Bernard Haitink, född 4 mars 1929 i Amsterdam, är en nederländsk dirigent. ", "id": "Q158370"}, {"name": "August Meier", "jobs": [], "first_paragraph": "August Meier, född den 8 oktober 1900 i Mainz, Storhertigdömet Hessen, död den 12 maj 1960 i Festung Hohenasperg, var en tysk SS-Obersturmbannführer och chef inom Einsatzgruppe C, en av de fyra mobila insatsgrupper som opererade i det av Nazityskland ockuperade Baltikum och Sovjetunionen.", "id": "Q324584"}, {"name": "Erich Adickes", "jobs": ["Q4964182", "Q1622272", "Q212980", "Q10511368"], "first_paragraph": "Erich Adickes, född 29 september 1866 i Lesum, död 8 juli 1928 i Tübingen, var en tysk filosof.", "id": "Q65861"}, {"name": "Lindsay Wagner", "jobs": ["Q33999", "Q4610556", "Q10798782", "Q10800557"], "first_paragraph": "Lindsay Wagner, född 22 juni 1949 i Los Angeles, Kalifornien, USA, är en amerikansk skådespelerska, mest känd från TV-serien The Bionic Woman (1976-1977), för vilken hon belönades med en Emmy Award 1976. Hon har även medverkat i ett stort antal andra TV-produktioner och även ett antal biofilmer.", "id": "Q234456"}, {"name": "Manuel Ferraz de Campos Sales", "jobs": ["Q40348", "Q82955", "Q131512"], "first_paragraph": "Manuel Ferraz de Campos Sales, född 15 februari 1841, död 28 juni 1913, var en brasiliansk politiker.", "id": "Q382919"}, {"name": "Pál Joensen", "jobs": ["Q10843402"], "first_paragraph": "Pál Joensen, ibland med den svenska stavningsvarianten Pål Jönsen, född 10 december 1990 i Vágur, Suðuroy, är en färöisk elitsimmare som tävlar för simklubben Susvim i hans hemstad Vágur. Hans tränare är Jón Bjarnason. I augusti 2010 vann Joensen silvermedaljen i herrarnas 1500m frisim vid Europamästerskapen i simsport 2010 i Budapest, med tiden 14:56:90, vilket innebar nytt nordiskt rekord. Joensen innehar många av Färöarnas nationsrekord i simning, inte enbart inom frisim. På kort bana innehar han de flesta rekorden i bröstsim, fjärilsim, och medley.", "id": "Q559068"}, {"name": "Stefanie Köhle", "jobs": ["Q4144610"], "first_paragraph": "Stefanie Köhle, född 6 juni 1986, är en alpin skidåkare från Österrike. Hon debuterade i världscupen den 27 oktober 2007 i Söldens storslalom. I samma skidbacke tog Köhle sin första pallplats, fem år senare, den 27 oktober 2012, när hon kom trea i storslalomen.", "id": "Q271684"}, {"name": "Warren Rudman", "jobs": ["Q82955", "Q40348", "Q600751"], "first_paragraph": "Warren Bruce Rudman, född 18 maj 1930 i Boston, Massachusetts, död 19 november 2012 i Washington, D.C., var en amerikansk republikansk politiker. Han representerade delstaten New Hampshire i USA:s senat 1980-1993.", "id": "Q60547"}, {"name": "Carl Schuhmann", "jobs": ["Q13381572", "Q11513337"], "first_paragraph": "Carl Schuhmann, född 12 maj 1869 i Münster, död 24 mars 1946 i Berlin, var en tysk brottare, friidrottare, gymnast och tyngdlyftare som tog fyra guld i de första olympiska spelen i Aten 1896.", "id": "Q156182"}, {"name": "Håkon Grjotgardsson", "jobs": ["Q82955"], "first_paragraph": "Håkon Grjotgardsson, död någon gång mellan 910 och 920, var en norsk storman och jarl i Tröndelag under Harald Hårfagers tid. Han är den förste av Ladejarlarna. Hans ätt kom från Hålogaland. Håkon slog sig ner i Lade, vid Nidälvens utlopp i Trondheimsfjorden. Möjligen erövrade han Tröndelag tillsammans med Harald Hårfager. Håkon ska ha stupat vid Stavanesvågen (nu Stongfjorden) i nuvarande Askvoll, Sogn og Fjordane. Håkons hustrus namn är okänt. Han var far till Sigurd Ladejarl.", "id": "Q31695"}]