[{"name": "Nail Jakupov", "jobs": ["Q11774891"], "first_paragraph": "Nail Railovitj Jakupov, ryska: Наиль Раилович Якупов, född 6 oktober 1993, är en rysk ishockeyspelare som spelar för SKA Sankt Petersburg i KHL. ", "id": "Q559162"}, {"name": "Denny Kantono", "jobs": ["Q13141064"], "first_paragraph": "Denny Kantono (född 12 januari 1970) är en indonesisk idrottare som tog brons i badminton tillsammans med Antonius Ariantho vid olympiska sommarspelen 1996 i Atlanta.", "id": "Q461435"}, {"name": "Liu Zige", "jobs": ["Q10843402"], "first_paragraph": "Liu Zige (kinesiska: 刘子歌, pinyin: Liú Zǐgē, född 31 mars 1989 i Benxi, Liaoning) är en kinesisk simmare. Hon vann guldmedalj i damernas 200 m fjärilsim i OS 2008 i Peking.", "id": "Q234732"}, {"name": "Avril Lavigne", "jobs": ["Q488205", "Q177220", "Q33999", "Q36834", "Q12362622", "Q10800557"], "first_paragraph": "Avril Ramona Lavigne, född 27 september 1984 i Belleville i Ontario, är en kanadensisk sångerska, låtskrivare och skådespelerska. Hon föddes i Belleville men flyttade som fyraåring med familjen till Napanee i samma provins, där hon sedan växte upp. Vid 15 års ålder gjorde hon ett scenuppträdande med Shania Twain och året därpå skrev hon på ett kontrakt för två album med Arista Records värt mer än 2 miljoner dollar. 2002, 17 år gammal, gav sig Lavigne in i musikbranschen med sitt debutalbum Let Go och kom snart att bli en av de mest populära poppunk-artisterna, vilket befäste hennes anseende av en ‘skater punk’-persona och \"poppunk-prinsessa\". Sedan debutalbumet har hon sålt över 30 miljoner album och 50 miljoner singlar världen runt.", "id": "Q30449"}, {"name": "Bumin", "jobs": ["Q1402561"], "first_paragraph": "Bumin var en turkisk hövding, grundare av den äldsta turkiska stormakten.", "id": "Q29001"}, {"name": "Antiochos VIII", "jobs": ["Q82955"], "first_paragraph": "Antiochos VIII  eller Antiochos VIII Grypus. Regent i seleukidriket 125-96 f.Kr. Son till Demetrios II.", "id": "Q311112"}, {"name": "Polykleitos", "jobs": ["Q1281618"], "first_paragraph": "Polykleitos var en skulptör i antikens Grekland, verksam omkring 460-420 f.Kr. ", "id": "Q193422"}, {"name": "Ernst Udet", "jobs": ["Q2095549", "Q189290", "Q33999", "Q222982", "Q482980", "Q618694"], "first_paragraph": "Ernst Udet, född 26 april 1896 i Frankfurt am Main, Hessen-Nassau, Preussen, Kejsardömet Tyskland, död 17 november 1941 i Berlin, Tyskland, var en tysk stridspilot och generalöverste. ", "id": "Q57179"}, {"name": "Karl Müller", "jobs": ["Q2374149", "Q1622272", "Q36180"], "first_paragraph": "Karl Müller kan avse:", "id": "Q236437"}, {"name": "Marie José av Belgien", "jobs": ["Q19643"], "first_paragraph": "Marie José av Belgien (Marie José Charlotte Sophie Louisa Amélie Henriette Olga Gabrielle), född 4 augusti 1906, död 27 januari 2001, var en drottning av Italien; gift med kung Umberto II av Italien. Hon var Italiens sista drottning under en månad i maj 1946 och kallades efter det \"majdrottningen\". Hon var dotter till kung Albert I av Belgien och Elisabeth av Bayern. ", "id": "Q72919"}, {"name": "Martin Ferrero", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Martin Ferrero, född 29 september 1947, är en amerikansk skådespelare.", "id": "Q718338"}]