[{"name": "Horst Wolter", "jobs": ["Q937857"], "first_paragraph": "Horst Wolter, född 8 juni 1942 i Berlin, är en tysk före detta fotbollsmålvakt.", "id": "Q658112"}, {"name": "Jean-Joseph Carriès", "jobs": ["Q1281618", "Q7541856"], "first_paragraph": "Jean-Joseph Marie Carriès, född 15 februari 1855, död 1 juli 1894, var en fransk skulptör och keramiker.", "id": "Q540678"}, {"name": "Muhammad Naguib", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Muhammad Naguib (arabiska: محمد نجيب), född 20 februari 1901 i Khartoum, död 29 augusti 1984 i Kairo, var Egyptens förste president, 18 juni 1953–25 februari 1954 och 27 februari–14 november 1954. Han var också regeringschef 7 september 1952-25 februari och 8 mars-18 april 1954. Han var formell ledare för militärkuppen mot kung Fuad 1952 och blev därefter premiärminister och president 1953. Efter konflikter med kuppens starke man, Gamal Abdel Nasser, avsattes Naguib 1954, hölls internerad till 1960 och satt därefter i husarrest till 1971.", "id": "Q104392"}, {"name": "Lance Alworth", "jobs": ["Q19204627"], "first_paragraph": "Lance Dwight Alworth (född 3 augusti 1940 i Houston, Texas) är en före detta amerikansk fotboll-spelare. På planen spelade han som wide receiver. Han är medlem i College Football Hall of Fame och Pro Football Hall of Fame.", "id": "Q303197"}, {"name": "Loris Francesco Capovilla", "jobs": ["Q250867"], "first_paragraph": "Loris Francesco Capovilla, född 14 oktober 1915 i Pontelongo i Veneto, död 26 maj 2016 i Bergamo, var en italiensk kardinal. Han var privatsekreterare åt påven Johannes XXIII. Capovilla vigdes 1967 till ärkebiskop av Chieti. Den 22 februari 2014 utsågs han av påven Franciskus till kardinalpräst med Santa Maria in Trastevere som titelkyrka. ", "id": "Q697159"}, {"name": "Louis Claude de Saulces de Freycinet", "jobs": ["Q11900058"], "first_paragraph": "Louis Claude de Saulces de Freycinet, född den 8 augusti 1779, död den 18 augusti 1842, var en fransk världsomseglare.", "id": "Q520189"}, {"name": "Piper Perabo", "jobs": ["Q33999", "Q578109", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Piper Perabo, född 31 oktober 1976 i Dallas i Texas, är en amerikansk skådespelare som fick sitt stora genombrott i filmen Coyote Ugly.", "id": "Q228868"}, {"name": "José Rafael Molina Ureña", "jobs": ["Q82955"], "first_paragraph": "José Rafael Molina Ureña, född 31 januari 1921, död 22 maj 2000, var provisorisk president í Dominikanska republiken 25 april-27 april 1965.", "id": "Q436484"}, {"name": "Phyllis Thaxter", "jobs": ["Q10798782", "Q10800557", "Q2259451"], "first_paragraph": "Phyllis Thaxter, född 20 november 1919 i Portland, Maine, död 14 augusti 2012 i Orlando, Florida, var en amerikansk skådespelare. Thaxter debuterade på Broadway 1940, och filmdebuterade 1943. Ofta fick hon spela tålmodig fru till filmernas hjältar. Hon drabbades av polio 1952, och senare i karriären blev det mest TV-roller.", "id": "Q270753"}, {"name": "Chasan Barojev", "jobs": ["Q19595175"], "first_paragraph": "Chasan Barojev, född den 1 december 1982 i Dusjanbe, Tadzjikistan, är en rysk brottare som tog OS-guld i supertungviktsbrottning i den grekisk-romerska klassen 2004 i Aten och därefter OS-silver i supertungviktsbrottning i den grekisk-romerska klassen 2008 i Peking. ", "id": "Q523291"}, {"name": "Fabian von Schlabrendorff", "jobs": ["Q16533", "Q40348", "Q1397808"], "first_paragraph": "Fabian von Schlabrendorff, född 1 juli 1907 i Halle an der Saale, provinsen Sachsen, Tyskland, död 3 september 1980 i Wiesbaden, Hessen, Västtyskland, var en tysk jurist och officer. Han tillhörde motståndsrörelsen mot Adolf Hitler och var involverad i attentatet den 20 juli 1944.", "id": "Q60783"}]