[{"name": "Matt Redman", "jobs": ["Q177220", "Q753110", "Q855091"], "first_paragraph": "Matt Redman är en kristen lovsångsledare och låtskrivare från England. Han var en av förgrundsgestalterna i den engelska, kristna ungdomsrörelsen Soul Survivor. Numera arbetar han med församlingsplantering och som artist för Survivor Records (Six Steps Records i USA). Han är också engagerad i Passion, en stor årlig konferens i USA.", "id": "Q284872"}, {"name": "Matthew Butturini", "jobs": ["Q10843263"], "first_paragraph": "Matthew Butturini, född den 7 augusti 1987 i Murwillumbah, Australien, är en australisk landhockeyspelare.", "id": "Q551278"}, {"name": "Hermann Gröhe", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Hermann Gröhe, född 25 februari 1961 i Uedem i Kleve i dåvarande Västtyskland, är en tysk konservativ politiker tillhörande Kristdemokratiska unionen (CDU) och är sedan 17 december 2013 Tysklands hälso- och vårdminister i Angela Merkels tredje förbundsregering.", "id": "Q70429"}, {"name": "Georg Lybecker", "jobs": ["Q4991371"], "first_paragraph": "Georg Lybecker kan syfta på:", "id": "Q16282382"}, {"name": "Laodice av Pontus", "jobs": ["Q116", "Q863048"], "first_paragraph": "Laodice av Pontus, död efter 95 f.Kr, var en drottning av Kappadokien genom äktenskap med Ariarathes VI av Kappadokien. Hon var regent i Kappadokien 116 som förmyndare för sin son. ", "id": "Q261769"}, {"name": "Prins Daniel", "jobs": ["Q762121"], "first_paragraph": "Prins Daniel, Olof Daniel Westling Bernadotte, född Olof Daniel Westling den 15 september 1973 i Örebro, är en svensk prins och hertig av Västergötland. Sedan den 19 juni 2010 är prins Daniel gift med kronprinsessan Victoria av Sverige. De har två barn, prinsessan Estelle och prins Oscar.", "id": "Q209449"}, {"name": "Arthur Hoffmann", "jobs": ["Q82955", "Q1397808"], "first_paragraph": "Arthur Hoffmann kan syfta på bland andra:", "id": "Q709835"}, {"name": "Erwin Neher", "jobs": ["Q14906342", "Q1622272", "Q593644"], "first_paragraph": "Erwin Neher, född 20 mars 1944 i Landsberg am Lech, Bayern, är en tysk biolog. Han tilldelades Nobelpriset i fysiologi eller medicin 1991 för sin upptäckt av enskilda jonkanalers funktion i celler.", "id": "Q77126"}, {"name": "Friedrich Drake", "jobs": ["Q1281618"], "first_paragraph": "Johann Friedrich Drake, född den 23 juni  1805, död den 6 april 1882, var en tysk skulptör.", "id": "Q514178"}, {"name": "Robert Hooke", "jobs": ["Q42973", "Q11063", "Q169470", "Q18939491", "Q1622272"], "first_paragraph": "Robert Hooke, född 18 juli 1635 i Freshwater, Isle of Wight, död 3 mars 1703 i London, var en engelsk naturforskare och uppfinnare.", "id": "Q46830"}, {"name": "Andreas Frege", "jobs": ["Q177220", "Q753110", "Q2259451"], "first_paragraph": "Andreas Frege mer känd som Campino, född 22 juni 1962 i Düsseldorf, är sångare i det tyska punkbandet Die Toten Hosen som nådde en höjdpunkt 1996-2000.", "id": "Q506601"}]