[{"name": "Tomasz Majewski", "jobs": ["Q18534714", "Q11513337"], "first_paragraph": "Tomasz Majewski, född den 30 augusti 1981, Nasielsk, Polen är en polsk friidrottare som tävlar i kulstötning.", "id": "Q1755"}, {"name": "Ditlev Gothard Monrad", "jobs": ["Q193391", "Q131512", "Q725440"], "first_paragraph": "Ditlev Gothard Monrad, född 24 november 1811 i Köpenhamn, Danmark, död 28 mars 1887, var en dansk biskop och nationalliberal politiker (statsminister).", "id": "Q694093"}, {"name": "Faní Halkiá", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Faní Halkiá (grekiska: Φανή Χαλκιά) född den 2 februari 1979, är en grekisk friidrottare som tävlar i häcklöpning.", "id": "Q235624"}, {"name": "Janice Hahn", "jobs": ["Q82955", "Q37226"], "first_paragraph": "Janice Kay Hahn, född 30 mars 1952 i Los Angeles i Kalifornien, är en amerikansk demokratisk politiker. Hon är ledamot av USA:s representanthus sedan 2011.", "id": "Q512071"}, {"name": "György Dózsa", "jobs": ["Q273108", "Q47064"], "first_paragraph": "György Dózsa eller György Székely, död 1514 var en ungersk upprorsman.", "id": "Q366978"}, {"name": "Katarina Taikon", "jobs": ["Q482980", "Q33999", "Q36180", "Q4853732"], "first_paragraph": "Katarina Taikon, folkbokförd Katharina Maria Taikon, under en tid Taikon Langhammer, född 29 juli 1932 i Almby i Örebro i Örebro län, död 30 december 1995 i Ytterhogdal i Hälsingland, var en svensk författare av romsk härkomst. ", "id": "Q466523"}, {"name": "Pelayo av Asturien", "jobs": ["Q1250916", "Q2478141"], "first_paragraph": "Pelayo, (Pelayo I av Asturien), född cirka 685, död 737, var en visigotisk adelsman som grundade Kungariket Asturien, som han regerade från 718 till sin död. Genom sin seger vid slaget vid Covadonga, började han den så kallade reconquistan, den kristna återerövringen av den Iberiska halvön från morerna, genom att han etablerade en självständig kristen stat i opposition till den moriska hegemonin, men det finns inga starka bevis för att han vare sig tänkte återuppväcka det gamla Västgotiska kungariket eller var motiverad av någon religiös önskan.", "id": "Q14655"}, {"name": "Giovanni Battista Re", "jobs": ["Q1234713", "Q250867"], "first_paragraph": "Giovanni Battista Re, född 30 januari 1934 i Borno i provinsen Brescia, är en italiensk kardinal i Romersk-katolska kyrkan. För närvarande är han prefekt i Biskopskongregationen.", "id": "Q44842"}, {"name": "Steve Irwin", "jobs": ["Q350979", "Q947873", "Q1930187", "Q33999"], "first_paragraph": "Stephen Robert \"Steve\" Irwin, född 22 februari 1962 i Essendon, Victoria, död 4 september 2006 utanför Port Douglas, Queensland, var ägare till och chef för Australia Zoo i Beerwah, Queensland, Australien. Han var mest känd som \"Krokodiljägaren\", den okonventionella naturdokumentärserie i vilken han var värd, assisterad av sin amerikanskfödda fru, Terri Irwin. Även dottern Bindi Irwin har blivit känd.", "id": "Q126513"}, {"name": "Gabri García", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Gabri García, född den 10 februari 1979 i Sallent de Llobregat, Barcelona, är en spansk före detta fotbollsspelare. Han spelade bland annat i FC Barcelona och AFC Ajax.", "id": "Q356399"}, {"name": "John Nicholson", "jobs": ["Q81096", "Q10349745"], "first_paragraph": "John Nicholson, född 6 oktober 1941 i Auckland, död 19 september 2017 i Clarks Beach utanför Auckland, var en nyzeeländsk racerförare.", "id": "Q171986"}]