[{"name": "Aleksandr Vertinskij", "jobs": ["Q36834", "Q49757", "Q488205", "Q2259451", "Q10800557"], "first_paragraph": "Aleksandr Nikolajevitj Vertinskij (ryska: Алекса́ндр Никола́евич Верти́нский), född 21 mars 1889 i Kiev, död 21 maj 1957 i Leningrad, var en framstående rysk/sovjetisk estradartist, filmskådespelare, kompositör, poet, sångare av ukrainskt ursprung, kulturpersonlighet under 1900-talets första hälft. Han erhöll 1951 Stalinpriset av andra graden, och en asteroid upptäckt 1982 har fått namn efter honom. Vertinskij blev far till skådespelerskorna Marianna och Anastasija Aleksandrovna Vertinskaja.", "id": "Q516281"}, {"name": "François-René de Chateaubriand", "jobs": ["Q333634", "Q82955", "Q193391", "Q201788", "Q49757", "Q6625963", "Q1930187", "Q11774202", "Q4263842", "Q36180", "Q47064"], "first_paragraph": "François-René de Chateaubriand, född 4 september 1768 i Saint-Malo, död 4 juli 1848 i Paris, var en fransk greve, politiker, skribent, diplomat, militär och författare. Han var Frankrikes utrikesminister 1822–1824, men är numera mest känd som författare.", "id": "Q49767"}, {"name": "Henri Gouraud", "jobs": ["Q82594", "Q81096"], "first_paragraph": "Henri Gouraud kan syfta på:", "id": "Q3131209"}, {"name": "Graciela Iturbide", "jobs": ["Q33231"], "first_paragraph": "Maria Graciela del Carmen Iturbide Guerr, född 16 maj 1942 i Mexico City, är en mexikansk fotograf.", "id": "Q468816"}, {"name": "Shuhei Terada", "jobs": ["Q937857"], "first_paragraph": "Shuhei Terada, född 23 juni 1975 i Mie prefektur, Japan, är en japansk före detta fotbollsspelare.", "id": "Q601466"}, {"name": "Georges Pompidou", "jobs": ["Q82955", "Q806798"], "first_paragraph": "Georges Pompidou, född 5 juli 1911 i Montboudif, Cantal, död 2 april 1974 i Paris, var en fransk politiker. Han var Frankrikes premiärminister 1962–1968 och Frankrikes president och furste av Andorra 1969–1974. Han var gift med Claude Pompidou.", "id": "Q2185"}, {"name": "Mäxmud av Astrachan", "jobs": [], "first_paragraph": "Mäxmud av Astrachan var en tatarisk khan som grundade Astrachankhanatet på 1400-talet.", "id": "Q541678"}, {"name": "Nicolaus Copernicus", "jobs": ["Q11063", "Q185351", "Q188094", "Q170790", "Q901", "Q169470", "Q4964182", "Q333634", "Q39631", "Q193391", "Q483501"], "first_paragraph": "Mikołaj Kopernik, latiniserad namnform Nicolaus Copernicus, född 19 februari 1473 i Thorn i Kungliga Preussen, död 24 maj 1543 i Frauenburg, var en polsk astronom, matematiker, jurist, ekonom, militärstrateg, tolk, ambassadör, läkare, astrolog och kanik.", "id": "Q619"}, {"name": "Scott Patterson", "jobs": ["Q33999", "Q10871364", "Q10798782", "Q10800557"], "first_paragraph": "Scott Gordon Patterson, född den 11 september 1958 i Philadelphia, Pennsylvania är en amerikansk skådespelare och före detta baseballspelare. Flyttade sedan till New Jersey. Han hade en minor league karriär med organisationerna New York Yankees, Los Angeles Dodgers, Atlanta Braves och Texas Rangers som pitcher. Talangen räckte dock inte hela vägen och baseballkarriären avslutades och skådespeleriet tog vid. Hans största roll och den som han är mest känd för är som caféägaren Luke Danes i Gilmore Girls. Han har även gästspelat i Seinfeld och Will & Grace. The Happy Birthday är det band som han har tillsammans med bland andra Marc Summers och som bildades 2001 och spelar mjuk rock. På senare tid har han spelat i Saw IV och Saw V, där han spelat Agent Peter Strahm.", "id": "Q546119"}, {"name": "Wang Xizhi", "jobs": ["Q1028181", "Q3303330", "Q82955"], "first_paragraph": "Wang Xizhi (kinesiska: 王羲之), född 303 i Linyi, Shandong, död 361, var en kinesisk kalligraf, av många ansedd som den främste genom tiderna. En mästare i alla kalligrafiska stilar är han mest känd för sin löpande stil. Inget av hans originalverk finns bevarat men däremot finns flera kopior som kan anses ligga originalen mycket nära. Han tillbringade större delen av sitt produktiva liv i dagens Shaoxing, Zhejiang, och fick sju barn som alla växte upp till stora kalligrafer. Den mest kände av dessa var den yngste sonen Wang Xianzhi.", "id": "Q378564"}, {"name": "Ingrid Dahlberg", "jobs": ["Q3282637", "Q1930187", "Q82955", "Q3455803"], "first_paragraph": "Ingrid Margareta Dahlberg, född 12 december 1941 i Vetlanda, Jönköpings län, är en svensk journalist, dramatiker, regissör, TV-producent, fd Dramatenchef och landshövding.", "id": "Q536766"}]