[{"name": "Henri Masson", "jobs": ["Q860918"], "first_paragraph": "Eugène Henri Masson, född 17 januari 1872 i Paris, död 17 januari 1963 i Meudon, var en fransk fäktare. Masson blev olympisk silvermedaljör i florett vid sommarspelen 1900 i Paris.", "id": "Q2735921"}, {"name": "Esmée Denters", "jobs": ["Q177220", "Q488205"], "first_paragraph": "Esmée Denters, född 28 september 1988 i Arnhem, är en nederländsk sångerska. Hon är en stor stjärna på Youtube, där hon lägger ut videoklipp där hon sjunger covers. Hon har även en egen låt, \"Crazy Place\". Denters popularitet på Youtube uppmärksammades och hon skrev skivkontrakt med Tennman Records i juni 2007 och var förband till Justin Timberlake på dennes Europaturné samma sommar. Hon har även gjort covers på bland annat Justin Timberlakes \"What Goes Around Comes Around\" och Natasha Bedingfields \"Unwritten\" som båda blivit väldigt uppskattade på Youtube.", "id": "Q231492"}, {"name": "Daniel Graf", "jobs": ["Q16029547"], "first_paragraph": "Daniel Graf, född 7 september 1981, är en tysk före detta skidskytt.", "id": "Q64459"}, {"name": "Juhamatti Aaltonen", "jobs": ["Q11774891"], "first_paragraph": "Juhamatti Aaltonen, född 4 juni 1985 i Ijo, är en finländsk professionell ishockeyspelare som spelar för Jokerit i KHL. Den 15 oktober 2012 skrev han på ett ettårs-kontrakt med Rögle BK.", "id": "Q129141"}, {"name": "Hanne Hegh", "jobs": ["Q13365117", "Q13365201"], "first_paragraph": "Hanne Hegh, född den 27 april 1960 i Oslo, Norge, är en norsk handbollsspelare.", "id": "Q276081"}, {"name": "Hans Benndorf", "jobs": ["Q169470", "Q121594"], "first_paragraph": "Hans Benndorf, född den 13 december 1870 i Zürich, död den 11 februari 1953 i Graz, var en österrikisk fysiker. Han var son till arkeologen Otto Benndorf och dotterson till fysiologen Rudolf Wagner. ", "id": "Q94092"}, {"name": "Hideki Mutoh", "jobs": ["Q10349745"], "first_paragraph": "Hideki Mutoh, född den 10 oktober 1982 i Japan är en racerförare.", "id": "Q278832"}, {"name": "Joanne Whalley", "jobs": ["Q33999", "Q483501", "Q10800557"], "first_paragraph": "Joanne Whalley, född 25 augusti 1964 i Salford i Greater Manchester, är en brittisk skådespelerska. Whalley är bland annat känd för sin roll som Sorsha i filmen Willow. ", "id": "Q164069"}, {"name": "Armand Călinescu", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Armand Călinescu, född 4 juni 1893 i Pitești, Rumänien, död 21 september 1939 i Bukarest, var Rumäniens premiärminister från den 7 mars 1939 till den 21 september 1939, då han mördades av medlemmar av den fascistiska organisationen Järngardet.", "id": "Q439903"}, {"name": "Nick Cassavetes", "jobs": ["Q2526255", "Q33999", "Q28389", "Q36180", "Q10798782", "Q10800557"], "first_paragraph": "Nick Cassavetes, född 21 maj 1959 i New York, är en amerikansk skådespelare, manusförfattare och regissör. Han är son till filmregissören och skådespelaren John Cassavetes och skådespelaren Gena Rowlands. ", "id": "Q431191"}, {"name": "John M. McHugh", "jobs": ["Q82955"], "first_paragraph": "John Michael McHugh, född 29 september 1948 i Watertown, New York, är en amerikansk republikansk politiker. Han är sedan den 21 september 2009 USA:s arméminister. Han var tidigare ledamot av USA:s representanthus sedan 1993-2009.", "id": "Q457729"}]