[{"name": "Mathias Seger", "jobs": ["Q11774891"], "first_paragraph": "Mathias Seger, född 17 december 1977 i Flawil, Schweiz är en schweizisk professionell ishockeyspelare som spelar för schweiziska ZSC Lions i Nationalliga A.", "id": "Q347636"}, {"name": "Otto Brunfels", "jobs": ["Q864503", "Q1234713", "Q2374149", "Q3055126", "Q105186"], "first_paragraph": "Otto Brunfels, född 1488, död 23 december 1534, tysk naturforskare, munk, apotekare, konstnär och botaniker. Boktryckarkonsten var en nyhet i början av 1500-talet då Brunsfels levde och verkade. Han lär inte ha varit någon stor botanist, men skrev under 1530-talet en av de första örtaböckerna. Bokens innehåll sägs vara av ringa betydelse men växtbilderna av god kvalitet. Han gav även växterna vetenskapliga namn. Tillsammans med Leonhard Fuchs hedras han som en av den tyska botanikens fäder. Växter förknippade med Brunsfels är släktet Brunfelsia i potatisväxtfamiljen.", "id": "Q63206"}, {"name": "William Chalmers Burns", "jobs": ["Q219477"], "first_paragraph": "William Chalmers Burns, född 1 april 1815 och död 4 april 1868, var en skotsk missionär.", "id": "Q706360"}, {"name": "Emil Warburg", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Emil Gabriel Warburg, född den 9 mars 1846 i Altona, död den 28 juli 1931 i Grunau (nu en del av Bayreuth), var en tysk fysiker, far till Nobelpristagaren Otto Warburg.", "id": "Q65466"}, {"name": "Henri Cartier-Bresson", "jobs": ["Q33231", "Q957729", "Q1930187"], "first_paragraph": "Henri Cartier-Bresson (HCB), född 22 augusti 1908 i Chanteloup-en-Brie, Seine-et-Marne, död 2 augusti 2004 i Montjustin, Alpes-de-Haute-Provence, var en fransk fotograf, ansedd som fotojournalistikens fader.. Han använde sig endast av Leicas 35 mm-mätsökarkameror med normalobjektiv - vid enstaka tillfällen även ett vidvinkelobjektiv för landskapsbilder. Tillsammans med Robert Capa och andra fotografer grundade han 1947 Magnum, det första fotokooperativet. Han var gift med den belgiska fotografen Martine Franck.", "id": "Q156567"}, {"name": "Henry Brougham, 1:e baron Brougham och Vaux", "jobs": ["Q82955", "Q36180", "Q16533"], "first_paragraph": "Henry Peter Brougham, 1:e baron Brougham och Vaux, född den 19 september 1778, död den 7 maj 1868, var en brittisk jurist och politiker.", "id": "Q333220"}, {"name": "Luigi Illica", "jobs": ["Q8178443", "Q36180", "Q214917", "Q1930187"], "first_paragraph": "Luigi Illica, född 9 maj 1857 i Castell'Arquato nära Piacenza, död 16 december 1919 i Colombarone, var en italiensk librettist.", "id": "Q441843"}, {"name": "Ozu Yasujirō", "jobs": ["Q2526255", "Q28389", "Q2962070"], "first_paragraph": "Ozu Yasujirō  (japanska: 小津安二郎, Ozu Yasujirō), född 12 december 1903 i Fukagawa i stadsdelskommunen Kōtō i Tokyo, död 12 december 1963 i Tokyo, var en japansk filmregissör.", "id": "Q55402"}, {"name": "Agnes Martin", "jobs": ["Q1028181"], "first_paragraph": "Agnes Martin, född 22 mars 1912 i Kanada, död 16 december 2004, amerikansk konstnär som brukar räknas till minimalismen, själv kallade hon sig abstrakt expressionist. Agnes Martin har omnämnts som \"den mest berömda okända konstnären i Amerika”. Hon var en del av det intellektuella avantgardet i New York men lämnade metropolen 1967 och flyttade till den lilla staden Taos i New Mexico.", "id": "Q275610"}, {"name": "Laura Chinchilla", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Laura Chinchilla Miranda, född 28 mars 1959 i San José, var Costa Ricas president mellan 2010 och 2014, hon var landets första kvinnliga president.", "id": "Q57321"}, {"name": "Peder Hansen Resen", "jobs": ["Q16533", "Q201788", "Q1622272"], "first_paragraph": "Peder Hansen Resen, född den 17 juni 1625, död den 1 juni 1688, var en dansk jurist och historiker, son till biskop Hans Hansen Resen, sonson till biskop Hans Poulsen Resen.", "id": "Q426776"}]