[{"name": "Joan Benoit", "jobs": ["Q13382460", "Q4439155", "Q11513337"], "first_paragraph": "Joan Benoit, född den 16 maj 1957 i Cape Elizabeth i Maine, är en amerikansk friidrottare inom maratonlöpning.", "id": "Q241737"}, {"name": "Arnegunda", "jobs": ["Q5784340"], "first_paragraph": "Arnegunda, död omkring 565-570 var en frankisk drottning, hustru till Chlothar I och mor till Chilperik I.", "id": "Q267202"}, {"name": "Javi Moreno", "jobs": ["Q937857"], "first_paragraph": "Javier \"Javi\" Moreno Valera, född 10 september 1974, är en före detta spansk fotbollsspelare.", "id": "Q554928"}, {"name": "Jesse Bélanger", "jobs": ["Q11774891"], "first_paragraph": "Joseph Dave \"Jesse\" Bélanger, född 15 juni 1969, är en kanadensisk före detta professionell ishockeyspelare som tillbringade åtta säsonger i den nordamerikanska ishockeyligan National Hockey League (NHL), där han spelade för ishockeyorganisationerna Montreal Canadiens, Florida Panthers, Vancouver Canucks, Edmonton Oilers och New York Islanders. Han producerade 135 poäng (59 mål och 76 assists) samt drog på sig 56 utvisningsminuter på 246 grundspelsmatcher. Bélanger spelade också på lägre nivåer för Fredericton Canadiens, Hamilton Bulldogs och Citadelles de Québec i American Hockey League (AHL), Hamburg Freezers och Frankfurt Lions i Deutsche Eishockey Liga (DEL), HC La Chaux-de-Fonds, EHC Biel och HC Lausanne i Nationalliga B (NLB), Rafales de Québec, Las Vegas Thunder, Cleveland Lumberjacks och Chicago Wolves i International Hockey League (IHL) och Bisons de Granby i Ligue de hockey junior majeur du Québec (LHJMQ).", "id": "Q538035"}, {"name": "Tomas Haugen", "jobs": ["Q639669", "Q386854", "Q855091"], "first_paragraph": "Tomas Haugen, född 9 juni 1974, är en norsk musiker, mer känd under pseudonymen Samoth.", "id": "Q457595"}, {"name": "Abu Nuwas", "jobs": ["Q49757", "Q822146"], "first_paragraph": "Abu-Nuwas al-Hasan ben Hani al-Hakami, född omkring 757 i Ahvaz, Iran, död 815 i Bagdad, dagens Irak, känd som Abū-Nuwās (arabiska: ابونواس; persiska: ابونواس) var en berömd arabisk poet samtida med kalifen Harun al-Rashid. Nuwas omtalas som en av abbasidtidens främsta modernister. Han var viktig som förnyare av kärleksdiktningen genom att vara djärv och öppen om både heterosexuella och homosexuella erfarenheter. ", "id": "Q5670"}, {"name": "Clare Wilkie", "jobs": ["Q33999"], "first_paragraph": "Clare Wilkie, född 1974 i Somerset i England, är en brittisk skådespelare. Wilkie är bland annat känd för sina roller i Berkeley Square och David Copperfield.", "id": "Q127208"}, {"name": "Eugen Goldstein", "jobs": ["Q169470"], "first_paragraph": "Eugen Goldstein, född 5 september 1850 i Gleiwitz, död 25 december 1930 i Berlin, var en tysk fysiker.", "id": "Q61433"}, {"name": "Maria Wetterstrand", "jobs": ["Q82955", "Q864503", "Q9379869", "Q8246794"], "first_paragraph": "Ingrid Maria Wetterstrand, född 2 oktober 1973 i Eskilstuna, är en svensk miljöpartistisk samhällsdebattör, vd och biolog. Wetterstrand var riksdagsledamot 2001–2011 samt språkrör för Miljöpartiet 2002–2011 tillsammans med Peter Eriksson.", "id": "Q444747"}, {"name": "Max Wladimir von Beck", "jobs": ["Q82955"], "first_paragraph": "Max Wladimir von Beck, född 6 september 1854 och död 20 januari 1943, var en österrikisk friherre och politiker.", "id": "Q78741"}, {"name": "Michael Nyman", "jobs": ["Q36834", "Q14915627", "Q486748", "Q1415090"], "first_paragraph": "Michael Laurence Nyman, född 23 mars 1944 i Stratford i London, är en brittisk tonsättare, musikhistoriker och -kritiker, kanske främst känd för sin filmmusik till många av Peter Greenaways filmer samt Jane Campions Pianot.", "id": "Q313639"}]