[{"name": "Ingund", "jobs": ["Q116"], "first_paragraph": "Ingund, död 584, var en västgotisk prinsessa, gift med prins Hermenegild. Hon var politiskt aktiv och stödde sin makens uppror 580.", "id": "Q263389"}, {"name": "Jeezy", "jobs": ["Q2252262", "Q177220", "Q753110"], "first_paragraph": "Jeezy (förut Young Jeezy), egentligen Jay Jenkins, född 12 oktober 1977 i Columbia, South Carolina, är en amerikansk rappare. Han har bland annat jobbat tillsammans med Christina Milian, Lil' Wayne och DJ Khaled och var tidigare medlem i rappgruppen Boyz n da Hood tillsammans med Jody Breeze, Big Gee och Duke.", "id": "Q342447"}, {"name": "Lloyd Alexander", "jobs": ["Q36180", "Q6625963", "Q4853732"], "first_paragraph": "Lloyd Alexander, född 30 januari 1924 i Philadelphia, Pennsylvania, död 17 maj 2007 i Drexel Hill (en förstad till Philadelphia), Pennsylvania, var en amerikansk författare och översättare. Han slog igenom med Krönikan om landet Prydain. Han skrev om ungdomars problem och hans flickgestalter är självständiga.", "id": "Q366643"}, {"name": "Max von Laue", "jobs": ["Q169470", "Q1622272", "Q15142825"], "first_paragraph": "Max Theodore Felix von Laue, född 9 oktober 1879 i Pfaffendorf nära Koblenz, död 24 april 1960 i Västberlin, var en tysk fysiker och nobelpristagare i fysik 1914 för upptäckten av röntgendiffraktion i kristaller. År 1921 erhöll han även guldmedaljen Adolf-von-Baeyer-Denkmünze.", "id": "Q57067"}, {"name": "Morgan Rielly", "jobs": ["Q11774891"], "first_paragraph": "Morgan Frederick Rielly, född 9 mars 1994, är en kanadensisk professionell ishockeyback som spelar för Toronto Maple Leafs i National Hockey League (NHL). Han har tidigare spelat på lägre nivåer för Toronto Marlies i American Hockey League (AHL) och Moose Jaw Warriors i Western Hockey League (WHL).", "id": "Q552306"}, {"name": "Zane Grey", "jobs": ["Q10871364", "Q3282637", "Q6625963", "Q27349", "Q36180", "Q28389", "Q49757"], "first_paragraph": "Zane Grey, född 31 januari 1872, död 23 oktober 1939 var en amerikansk författare.", "id": "Q146763"}, {"name": "Gaby Hoffmann", "jobs": ["Q33999", "Q10798782", "Q2259451", "Q10800557"], "first_paragraph": "Gabriella Mary \"Gaby\" Hoffmann, född 8 januari 1982 i New York, är en amerikansk skådespelare.", "id": "Q292381"}, {"name": "Bernhard Vogel", "jobs": ["Q82955"], "first_paragraph": "Adolph Bernhard Vogel, född den 3 december 1847 i Plauen, död den 12 maj 1898 i Leipzig, var en tysk musikskriftställare och komponist.", "id": "Q21344884"}, {"name": "Jacques-Christophe Valmont de Bomare", "jobs": ["Q2374149", "Q18805", "Q16314501"], "first_paragraph": "Jacques-Christophe Valmont de Bomare, född den 17 september 1731 i Rouen, död den 24 augusti 1807 i Paris, var en fransk naturvetenskapsman.", "id": "Q421765"}, {"name": "James Morrison", "jobs": ["Q937857"], "first_paragraph": "James Morrison kan syfta på bland andra:", "id": "Q246718"}, {"name": "Sergio Vázquez", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Sergio Vázquez, född 23 november 1965, är en argentinsk tidigare fotbollsspelare.", "id": "Q528148"}]