[{"name": "Peter Piot", "jobs": ["Q3779582", "Q39631", "Q82955", "Q1622272", "Q15634281"], "first_paragraph": "Peter Piot, född 17 februari 1949 i Leuven i Belgien, är en belgisk mikrobiolog, som är känd för sin forskning om ebolafeber och aids. Han var med om att upptäcka ebolavirus 1976 var en av dem som ledde ansträngningarna att få kontroll över ebolautbrottet i Demokratiska republiken Kongo 1976.", "id": "Q493567"}, {"name": "Mike Jensen", "jobs": ["Q937857"], "first_paragraph": "Mike Lindemann Jensen, född 19 februari 1988, är en dansk fotbollsspelare (mittfältare) som spelar i norska klubben Rosenborg BK.", "id": "Q568850"}, {"name": "Robert Frost", "jobs": ["Q49757", "Q36180", "Q1231865", "Q214917"], "first_paragraph": "Robert Lee Frost, född 26 mars 1874 i San Francisco, Kalifornien, död 29 januari 1963 i Boston, Massachusetts, var en amerikansk poet. Han har bland annat skrivit dikterna The Road Not Taken (1916), Fire and Ice och Stopping By Woods On A Snowy Evening (1922).", "id": "Q168728"}, {"name": "Robert L. Gibson", "jobs": ["Q189290", "Q11631", "Q2095549", "Q15895020"], "first_paragraph": "Robert Lee \"Hoot\" Gibson, född 30 oktober 1946 i Cooperstown, New York, är en amerikansk astronaut uttagen i astronautgrupp 8 den 16 januari 1978.", "id": "Q498775"}, {"name": "Robert Fuchs", "jobs": ["Q36834", "Q16145150", "Q158852"], "first_paragraph": "Robert Fuchs, född den 15 februari 1847 i Frauental, Steiermark, död den 19 februari 1927 i Wien, var en österrikisk tonsättare. Han var bror till Johann Nepomuk Fuchs.", "id": "Q78606"}, {"name": "Höelun", "jobs": ["Q5784340"], "first_paragraph": "Höelun eller Oelön-Eke, var mor till Djingis Khan. Hon kidnappades av Yesügei när han var ute på falkjakt vid floden Onon. Yesügei slog sin ordu - tältläger - vid gränsposten Delygyn-Boldok, vid flodens Onons övre lopp. Några månader senare, när Yesügei återvände lastad med byte efter slaget mot tatarerna, var Oelön-Eke gravid och födde senare Temudjin (Djingis Khan).", "id": "Q378676"}, {"name": "Gong Li", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Gong Li eller Li Gong (巩俐, Gong är hennes familjenamn), född 31 december 1965, Shenyang, provinsen Liaoning, Kina, är en kinesisk-singaporeansk skådespelare, känd som regissören Zhang Yimous favoritaktris.", "id": "Q150903"}, {"name": "Kelly Hrudey", "jobs": ["Q11774891"], "first_paragraph": "Kelly Stephen Hrudey, född 13 januari 1961, är en kanadensisk före detta professionell ishockeymålvakt som tillbringade 15 säsonger i den nordamerikanska ishockeyligan National Hockey League (NHL), där han spelade för ishockeyorganisationerna New York Islanders, Los Angeles Kings och San Jose Sharks. Han släppte in i genomsnitt 3,43 mål per match och hade en räddningsprocent på .893 samt 17 SO (inte släppt in ett mål under en match) på 677 grundspelsmatcher.", "id": "Q304395"}, {"name": "William Douglas, 1:e hertig av Queensberry", "jobs": ["Q82955", "Q16533"], "first_paragraph": "William Douglas, (3:e earl och) 1:e hertig av Queensberry, född 1637, död den 28 mars 1695, var en skotsk politiker, far till James Douglas, 2:e hertig av Queensberry. ", "id": "Q336126"}, {"name": "Sophie Gengembre Anderson", "jobs": ["Q1028181"], "first_paragraph": "Sophie Gengembre Anderson, född 1823 i Paris, Frankrike, död 10 mars 1903 i Falmouth, England, var en brittisk målare. ", "id": "Q237758"}, {"name": "Marcia Gudereit", "jobs": ["Q17516936"], "first_paragraph": "Marcia Gudereit, född den 8 september 1965 i Moose Jaw, Saskatchewan, är en kanadensisk curlingspelare.", "id": "Q444449"}]