[{"name": "Ignaz Kuranda", "jobs": ["Q36180", "Q214917", "Q1930187", "Q82955"], "first_paragraph": "Ignaz Kuranda, född den 8 maj 1812 i Prag, död den 3 april 1884 i Wien, var en österrikisk publicist och politiker. ", "id": "Q86419"}, {"name": "Concino Concini", "jobs": ["Q82955", "Q83307"], "first_paragraph": "Concino Consini, född 1575 i Florens, död 1617 i Paris, från 1616 markis d'Ancre, var en fransk statsman av italiensk börd och rådgivare till Maria av Medici. ", "id": "Q442205"}, {"name": "Françoise Basseporte", "jobs": ["Q1028181"], "first_paragraph": "Madeleine Françoise Basseporte, född 1701 i Paris, död 1780 i Paris, var en fransk konstnär.", "id": "Q452289"}, {"name": "Pablo García", "jobs": ["Q3665646"], "first_paragraph": "Pablo Gabriel García Pérez, född 11 maj 1977 i Pando, Canelones, mer känd som bara Pablo García, är en fotbollsspelare från Uruguay.", "id": "Q279673"}, {"name": "Anniken Huitfeldt", "jobs": ["Q82955", "Q201788"], "first_paragraph": "Anniken Huitfeldt, född 29 november 1969 i Bærums kommun, är en norsk politiker som representerar Arbeiderpartiet.", "id": "Q156540"}, {"name": "Hans von Koessler", "jobs": ["Q36834", "Q14915627", "Q16145150", "Q1622272"], "first_paragraph": "Hans von Koessler, född 1 januari 1853, död 23 maj 1926 var en tysk tonsättare och lärare i komposition vid Liszt-akademien i Budapest, Ungern i 26 år. I Ungern känd som János Koessler.", "id": "Q371740"}, {"name": "Johan Koren", "jobs": ["Q39631", "Q350979"], "first_paragraph": "Johan Koren kan syfta på bland andra:", "id": "Q11978752"}, {"name": "Prins Knud av Danmark", "jobs": ["Q10669499"], "first_paragraph": "Knud (Knud Christian Frederik Michael), född 27 juli 1900, död 14 juni 1976, arvprins av Danmark, andre son till Kristian X och drottning Alexandrine. Han var yngre bror till Fredrik IX.", "id": "Q381069"}, {"name": "Rachel Bilson", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Rachel Sarah Bilson, född Rachelle Sarah Bilson 25 augusti 1981 i Los Angeles i Kalifornien, är en amerikansk skådespelare. Hon är känd från OC och The Last Kiss.", "id": "Q220949"}, {"name": "David Giuntoli", "jobs": ["Q33999", "Q10798782"], "first_paragraph": "David Giuntoli, född den 18 juni 1980 i Milwaukee i Wisconsin, är en amerikansk skådespelare. Han är bland annat känd för att spela huvudrollen i TV-serien Grimm som Nick Burkhardt.", "id": "Q26636"}, {"name": "Willy Claes", "jobs": ["Q82955", "Q158852", "Q193391"], "first_paragraph": "Willem Werner Hubert ”Willy” Claes, född 24 november 1938 i Hasselt, är en belgisk politiker. ", "id": "Q382137"}]