[{"name": "Ernst von Bülow-Cummerow", "jobs": ["Q36180", "Q131512", "Q16287483"], "first_paragraph": "Ernst von Bülow-Cummerow, född 1775 och död 1851 var en tysk agrarpolitiker.", "id": "Q120963"}, {"name": "Franka Batelić", "jobs": ["Q753110", "Q177220"], "first_paragraph": "Franka Batelić, född 7 juni 1992 i Rijeka i Kroatien, även känd under artistnamnet Franka, är en kroatisk sångare och låtskrivare. Hon representerade Kroatien i Eurovision Song Contest 2018 med låten \"Crazy\".", "id": "Q468367"}, {"name": "Gregory Peck", "jobs": ["Q10800557", "Q948329", "Q3282637", "Q2259451"], "first_paragraph": "Eldred Gregory Peck, född 5 april 1916 i La Jolla, Kalifornien, död 12 juni 2003 i Los Angeles, Kalifornien, var en amerikansk skådespelare.", "id": "Q108366"}, {"name": "Kurt Hamrin", "jobs": ["Q937857", "Q11774891", "Q628099"], "first_paragraph": "Kurt Roland \"Kurre\" Hamrin, född 19 november 1934 i Stockholm, är en svensk före detta fotbollsspelare. Han spelade – oftast som högerytter – i svensk och italiensk ligafotboll mellan 1952 och 1971. På 32 matcher med svenska landslaget gjorde han 17 mål.", "id": "Q363766"}, {"name": "Paco Rabanne", "jobs": ["Q4845479", "Q3501317", "Q43845"], "first_paragraph": "Francisco \"Paco Rabanne\" Rabaneda y Cuervo , född 18 februari 1934 i San Sebastián (Donostia), Baskien, Spanien, är en baskisk-fransk modeskapare och arkitekt. Han är berömd för sina prêt-à-porter-kollektioner och parfymer.", "id": "Q467754"}, {"name": "George Eaton", "jobs": ["Q10841764"], "first_paragraph": "George Eaton, född 12 november 1945 i Toronto, är en kanadensisk tidigare racerförare och president i familjeföretaget varuhuset Eaton's.", "id": "Q172283"}, {"name": "Masoud Shojaei", "jobs": ["Q937857"], "first_paragraph": "Masoud Shojaei Soleimani (persiska: مسعود شجاعی سليمانی), född 9 juni 1984 i Shiraz, Iran, är en iransk mittfältare som spelar för AEK Aten i Grekland och Irans fotbollslandslag.", "id": "Q350867"}, {"name": "Jason Robards", "jobs": ["Q2259451", "Q10800557", "Q10798782", "Q33999", "Q2405480"], "first_paragraph": "Jason Nelson Robards, Jr., född 26 juli 1922 i Chicago i Illinois, död 26 december 2000 i Bridgeport i Connecticut, var en amerikansk skådespelare. Han var gift med Lauren Bacall mellan 1961 och 1969.", "id": "Q296630"}, {"name": "Juan Carlos I av Spanien", "jobs": ["Q2304859"], "first_paragraph": "Juan Carlos I, Juan Carlos Alfonso Víctor María de Borbón y Borbón-Dos Sicilias, född 5 januari 1938 i Rom, Italien, var kung av Spanien och därmed Spaniens statschef mellan 1975 och 2014. Till Juan Carlos titlar hörde kung av Jerusalem, och titulär kejsare av Bysantinska riket.", "id": "Q19943"}, {"name": "Leni Riefenstahl", "jobs": ["Q2526255", "Q33999", "Q33231", "Q3282637", "Q7042855", "Q28389", "Q10800557"], "first_paragraph": "Helene Bertha Amalie \"Leni\" Riefenstahl, född 22 augusti 1902 i Wedding, Berlin, död 8 september 2003 i Pöcking, Bayern, var en tysk dansare, skådespelare, filmregissör och fotograf, främst känd för den nyskapande filmteknik och dramaturgi hon använde i sina filmer. Hennes mest kända verk är den dokumentära propagandafilm hon producerade för det tyska nazistpartiet 1934: Triumph des Willens, \"Viljans triumf\". Efter andra världskriget var Riefenstahl verksam som fotograf och gjorde filmer om marint liv och afrikanska folkgrupper.", "id": "Q55415"}, {"name": "Evelyn Underhill", "jobs": ["Q49757", "Q36180", "Q6625963"], "first_paragraph": "Evelyn Underhill, född 6 december 1875 i Wolverhampton, död 15 juni 1941 i Hampstead. Underhill var anglikan attraherad av katolska kyrkans fromhet och religiös erfarenhet. Hennes skrifter hjälpte att etablera den mystiska teologin som en respektabel vetenskapsgren bland nutida intellektuella.", "id": "Q454734"}]