[{"name": "Sigmund von Birken", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Sigmund von Birken, född 25 april 1626 i Wildstein vid Eger, död 12 juni 1681 i Nürnberg, var en tysk skald. ", "id": "Q65501"}, {"name": "Ken Hitchcock", "jobs": ["Q11774891"], "first_paragraph": "Kenneth S. Hitchcock, född 17 december 1951 i Edmonton, Alberta, är en kanadensisk före detta ishockeytränare. ", "id": "Q359298"}, {"name": "Svetlana Pospelova", "jobs": ["Q4009406"], "first_paragraph": "Svetlana Michailovna Pospelova (ryska: Светлана Михйаловна Посвелова), född 24 december 1979, är en rysk friidrottare (kortdistanslöpare).", "id": "Q264175"}, {"name": "Charlie Clouser", "jobs": ["Q36834", "Q128124", "Q753110", "Q183945", "Q1075651", "Q13235160", "Q81096"], "first_paragraph": "Charlie Clouser är en multiinstrumentalist och före detta medlem i Nine Inch Nails där han spelade trummor och keyboard.", "id": "Q537386"}, {"name": "Edmond James de Rothschild", "jobs": ["Q10732476", "Q12362622", "Q806798", "Q3243461", "Q15472169", "Q131524"], "first_paragraph": "Edmond James de Rothschild (19 augusti 1845 Boulogne-sur-Seine – 2 november 1934 i Boulogne-Billancourt), var en fransk baron, bankirer och finansiärer, med ursprungligen tysk-judisk (ashkenazisk) bakgrund. ", "id": "Q467167"}, {"name": "Edvard Martyren", "jobs": ["Q116"], "first_paragraph": "Edvard Martyren född cirka 962, död 18 mars 978 efterträdde sin far Edgar som engelsk kung 975. Edvard var son till Edgars älskarinna Ethelfleda och alltså född utom äktenskapet.", "id": "Q192920"}, {"name": "Egidius", "jobs": ["Q733786"], "first_paragraph": "Egidius eller Aegidius (grekiska: Αιγίδιος, franska: Gilles, tyska: Gilgen/Ilgen, fornsvenska: Ilian), född cirka 650 i Aten, Grekland, död 1 september 720 i Septimania (nuvarande Languedoc-Roussillon), Frankrike, var en kristen eremit och abbot. Han vördas som helgon inom Romersk-katolska kyrkan och är en av de fjorton nödhjälparna. Hans minnesdag firas den 1 september.", "id": "Q149727"}, {"name": "Heinrich", "jobs": ["Q2478141"], "first_paragraph": "Heinrich är den tyska formen av namnet Henrik. En annan vanlig tysk variant av namnet är Heinz.", "id": "Q2018484"}, {"name": "Hans Baumgartner", "jobs": ["Q11513337"], "first_paragraph": "Hans Baumgartner, född den 30 maj 1949 i Stühlingen, Tyskland, är en västtysk friidrottare inom längdhopp.", "id": "Q64024"}, {"name": "Gabriele Löwe", "jobs": ["Q11513337"], "first_paragraph": "Gabriele Löwe, född den 12 december 1958 i Dresden, Tyskland, är en östtysk friidrottare inom kortdistanslöpning.", "id": "Q469729"}, {"name": "Kris King", "jobs": ["Q11774891"], "first_paragraph": "Kristopher \"Kris\" King, född 18 februari 1966, är en kanadensisk före detta professionell ishockeyforward som tillbringade 14 säsonger i den nordamerikanska ishockeyligan National Hockey League (NHL), där han spelade för ishockeyorganisationerna Detroit Red Wings, New York Rangers ,Winnipeg Jets, Phoenix Coyotes, Toronto Maple Leafs och Chicago Blackhawks. Han producerade 151 poäng (66 mål och 85 assists) samt drog på sig 2 030 utvisningsminuter på 849 grundspelsmatcher. King spelade även på lägre nivåer för Binghamton Whalers och Adirondack Red Wings i American Hockey League (AHL), Chicago Wolves i International Hockey League (IHL) och Peterborough Petes i Ontario Hockey League (OHL).", "id": "Q339914"}]