[{"name": "Léopold Biha", "jobs": ["Q82955"], "first_paragraph": "Léopold Biha, Prins Léopold Bihumugani, född 1919, död 2003, begravd 2 mars, var regeringschef i Burundi från 13 oktober 1965 till 8 juli 1966. Han var tutsi, och tillhörde ganwa, den traditionella aristokratklassen. Han efterträdde hutuen Joseph Bamina sedan denne mördats.", "id": "Q720185"}, {"name": "Albrekt Alcibiades av Brandenburg-Kulmbach", "jobs": ["Q1097498"], "first_paragraph": "Albrekt Alcibiades av Brandenburg-Kulmbach, född 28 mars 1522 i Ansbach, död 8 januari 1557 i Pforzheim, var markgreve av Brandenburg-Kulmbach (Brandenburg-Ansbach-Bayreuth) från 1527 till 1554.", "id": "Q64569"}, {"name": "Frederik de Moucheron", "jobs": ["Q1028181"], "first_paragraph": "Frederik de Moucheron, född 1633, död 1686, var en nederländsk landskapsmålare. Han var far till Isaac de Moucheron.", "id": "Q515222"}, {"name": "Luke Wilson", "jobs": ["Q10800557", "Q33999", "Q3455803", "Q28389", "Q10798782", "Q3282637", "Q2405480"], "first_paragraph": "Luke Cunningham Wilson, född 21 september 1971 i Dallas i Texas, är en amerikansk skådespelare. Även hans äldre bröder Owen och Andrew är skådespelare.", "id": "Q107769"}, {"name": "Steve Mann", "jobs": ["Q205375", "Q1622272", "Q82594", "Q81096"], "first_paragraph": "Steve Mann född 1962, är en forskare och uppfinnare mest känd för sitt arbete med \"computational photography\", \"wearable computing\" och High Dynamic Range (HDR). Mann har också skrivit ett flertal böcker, bl.a. Cyborg.", "id": "Q62899"}, {"name": "Philip Miller", "jobs": ["Q2374149", "Q3140857", "Q758780", "Q15980158"], "first_paragraph": "Philip Miller, född 1691, död 18 december 1771, var en botaniker av skotskt påbrå.", "id": "Q312678"}, {"name": "Jurij Dolgorukij", "jobs": ["Q82955"], "first_paragraph": "Furst Jurij Dolgorukij (ryska: Юрий Долгорукий, \"Jurij den långarmade\"), Jurij av Kiev (cirka 1090-15 maj 1157), var Moskvas grundare. Även Tver anses vara grundat av honom.", "id": "Q275106"}, {"name": "Justus Roth", "jobs": ["Q13416354", "Q1622272", "Q520549"], "first_paragraph": "Justus Ludwig Adolf Roth, född 15 september 1818 i Hamburg, död 1 april 1892 i Berlin, var en tysk geolog.", "id": "Q73511"}, {"name": "Karoline von Günderrode", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Karoline Friederike Louise Maximiliane von Günderrode, född 11 februari 1780 i Karlsruhe, död 26 juli 1806 i Winkel am Rhein, var en tysk författare.", "id": "Q62053"}, {"name": "Žarko Dolinar", "jobs": ["Q864503", "Q13382519", "Q1622272"], "first_paragraph": "Žarko Dolinar, född 3 juli 1920 i Koprivnica i Kroatien (dåvarande Serbernas, kroaternas och slovenernas kungarike), död 3 mars 2003 i Basel i Schweiz, var en kroatisk bordtennisspelare och världsmästare i dubbel.", "id": "Q393392"}, {"name": "Joseph Louis Proust", "jobs": ["Q593644", "Q105186"], "first_paragraph": "Joseph Louis Proust, född 26 september 1754, död 5 juli 1826, fransk kemist, var efter vartannat överapotekare vid sjukhuset La Salpêtrière i Paris och professor vid artilleriskolan i Segovia och centralskolan i Madrid. Proust gjorde sig ett namn genom uppvisandet av kemiska föreningars konstanta sammansättning samt genom ett stort antal undersökningar inom såväl den oorganiska som den organiska kemin.", "id": "Q159923"}]