[{"name": "Theodor Bergk", "jobs": ["Q14467526", "Q82955", "Q16267607", "Q1622272", "Q2468727"], "first_paragraph": "Wilhelm Theodor von Bergk, född 22 maj 1812 i Leipzig, död i kurorten Ragaz i Schweiz 20 juli 1881, var en tysk filolog, son till Johann Adam Bergk. ", "id": "Q77598"}, {"name": "Aoki Shuzo", "jobs": ["Q193391"], "first_paragraph": "Aoki Shuzo, född 3 mars 1844, död 16 februari 1914, var en japansk statsman och diplomat. ", "id": "Q615728"}, {"name": "Brendan Rodgers", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Brendan Rodgers, född 26 januari 1973, är en nordirländsk fotbollstränare.", "id": "Q310623"}, {"name": "Emmanuel Olisadebe", "jobs": ["Q937857"], "first_paragraph": "Emmanouel Olisadebe, född 22 december 1978 i Warri, Nigeria är en polsk-nigeriansk före detta fotbollsspelare.", "id": "Q354346"}, {"name": "Inge Dekker", "jobs": ["Q10843402"], "first_paragraph": "Inge Dekker, född 18 augusti 1985 i Assen, Drenthe är en fjärils- och frisimsimmare från Nederländerna. Hennes yngre syster Lia är också medlem i det nederländska simlandslaget.", "id": "Q236423"}, {"name": "Faïza Guène", "jobs": ["Q36180", "Q28389", "Q2526255"], "first_paragraph": "Faïza Guène (född 1985 i Bobigny, en förort till Paris) är en fransk författare och filmare med algerisk bakgrund. Som tonåring deltog hon i en skrivarkurs och läraren lämnade hennes manus vidare till sin syster, som var förlagsredaktör. Debutromanen Kiffe Kiffe i morgon (original Kiffe kiffe demain) utkom 2004 och blev en succé. Faïza Guène sågs som en representant för Förortsfrankrike, och en del kritik har framförts mot att hon skrivit på förortsslang i stället för på klassisk franska.", "id": "Q297748"}, {"name": "Jean Yanne", "jobs": ["Q33999", "Q3455803", "Q36834", "Q28389", "Q245068", "Q177220", "Q3282637", "Q10800557"], "first_paragraph": "Jean Roger Gouyé, mer känd under artistnamnet Jean Yanne, född 18 juli 1933 i Paris, död 23 maj 2003, var en fransk skådespelare, filmskapare och komiker. Han var framträdande i fransk radio i slutet av 1950-talet och slog igenom som skådespelare på 1960-talet i filmer förknippade med den franska nya vågen. På 1970- och 1980-talen regisserade han egna filmer som utmärkte sig med satir och svart humor.", "id": "Q106225"}, {"name": "Max von Boehn", "jobs": ["Q189290"], "first_paragraph": "Max von Boehn, född 16 augusti 1850 och död 18 februari 1921, var en tysk militär och författare.", "id": "Q73402"}, {"name": "Rolf Kauka", "jobs": ["Q715301", "Q2516866", "Q644687"], "first_paragraph": "Rolf Kauka, född den 9 april 1917, död den 13 september 2000, var en tysk serieskapare och förlagsman. Mest känd var han för att ha skapat serien Fix och Foxi.", "id": "Q85173"}, {"name": "Jannis Ritsos", "jobs": ["Q49757", "Q214917", "Q333634", "Q36180"], "first_paragraph": "Jannis Ritsos (alternativ stavning Giannes eller Yiannis) (grekiska: Γιάννης Ρίτσος) född den 1 maj 1909 i Monemvasia, död den 11 november 1990 i Aten, var en grekisk poet och aktivist med en produktion på över hundra diktsamlingar. Till Ritsos mest kända verk hör Epitafios och Romiosini, båda tonsatta av Mikis Theodorakis.", "id": "Q297409"}, {"name": "Christopher Masterson", "jobs": ["Q33999", "Q3282637", "Q10800557", "Q10798782"], "first_paragraph": "Christopher Kennedy Masterson, född 22 januari 1980 på Long Island, New York, är en amerikansk skådespelare.", "id": "Q511832"}]