[{"name": "Dave Arneson", "jobs": ["Q3630699"], "first_paragraph": "Dave Arneson, född 1 oktober 1947 i Hennepin County, Minnesota, död 7 april 2009 i Saint Paul, Minnesota, var en amerikansk rollspelsdesigner, tillsammans med Gary Gygax upphovsman till Dungeons & Dragons, världens första rollspel. Arneson avled i cancer den 7 april 2009.", "id": "Q1381"}, {"name": "Adam Smith (politiker)", "jobs": ["Q82955", "Q40348"], "first_paragraph": "David Adam Smith, född 15 juni 1965 i Washington, D.C., är en amerikansk demokratisk politiker. Han representerar delstaten Washingtons nionde distrikt i USA:s representanthus sedan 1997.", "id": "Q350916"}, {"name": "Edmund Husserl", "jobs": ["Q170790", "Q4964182", "Q1622272"], "first_paragraph": "Edmund Husserl, född 8 april 1859 i Proßnitz, död 26 april 1938 i Freiburg im Breisgau, var en tysk filosof av judisk börd, mest känd som den moderna filosofiska fenomenologins fader. ", "id": "Q58586"}, {"name": "David d'Angers", "jobs": ["Q1281618", "Q82955", "Q1708232"], "first_paragraph": "Pierre Jean David d'Angers, född den 12 mars 1788, död den 5 januari 1856, var en fransk skulptör.", "id": "Q364498"}, {"name": "Debbie Cameron", "jobs": ["Q639669", "Q177220"], "first_paragraph": "Deborah \"Debbie\" Cameron, född 14 september 1958 i Miami, Florida, är en dansk-amerikansk sångare, dotter till sångaren Etta Cameron. Hon inledde sin karriär 1976 i en musikstudio på University of Miami. Hon sjöng tillsammans med Tommy Seebach i Eurovision Song Contest 1981 låten \"Krøller eller ej\".", "id": "Q438831"}, {"name": "Paul Robeson", "jobs": ["Q177220", "Q40348", "Q36180", "Q639669", "Q3665646", "Q19204627", "Q10800557"], "first_paragraph": "Paul LeRoy Bustill Robeson, född 9 april 1898 i Princeton i New Jersey, död 23 januari 1976 i Philadelphia i Pennsylvania, var en amerikansk aktivist, sångare och skådespelare. Bland Robesons filmroller märks Brutus Jones i The Emperor Jones (1933), Joe i Teaterbåten (1936) och Umbopa i Ökenskattens hemlighet (1937).", "id": "Q273233"}, {"name": "Rebekka Bakken", "jobs": ["Q177220"], "first_paragraph": "Rebekka Bakken född 1970, är en norsk jazzsångerska och komponist.", "id": "Q274149"}, {"name": "Richard Burdon Haldane, 1:e viscount Haldane", "jobs": ["Q82955", "Q40348", "Q16533"], "first_paragraph": "Richard Burdon Haldane, 1:e viscount Haldane, född 30 juli 1856 i Edinburgh, död 19 augusti 1928, var en brittisk politiker som representerade Liberal Party. Han var bror till John Scott Haldane.", "id": "Q334078"}, {"name": "Anna Faris", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q2405480", "Q3282637", "Q177220", "Q15077007"], "first_paragraph": "Anna Kay Faris, född 29 november 1976 i Baltimore, Maryland, är en amerikansk skådespelare, mest känd för sin komiska roll som Cindy Campbell i de fem Scary Movie-filmerna.", "id": "Q4491"}, {"name": "Victoria Eugenia av Battenberg", "jobs": ["Q6104617"], "first_paragraph": "Victoria Eugenie Julia Ena av Battenberg, född 24 oktober 1887, död 15 april 1969, spansk drottning. Hon var dotter till prins Heinrich av Battenberg och Beatrice av Storbritannien och sålunda dotterdotter till drottning Viktoria I av Storbritannien.", "id": "Q160001"}, {"name": "Helena Fibingerová", "jobs": ["Q11513337"], "first_paragraph": "Helena Fibingerová, född 13 juli 1949, är en före detta tjeckoslovakisk friidrottare som tävlade i kulstötning. ", "id": "Q241057"}]