[{"name": "Joel Pohjanpalo", "jobs": ["Q937857"], "first_paragraph": "Joel Pohjanpalo, född 13 september 1994 i Helsingfors, är en finländsk fotbollsspelare som spelar i Bundesliga för Bayer Leverkusen. Pohjanpalo representerar även Finlands herrlandslag i fotboll.", "id": "Q127797"}, {"name": "Friedrich August von Alberti", "jobs": ["Q520549"], "first_paragraph": "Friedrich August von Alberti, född 4 september 1795, död 12 september 1878, var en tysk geolog och bergsman.", "id": "Q62690"}, {"name": "Kleobulos av Lindos", "jobs": ["Q4964182", "Q49757", "Q180095"], "first_paragraph": "Kleobulos, grekiska Κλεόβουλος, från Lindos var filosof och levde cirka 600 f.Kr. Han levde och verkade i hamnstaden Lindos på Rhodos. Han var en av Greklands sju vise. ", "id": "Q365950"}, {"name": "Napoleon Hill", "jobs": ["Q36180", "Q11774202", "Q1930187", "Q121594", "Q482980", "Q42909", "Q40348"], "first_paragraph": "Napoleon Hill, född 26 oktober 1883 i Pound, Virginia, död 8 november 1970 i South Carolina, är en amerikansk författare. Hans mest kända verk är Think and Grow Rich, vilket även är en av de bäst säljande böckerna genom tiderna. Ett känt uttryck skrivet av Hill är \"What the mind of man can conceive and believe, it can achieve\".", "id": "Q311644"}, {"name": "Andrea Barnó", "jobs": ["Q13365117"], "first_paragraph": "Andrea Barnó född den 4 januari 1980 i Estella, Spanien, är en spansk handbollsspelare.", "id": "Q581300"}, {"name": "Lakshman Kadirgamar", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Lakshman Kadirgamar, född 12 april 1932 i Manipay nära Jaffna på norra Sri Lanka, död 12 augusti 2005 i Colombo, Sri Lanka (mördad) var en lankesisk politiker och var landets utrikesminister 1994-2001 och från 2004 fram till sin död. ", "id": "Q206638"}, {"name": "Leif Johansson", "jobs": ["Q81096", "Q131524"], "first_paragraph": "Leif Valdemar Johansson, född 30 augusti 1951 i Vasa församling i Göteborg, är en svensk företagsledare som är styrelseordförande för Astra Zeneca, plc. Tidigare var han styrelseordförande för Telefonaktiebolaget LM Ericsson och dessförinnan vd och koncernchef för bland annat Electrolux och Volvokoncernen.", "id": "Q556956"}, {"name": "Georg Johannes Conradi", "jobs": ["Q1234713"], "first_paragraph": "Georg Johannes Conradi, född den 27 februari 1679 i Riga, död den 7 september 1747 i Rendsborg, var en dansk präst.", "id": "Q104054"}, {"name": "Adémar de Chabannes", "jobs": ["Q733786", "Q201788", "Q36834", "Q4504549"], "first_paragraph": "Adémar de Chabannes, född omkring 988 i byn Chabannes i departementet Haute-Vienne, avled omkring 1030, sannolikt i Jerusalem på en pilgrimsfärd, var en fransk medeltida historieskrivare. Han uppfostrades i klostret S:t Martial i Limoges och blev munk. Adémars främsta krönikearbete är Chronicon aquitanicum et francicum, även kallat Historia francorum, som i tre böcker skildrar frankiska historien från äldsta tider fram till år 1028. Tredje boken, som behandlar tiden 814-1028, har självständigt värde (den är tryckt i Monumenta Germaniæ historica, scriptores, band IV).", "id": "Q4267"}, {"name": "Elvis Gregory", "jobs": ["Q13381863"], "first_paragraph": "Elvis Gregory, född den 18 maj 1971 i Havana, Kuba, är en kubansk fäktare som bland annat tog OS-brons i herrarnas lagtävling i florett i samband med de olympiska fäktningstävlingarna 1996 i Atlanta.", "id": "Q26244"}, {"name": "Louis av Luxemburg", "jobs": [], "first_paragraph": "Louis av Luxemburg (Louis Xavier Marie Guillaume), född 3 augusti 1986 är en luxemburgsk prins. Han är tredje son till storhertigparet Henri av Luxemburg och Maria Teresa av Luxemburg. Han var i över 11 år gift med Tessy av Luxemburg.", "id": "Q618634"}]