[{"name": "Christine Granville", "jobs": ["Q9352089"], "first_paragraph": "Christine Granville, född Maria Krystyna Janina Skarbek 1 maj 1908 i Mlodziesyn nära Warszawa, död 15 juni 1952 i London, var en polsk-brittisk agent för Special Operations Executive (SOE).", "id": "Q717294"}, {"name": "Ernst Zörner", "jobs": ["Q82955"], "first_paragraph": "Ernst Zörner, född 27 juni 1895 i Nordhausen, död 21 december 1945, var en tysk nazistisk politiker. Han var ordförande för Braunschweigischer Landtag 1930–1933. Från 1933 till 1937 var han överborgmästare i Dresden. Efter Tysklands invasion av Polen 1939 utsågs Zörner till borgmästare i Kraków, innan han den 1 februari 1940 blev guvernör för distriktet Lublin i Generalguvernementet.", "id": "Q110810"}, {"name": "Francis Russell, 9:e hertig av Bedford", "jobs": ["Q82955", "Q1781198"], "first_paragraph": "Francis Russell, 9:e hertig av Bedford, född den 16 oktober 1819, död den 14 januari 1891 av lunginflammation, var son till diplomaten George Russell och Elizabeth Anne Rawdon. ", "id": "Q31178"}, {"name": "Samir Amin", "jobs": ["Q188094", "Q16947320", "Q3400985", "Q36180"], "first_paragraph": "Samir Amin (arabiska: سمير أمين), född 3 september 1931 i Kairo, död 12 augusti 2018 i Paris, var en inflytelserik egyptisk-fransk marxistisk ekonom.", "id": "Q334134"}, {"name": "John Ford", "jobs": ["Q214917", "Q49757", "Q36180", "Q33999"], "first_paragraph": "John Ford, född Sean Aloysius O'Feeney 1 februari 1894 i Cape Elizabeth, Maine, död 31 augusti 1973 i Palm Desert, Riverside County, Kalifornien, var en amerikansk filmregissör av irländskt ursprung. Han regisserade över 140 filmer under åren 1917-1966, men de flesta av hans tidiga stumfilmer har gått förlorade.", "id": "Q51114"}, {"name": "René Laënnec", "jobs": ["Q39631", "Q205375", "Q121594"], "first_paragraph": "René-Théophile-Hyacinthe Laennec, född 17 februari 1781, död 13 augusti 1826, var en fransk läkare. ", "id": "Q219621"}, {"name": "Virginio Rosetta", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Virginio \"Viri\" Rosetta, född 25 februari 1902 i Vercelli, död 31 mars 1975 i Turin, var en italiensk fotbollsspelare. Han var med och vann VM 1934.", "id": "Q470524"}, {"name": "Walther Hewel", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Walther Hewel, född 25 mars 1904 i Köln, död 2 maj 1945 i Berlin, var en tysk diplomat och SS-Brigadeführer. Från 1938 var han chef för utrikesminister Joachim von Ribbentrops personliga stab. År 1943 utsågs Hewel till statssekreterare vid Nazitysklands utrikesministerium, Auswärtiges Amt.", "id": "Q60715"}, {"name": "Bernd Kannenberg", "jobs": ["Q11513337"], "first_paragraph": "Bernd Kannenberg, född den 20 augusti 1942 i Kaliningrad, Sovjetunionen, är en västtysk friidrottare inom gång.", "id": "Q61493"}, {"name": "Hans Rott", "jobs": ["Q36834"], "first_paragraph": "Hans Rott kan syfta på:", "id": "Q1331763"}, {"name": "Richard Synge", "jobs": ["Q2919046", "Q593644", "Q1622272"], "first_paragraph": "Richard Laurence Millington Synge, född i Liverpool, Merseyside 28 oktober 1914, död i Norwich, Norfolk 18 augusti 1994, var en brittisk biokemist. År 1952 erhöll han Nobelpriset i kemi.", "id": "Q48979"}]