[{"name": "Tatiana Gutsu", "jobs": ["Q13381572"], "first_paragraph": "Tatiana Gutsu (Тетяна Константинівна Гуцу), född den 5 september 1976 i Odessa, Ukrainska SSR, Sovjetunionen, är en ukrainsk och före detta sovjetisk gymnast.", "id": "Q259785"}, {"name": "Cecilia Hagen", "jobs": ["Q1930187"], "first_paragraph": "Ellen Cecilia Margareta Hagen, född 15 maj 1946 i Stockholm, är en svensk journalist och författare.", "id": "Q93526"}, {"name": "John Benbow", "jobs": ["Q189290"], "first_paragraph": "John Benbow, född 10 mars 1653 och död 4 november 1702, var en engelsk amiral.", "id": "Q592237"}, {"name": "Adam Małysz", "jobs": ["Q13382603"], "first_paragraph": "Adam Henryk Małysz, född 3 december 1977 i Wisła i Polen, är en polsk tidigare backhoppare som tävlade för KS Wisła Ustronianka. Han är Polens mest framgångsrika backhoppare någonsin, med bland annat fyra VM-guld och fyra totalsegrar i världscupen.", "id": "Q203982"}, {"name": "Gabrielle Giffords", "jobs": ["Q82955", "Q43845", "Q131524", "Q485178"], "first_paragraph": "Gabrielle Giffords, född 8 juni 1970 i Tucson, Arizona, är en amerikansk demokratisk politiker. Hon representerade delstaten Arizonas åttonde distrikt i USA:s representanthus mellan 2007 och 2012.", "id": "Q193703"}, {"name": "Johann Wilhelm Bornemann", "jobs": ["Q482980", "Q36180"], "first_paragraph": "Johann Wilhelm Jakob Bornemann, född 2 februari 1766 i Gardelegen, död 23 maj 1851 i Berlin, var en lågtysk skald. Han var far till Friedrich Wilhelm Ludwig Bornemann.", "id": "Q97597"}, {"name": "Anna av Schweidnitz", "jobs": ["Q7723211"], "first_paragraph": "Anna av Schweidnitz, i Tjeckien kallad Anna Svídnická; i Polen Anna Świdnicka, i Tyskland Anna von Schweidnitz und Jauer, född 1339 i Świdnica, död 11 juli 1362 i Prag, var en tysk-romersk kejsarinna och drottning av Böhmen; gift 1353 med Karl IV (tysk-romersk kejsare) och kung av Böhmen.", "id": "Q258917"}, {"name": "Dragiša Binić", "jobs": ["Q937857"], "first_paragraph": "Dragiša Binić, född 20 oktober 1961 i Golubovac i Jugoslavien (nuvarande Serbien), är en serbisk före detta fotbollsspelare med landslagsmeriter.", "id": "Q47517"}, {"name": "Lothar de Maizière", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Lothar de Maizière [də mɛˈzjɛʀ], född 2 mars 1940 i Nordhausen i provinsen Sachsen, är en tysk politiker (CDU).", "id": "Q57412"}, {"name": "Louie Bellson", "jobs": ["Q806349", "Q36834", "Q158852", "Q15981151"], "first_paragraph": "Louie Bellson, född Luigi Paulino Alfredo Francesco Antonio Balassoni 6 juli 1924 i Rock Falls, Illinois, död 14 februari 2009 i Los Angeles, Kalifornien, var en amerikansk storbandstrumslagare. Han blev ibland kallad \"en av de tre stora\" tillsammans med Gene Krupa och Buddy Rich. ", "id": "Q252126"}, {"name": "Bonita Granville", "jobs": ["Q33999", "Q10800557", "Q3282637"], "first_paragraph": "Bonita Granville, född 2 februari 1923 i Chicago i Illinois, död 11 oktober 1988 i Santa Monica i Kalifornien, var en amerikansk skådespelare. Åren 1938–1939 spelade hon flickdetektiven Kitty Drew i fyra filmer, vilket blev något av ett genombrott. Hon medverkade i över 80 film- och TV-produktioner.", "id": "Q271696"}]