[{"name": "Barry Fitzgerald", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Barry Fitzgerald, född William Joseph Shields den 10 mars 1888 i Dublin, död 14 januari 1961 i Dublin, var en irländsk skådespelare. Han var bror till skådespelaren Arthur Shields.", "id": "Q290666"}, {"name": "Frederick W. Plaisted", "jobs": ["Q82955"], "first_paragraph": "Frederick William Plaisted, född 26 juli 1865 i Bangor, Maine, död 4 mars 1943, var en amerikansk demokratisk politiker och publicist. Han var Maines guvernör 1911–1913. Han var son till Harris M. Plaisted.", "id": "Q431665"}, {"name": "Khaled Meshal", "jobs": ["Q82955"], "first_paragraph": "Khaled Meshal (arabiska: خالد مشعل), född 28 maj 1956 i Ramallah, är en palestinsk politisk ledare och islamist. Han är Hamas högste politiska ledare samt ledare för den syriska grenen av rörelsen. Han lever i exil i Damaskus.", "id": "Q46930"}, {"name": "Luca Marenzio", "jobs": ["Q36834"], "first_paragraph": "Luca Marenzio, född på 1550-talet nära Brescia, död den 22 augusti 1599 i Rom, var en italiensk tonsättare.", "id": "Q316532"}, {"name": "George Julius Poulett Scrope", "jobs": ["Q82955", "Q520549", "Q188094", "Q7940086"], "first_paragraph": "George Julius Poulett Scrope, född 10 mars 1797, död 19 januari 1876, var en engelsk geolog.", "id": "Q707126"}, {"name": "Lars-Erik Skiöld", "jobs": ["Q19595175"], "first_paragraph": "Lars-Erik Skiöld (i folkbokföringen: Sköld), född 19 mars 1952 i Slottsstadens församling i Malmö, död 21 maj 2017, var en svensk brottare och fotbollsspelare.", "id": "Q348104"}, {"name": "Ann-Christin Hellman", "jobs": ["Q13382519"], "first_paragraph": "Ann-Christin Hellman, född 4 augusti 1955 i Varberg, är en svensk bordtennisspelare.", "id": "Q473323"}, {"name": "Charibert II", "jobs": ["Q116"], "first_paragraph": "Charibert II (född 606 eller 610, död 8 april 632) frankisk merovingisk kung 629-632 med sin huvudstad i Toulouse.", "id": "Q316881"}, {"name": "Kristina Orbakaite", "jobs": ["Q177220", "Q2259451", "Q10800557", "Q753110", "Q33999"], "first_paragraph": "Kristina Edmundovna Orbakaitė (ryska: Кристина Эдмундовна Орбакайте), född 25 maj 1971 i Moskva (dv. Sovjetunionen), dotter till Mikolas Orbakas, en litauisk cirkuspersonlighet och Alla Pugatjova, rysk sångerska, är en sångerska. Orbakaite gjorde sin sångdebut vid tolv års ålder då hon spelade med Juri Nikulin i filmen Tjutjelo (\"Fågelskrämman\"). Idag är hon en av Rysslands populäraste popsångerskor.", "id": "Q285330"}, {"name": "Werner Rittberger", "jobs": ["Q13219587"], "first_paragraph": "Werner Rittberger, född 13 juli 1891 i Potsdam och död 21 augusti 1975 Krefeld, var en tysk vinteridrottare som var aktiv inom konståkning under 1910-talet och 20-talet. Han medverkade vid olympiska spelen i Saint Moritz 1928. Han slutförde dock inte tävlingen.", "id": "Q669631"}, {"name": "Iain Macleod", "jobs": ["Q82955", "Q1930187", "Q1607826"], "first_paragraph": "Iain Norman Macleod, född den 11 november 1913 i Skipton, Yorkshire, England, död den 20 juli 1970 i London, var en brittisk konservativ politiker.", "id": "Q333182"}]