[{"name": "Jane Wymark", "jobs": ["Q33999"], "first_paragraph": "Jane Wymark, född 31 oktober 1952 i London, är en brittisk skådespelerska. Hon är i Sverige mest känd för sin roll som Joyce i Morden i Midsomer. Hennes far Patrick Wymark var också en känd skådespelare.", "id": "Q287316"}, {"name": "Peter Maxwell Davies", "jobs": ["Q36834", "Q158852", "Q16145150", "Q1415090", "Q639669"], "first_paragraph": "Sir Peter Maxwell Davies, född 8 september 1934 i Salford, Greater Manchester, död 14 mars 2016 på Orkneyöarna, var en brittisk kompositör och dirigent. Han utnämndes 2004 till Master of the Queen's Music (för en period om tio år).", "id": "Q139223"}, {"name": "Peter Schöffer", "jobs": ["Q1229025"], "first_paragraph": "Peter Schöffer, född omkring 1425, död 1502 eller 1503, var en tysk boktryckare.", "id": "Q62560"}, {"name": "Max Tau", "jobs": ["Q482980", "Q2516866", "Q2516852", "Q36180"], "first_paragraph": "Max Tau, född den 19 januari 1897 i Beuthen, död den 13 mars 1976 i Oslo, var en tysk-norsk humanist, filosof och poet.", "id": "Q215145"}, {"name": "Michelle Meldrum", "jobs": ["Q639669", "Q855091"], "first_paragraph": "Michelle Meldrum, född 28 september 1968 i Detroit, Michigan, död 21 maj 2008 i Burbank, Kalifornien, var en amerikansk hårdrocksgitarrist. Hon var gift med John Norum, gitarrist i Europe.", "id": "Q467544"}, {"name": "Zhou Tai", "jobs": ["Q47064"], "first_paragraph": "Zhou Tai (kinesiska: 周泰), död 225, var en officer som tjänade det kinesiska kungadömet Wu under de tre kungadömenas era. ", "id": "Q198015"}, {"name": "Björn Waldegård", "jobs": ["Q10842936"], "first_paragraph": "Björn Waldegård, född 12 november 1943 i Rö församling i Norrtälje kommun, död 29 augusti 2014, var en svensk rallyförare.", "id": "Q352229"}, {"name": "José Luis Ortiz Moreno", "jobs": ["Q11063"], "first_paragraph": "José Luis Ortiz Moreno är en astronom på Instituto de Astrofísica de Andalucía, Spanien. Han leder ett team på Sierra Nevada Observatory i Granada, Spanien, där han är Vicedirector of Technology.", "id": "Q601340"}, {"name": "Leroy Brown", "jobs": ["Q11513337"], "first_paragraph": "Leroy Taylor Brown, född 25 januari 1902 i New York, död 21 april 1970 i Sharon i Connecticut, var en amerikansk friidrottare.", "id": "Q182055"}, {"name": "Robert Menasse", "jobs": ["Q333634", "Q36180", "Q11774202"], "first_paragraph": "Robert Menasse, född 21 juni 1954 i Wien i Österrike, är en österrikisk författare. ", "id": "Q78772"}, {"name": "Robert Stack", "jobs": ["Q33999", "Q2405480", "Q948329", "Q10798782", "Q10800557"], "first_paragraph": "Robert Stack, född Charles Langford Modini Stack den 13 januari 1919 i Los Angeles i Kalifornien, död 14 maj 2003 i Beverly Hills i Los Angeles, var en amerikansk skådespelare.", "id": "Q355153"}]