[{"name": "Robert H. McNaught", "jobs": ["Q11063"], "first_paragraph": "Robert H. McNaught, född 1956, är en skotts-australiensisk astronom.", "id": "Q710381"}, {"name": "Achilles Renaud", "jobs": ["Q1622272", "Q185351"], "first_paragraph": "Achilles Renaud, född 14 augusti 1819 i Lausanne, död 5 juni 1884 i Heidelberg, var en schweizisk jurist.", "id": "Q125167"}, {"name": "Chandra Crawford", "jobs": ["Q13382608"], "first_paragraph": "Chandra Crawford, född den 19 november 1983 i Canmore, Alberta, är en kanadensisk längdåkare som tävlat sedan 2001.", "id": "Q260486"}, {"name": "Édouard Nzambimana", "jobs": ["Q82955"], "first_paragraph": "Édouard Nzambimana, (1945-2015). Tutsi, regeringschef i Burundi 12 november 1976-13 oktober 1978. ", "id": "Q274420"}, {"name": "Steve Smith", "jobs": ["Q19204627"], "first_paragraph": "Steve Smith, född den 29 mars 1973 i Liverpool, är en brittisk före detta friidrottare som tävlade i höjdhopp under 1990-talet.", "id": "Q376304"}, {"name": "Kaari Utrio", "jobs": ["Q82955", "Q201788", "Q6625963", "Q36180"], "first_paragraph": "Kaari Utrio, född 1942, är en finländsk historiker och författare av främst historiska romaner. Hon har också skrivit flera böcker om kvinnohistoria.", "id": "Q613846"}, {"name": "Paloma Faith", "jobs": ["Q10800557", "Q33999", "Q177220", "Q805221", "Q488205", "Q15981151"], "first_paragraph": "Paloma Faith (Paloma Faith Bloomfield), född 21 juli 1981 i Hackney, London, Storbritannien, är en brittisk sångerska. Hon är en av flera sångerskor under 2000-talets slut som inspirerats av äldre soul, jazz och R&B-musik och hon har angett Etta James och Billie Holiday som stora inspirationskällor.", "id": "Q240324"}, {"name": "Giovanni Giolitti", "jobs": ["Q82955"], "first_paragraph": "Giovanni Giolitti, född 27 oktober 1842 i Mondovì, Piemonte, död 17 juli 1928 i Cavour, var en italiensk politiker.", "id": "Q297190"}, {"name": "Ivan Sjuvalov", "jobs": ["Q14467526"], "first_paragraph": "Ivan Ivanovitj Sjuvalov (ryska: Иван Иванович Шувалов), född 12 november (gamla stilen: 1 november) 1727 i Moskva, död 26 november (gamla stilen: 15 november) 1797 i Sankt Petersburg, var en rysk politiker. ", "id": "Q659395"}, {"name": "Johan Sverkersson", "jobs": ["Q82955"], "first_paragraph": "Johan Sverkersson, Johan I, i äldre källor ofta Jon, född 1201, död 10 mars 1222, var svensk kung från 1216. Johan var son till kung Sverker den yngre och Ingegärd Birgersdotter, Birger Brosas dotter. Han dog ogift och barnlös. ", "id": "Q320989"}, {"name": "Vic Mizzy", "jobs": ["Q36834", "Q1415090"], "first_paragraph": "Victor \"Vic\" Mizzy, född 9 januari 1916 i Brooklyn, New York, död 17 oktober 2009 i Bel Air, Los Angeles, Kalifornien, var en amerikansk kompositör, känd bland annat för signaturmelodin till TV-serien Familjen Addams.", "id": "Q203481"}]