[{"name": "Senmut", "jobs": ["Q42973"], "first_paragraph": "Senmut (stavas ibland Senemut), egyptisk arkitekt och ämbetsman på 1400-talet före Kristus. Senmut kom från enkla förhållande men avancerade till att bli den kvinnliga faraonen Hatschepsuts närmsta rådgivare. Det finns bevarade statyer som porträtterar honom med Hatschepsuts dotter, Neferure, i sitt knä, vilket har gett upphov till spekulationer om att han hade ett förhållande med Hatschepsut. Senmut är mest känd för att han fick Hatschepsuts uppdrag att uppföra hennes gravtempel i nuvarande Deir el-Bahri. Han uppförde även två obelisker till hennes ära i Karnak.    ", "id": "Q328732"}, {"name": "Antiochos IX", "jobs": ["Q116"], "first_paragraph": "Antiochos IX , Antiochos Cyzicenus/Eusebes. Kung i seleukidriket 116-96 f.Kr. Son till Antiochos VII och Kleopatra Thea", "id": "Q296446"}, {"name": "David Cohen", "jobs": ["Q82955"], "first_paragraph": "David Cohen, född 1955, död 23 december 1997 israelisk skådespelare.", "id": "Q5610411"}, {"name": "Chaim Weizmann", "jobs": ["Q593644", "Q82955", "Q1231865", "Q18814623", "Q1622272"], "first_paragraph": "Chaim Weizmann (חיים ויצמן), född 27 november 1874 i Motal, nära Pinsk i guvernementet Grodno, Ryska Imperiet, död 9 november 1952 i Jerusalem, var en brittisk-israelisk kemist och staten Israels första president 1949‑1952.", "id": "Q172183"}, {"name": "Kelly Jonker", "jobs": ["Q10843263"], "first_paragraph": "Kelly Jonker, född den 23 maj 1990 i Amstelveen, Nederländerna, är en nederländsk landhockeyspelare.", "id": "Q554169"}, {"name": "Meryl Streep", "jobs": ["Q10800557", "Q2259451", "Q10798782", "Q2405480", "Q33999", "Q3282637"], "first_paragraph": "Mary Louise \"Meryl\" Gummer Streep, född 22 juni 1949 i Summit, New Jersey, är en amerikansk skådespelare. Dotter till Mary Wolf Streep (född Wilkinson) och Harry William Streep, Jr. Hennes far var tysk och schweizisk-tysk härkomst, och hennes mor hade engelska, irländska och tyska anor.", "id": "Q873"}, {"name": "Tornike Okriasjvili", "jobs": ["Q937857"], "first_paragraph": "Tornike Okriasjvili (georgiska: თორნიკე ოქრიაშვილი), född 12 februari 1992 i Rustavi, är en georgisk fotbollsspelare (mittfältare) som spelar för FK Krasnodar.", "id": "Q192198"}, {"name": "Zhang Chunqiao", "jobs": ["Q82955"], "first_paragraph": "Zhang Chunqiao, född 1 februari 1917 i Juye härad, Shandong, död 21 april 2005 i Peking, var en ledande kommunistisk politiker i Folkrepubliken Kina under Kulturrevolutionen och medlem i \"De fyras gäng\". Han var också borgmästare i Shanghai.", "id": "Q197170"}, {"name": "Anna av Celje", "jobs": [], "first_paragraph": "Anna av Celje, född 1381, död 21 maj 1416, var en drottning av Polen och storhertiginna av Litauen, gift 1402 med kung Vladislav II av Polen. Hon var dotter till greve Vilhelm av Celje och Anna av Polen. Anna omgavs av flera rykten om äktenskapsbrott. ", "id": "Q258360"}, {"name": "Mujtaba Hussaini Shirazi", "jobs": ["Q1234713"], "first_paragraph": "Ayatolla Mujtaba Hussaini Shirazi. (Arabiska: مجتبى الحسيني الشيرازي, Persiska: سید مجتبی حسینی شیرازی) Han är en shiitisk präst (Ayatolla). Han föddes i Karbala 1943, men han flyttade till England där han bor nu.", "id": "Q428642"}, {"name": "Josefa zu Fürstenberg-Weitra", "jobs": [], "first_paragraph": "Josefa zu Fürstenberg-Weitra, född i Wien 21 juni 1776, död i Wien 23 februari 1848, furstinna av Liechtenstein 1805-1836; gift i Wien 12 april 1792 med furst Johan I av Liechtenstein. ", "id": "Q445851"}]