[{"name": "Kit Harington", "jobs": ["Q2259451", "Q10800557", "Q33999"], "first_paragraph": "Christopher Catesby \"Kit\" Harington, född 26 december 1986 i London, är en brittisk skådespelare. Han är mest känd för sin roll som Jon Snow i HBO-serien Game of Thrones som han spelat sedan 2011.", "id": "Q357607"}, {"name": "Matilda av Flandern", "jobs": ["Q477406"], "first_paragraph": "Matilda av Flandern, född cirka 1031, död 2 november 1083, var drottning av England och hertiginna av Normandie och gift med Vilhelm Erövraren. Hon var tidvis ställföreträdande regent i både England och Normandie under makens frånvaro.", "id": "Q391944"}, {"name": "Mitsuo Ogasawara", "jobs": ["Q937857"], "first_paragraph": "Mitsuo Ogasawara (小笠原 満男, Ogasawara Mitsuo), född 5 april 1979 i Morioka, Iwate prefektur i Japan, är en japansk fotbollsspelare som för närvarande spelar för Kashima Antlers i J-League. Han spelade för det japanska landslaget och deltog i VM i Japan 2002 och VM i Tyskland 2006.", "id": "Q359741"}, {"name": "Carlos López Hernández", "jobs": ["Q250867"], "first_paragraph": "Carlos López Hernández, född den 4 november 1945 i Papatrigo, är en spansk romersk-katolsk biskop.", "id": "Q178769"}, {"name": "Xavi", "jobs": ["Q937857"], "first_paragraph": "Xavier Hernández Creus, född 25 januari 1980 i Terrassa i Spanien (Katalonien), mest känd som bara Xavi, är en spansk fotbollsspelare som spelade för FC Barcelona:s A-lag mellan 1998 och 2015. Mellan 2000 och 2014 spelade han även för spanska landslaget. Han var med i truppen då Spanien spelade OS 2000, VM 2002, EM 2004, VM 2006, EM 2008, VM 2010, EM 2012 samt VM 2014. Han spelade även för det inofficiella katalanska landslaget. Xavier är gift med Wiktoria Hernandez.", "id": "Q17500"}, {"name": "Paolo De Ceglie", "jobs": ["Q937857"], "first_paragraph": "Paolo De Ceglie, född 17 september 1986, är en italiensk fotbollsspelare som spelar för Servette. Han spelar vanligtvis vänsterback, men kan även spela som vänstermittfältare.", "id": "Q316573"}, {"name": "Vince Carter", "jobs": ["Q3665646", "Q3427922"], "first_paragraph": "Vincent Lamar \"Vince\" Carter, född 26 januari 1977, är en amerikansk basketspelare. Carter spelar för NBA-klubben Sacramento Kings", "id": "Q241261"}, {"name": "As-Saffah", "jobs": ["Q36180"], "first_paragraph": "Abu-l-Abbas as Saffah, död 754, var den förste abbasidiske kalifen.", "id": "Q252087"}, {"name": "Zhuang Zedong", "jobs": ["Q13382519"], "first_paragraph": "Zhuang Zedong, född den 25 augusti 1940 i Yangzhou, Kina, död 10 februari 2013, var en kinesisk bordtennisspelare.", "id": "Q198153"}, {"name": "Albert Sauer", "jobs": ["Q154549"], "first_paragraph": "Albert Sauer, född 17 augusti 1898 i Misdroy, död 3 maj 1945 i Falkensee, var en tysk SS-Sturmbannführer. Han var från 1938 till 1939 kommendant i koncentrationslägret Mauthausen. Tidigare hade han varit Andre Schutzhaftlagerführer i Sachsenhausen.", "id": "Q105995"}, {"name": "Justus Scharowsky", "jobs": ["Q10843263"], "first_paragraph": "Justus Scharowsky, född den 13 augusti 1980 i Starnberg, Tyskland, är en tysk landhockeyspelare.", "id": "Q100215"}]