[{"name": "Shkëlzen Gashi", "jobs": ["Q937857"], "first_paragraph": "Shkëlzen Taib Gashi, född 15 juli 1988 i Zürich, är en schweiziskfödd albansk fotbollsspelare som spelar för den amerikanska klubben Colorado Rapids och Albaniens fotbollslandslag. ", "id": "Q203816"}, {"name": "Richard Kleindienst", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Richard Gordon Kleindienst, född 5 augusti 1923 i Winslow, Arizona, död 3 februari 2000 i Prescott, Arizona, var en amerikansk statstjänsteman, jurist och republikansk politiker.", "id": "Q521427"}, {"name": "Bartolomeo Borghesi", "jobs": ["Q2004963", "Q3621491", "Q201788"], "first_paragraph": "Bartolomeo Borghesi, född 11 juli 1781, död 16 april 1860, var en italiensk antikforskare och en huvudfigur i skapandet av vetenskapen numismatik.", "id": "Q581258"}, {"name": "Lukas Klapfer", "jobs": ["Q13382605"], "first_paragraph": "Lukas Klapfer, född 25 december 1985 i Eisenerz, är en idrottare från Österrike som deltar i Nordisk kombination.", "id": "Q581802"}, {"name": "Uladzimir Jarmosjyn", "jobs": ["Q81096", "Q82955"], "first_paragraph": "Uladzimir Vasilevitj Jarmosjyn (vitryska: Уладзі́мір Васі́левіч Ярмо́шын; łacinka: Uładzimier Vasilievič Jarmošyn; ryska: Влади́мир Васи́льевич Ермо́шин, Vladimir Vasiljevitj Jermosjin), född den 26 oktober 1942 i Pronsk, Ryska SFSR, Sovjetunionen (nuvarande oblastet Rjazan, Ryssland), är en vitrysk politiker och som har varit Vitrysslands premiärminister 14 mars 2000–1 oktober 2001. Han utsågs till tillförordnande premiärminister 18 februari 2000.", "id": "Q712434"}, {"name": "Ulla Trenter", "jobs": ["Q482980", "Q36180"], "first_paragraph": "Ulla Elisabet Trenter Palm, född Anderson 18 december 1936 i Stockholm, är en svensk författare och översättare. ", "id": "Q434219"}, {"name": "Gillian O'Sullivan", "jobs": ["Q11513337"], "first_paragraph": "Gillian O'Sullivan, född den 21 augusti 1976, är en irländsk före detta friidrottare som tävlade i gång.", "id": "Q447794"}, {"name": "Joachim Dietrich Brandis", "jobs": ["Q39631", "Q1622272"], "first_paragraph": "Joachim Dietrich Brandis, född 12 mars 1762 i Hildesheim, död 29 april 1845, var en tysk-dansk läkare, far till Christian August Brandis.", "id": "Q91082"}, {"name": "Susanne Wiest", "jobs": ["Q15253558", "Q82955"], "first_paragraph": "Susanne Wiest, född den 16 januari 1967, är en tysk basinkomstaktivist och dagmamma från Greifswald (ursprungligen från Dillingen an der Donau). Hon blev känd för allmänheten 2009 genom en namninsamling (online) för basinkomst riktat till den Förbundsdagen (Bundestag). 52.973 personer skrev under namninsamlingen och för första gången sedan namninsamlingar online införts 2005 bröt servern som projektet låg på ihop. På grund av osäkerheten om hur många personer som uteslutits från att kunna delta i namninsamlingen på grund av de tekniska svårigheterna så godkändes en offentlig utfrågning i Förbundsdagen. Utfrågningen ägde rum måndag den 8 november 2010. I efterdyningarna av utfrågningen inbjöds Wiest till många framträdanden i medierna. I parlamentsvalet 2009 ställde Susanne Wiest upp som oberoende kandidat för valkretsen Greifswald–Demmin–Ostvorpommern och nådde 1,2 procent av den primära omröstningen där. ", "id": "Q87450"}, {"name": "Adolf Seger", "jobs": ["Q19595175"], "first_paragraph": "Adolf Seger, född den 2 januari 1945 i Freiburg im Breisgau, Tyskland, är en västtysk brottare som tog OS-brons i mellanviktsbrottning i fristilsklassen 1972 i München och därefter OS-brons igen i samma viktklass 1976 i Montréal. ", "id": "Q319402"}, {"name": "Manfred Wörner", "jobs": ["Q82955", "Q185351", "Q193391"], "first_paragraph": "Manfred Hermann Wörner, född 9 december 1934 i Stuttgart (i nuvarande Baden-Württemberg) i Tyskland, död 13 augusti 1994 i Bryssel, Belgien, var en tysk politiker och diplomat. Han tjänstgjorde som Västtysklands försvarsminister mellan 1982 och 1988. Han tjänstgjorde sedan som Nato:s sjunde generalsekreterare 1988-1994.", "id": "Q60777"}]