[{"name": "Uwe Römer", "jobs": ["Q13381863"], "first_paragraph": "Uwe Römer, född 1959, är en tysk biolog inom fälten iktyologi, herpetologi och ornitologi. Han forskar framför allt på neotropiska dvärgciklider, bland annat inom släktet Apistogramma.", "id": "Q22111427"}, {"name": "Elmar Altvater", "jobs": ["Q188094", "Q4964182", "Q2306091", "Q1238570", "Q1622272"], "first_paragraph": "Elmar Altvater, född 24 augusti 1938 i Kamen i Nordrhein-Westfalen, död 1 maj 2018 i Berlin, var en tysk statsvetare, författare och professor emeritus i statsvetenskap vid Otto-Suhrinstitutiet vid Freie Universität i Berlin.", "id": "Q73200"}, {"name": "Erich Bauer", "jobs": ["Q196721"], "first_paragraph": "Erich Hermann Bauer, född 26 mars 1900 i Berlin, död 4 februari 1980 i Berlin, var en tysk SS-Oberscharführer. Han deltog i Nazitysklands så kallade eutanasiprogram Aktion T4. Från oktober 1942 till november 1943 var Bauer kommendant för Lager III i förintelselägret Sobibór inom ramen för Operation Reinhard.", "id": "Q78348"}, {"name": "Louis III av Bourbon", "jobs": ["Q189290"], "first_paragraph": "Louis av Bourbon, prins av Condé (Louis de Bourbon, prince de Condé), född 10 november 1668 och död 4 mars 1710) var prins av Condé under en kort tidsperiod, från sin far prins Henrik Jules av Bourbon, Prins av Condé död 1709 till hans egen död 1710. Under större delen av hans liv titulerades han hertig av Bourbon. År 1685 gifte sig Louis med Louise Françoise de Bourbon, Mademoiselle de Nantes (1673-1743), en illegitim dotter till kung Ludvig XIV av Frankrike. ", "id": "Q447520"}, {"name": "Kallippos", "jobs": ["Q170790", "Q11063"], "first_paragraph": "Kallippos från Kyzikos var en grekisk astronom aktiv i Aten under 300-talet f.Kr.. Han var en av filosofen Dions från Syrakusa betrodda anhängare, vilket inte hindrade Kallippos från att under ett uppkommet missnöje, leda en sammansvärjning som lät mörda Dion.", "id": "Q471218"}, {"name": "Alfhild Tamm", "jobs": ["Q211346", "Q39631"], "first_paragraph": "Anna Alfhild Tamm, född 16 maj 1876 i Tveta socken, Stockholms län, död 1 november 1959, var en svensk läkare och psykoanalytiker. Hon var Sveriges första kvinnliga psykiater.", "id": "Q302106"}, {"name": "Alina Tumilovitj", "jobs": ["Q24037210"], "first_paragraph": "Alina Tumilovitj (vitryska: Алина Артуровна Тумилович), född den 21 april 1990 i Minsk, Vitryssland, är en vitrysk gymnast.", "id": "Q454659"}, {"name": "Francis Picabia", "jobs": ["Q1028181", "Q36180", "Q28389", "Q49757"], "first_paragraph": "Francis Picabia, född 22 januari 1879 i Paris, Frankrike som Francis-Marie Martinez Picabia, död 30 november 1953 i Paris, var en fransk bildkonstnär och poet.", "id": "Q157321"}, {"name": "Frank Beyer", "jobs": ["Q2526255", "Q28389"], "first_paragraph": "Frank Beyer, född 26 maj 1932 i Nobitz, Thüringen, Tyskland, död 1 oktober 2006 i Berlin, var en tysk filmregissör.", "id": "Q63972"}, {"name": "Friedrich Räder", "jobs": ["Q36180", "Q215536", "Q639669", "Q13424456"], "first_paragraph": "Johann Friedrich Räder ( J. F. Räder) född 4 maj 1815 och död 4 mars 1872 i Elberfeld. Köpman i Elberfeld, körledare, kompositör och psalmförfattare. ", "id": "Q109466"}, {"name": "Robert Cray", "jobs": ["Q855091", "Q177220", "Q753110"], "first_paragraph": "Robert Cray, född 1 augusti 1953, är en amerikansk bluessångare och gitarrist. ", "id": "Q455723"}]