[{"name": "Jim Marshall", "jobs": ["Q131524", "Q81096", "Q128124", "Q386854", "Q1955150"], "first_paragraph": "Jim Marshall kan syfta på:", "id": "Q164915"}, {"name": "Kaitlyn Lawes", "jobs": ["Q17516936"], "first_paragraph": "Kaitlyn Lawes, född den 16 december 1988 i Winnipeg, Manitoba, är en kanadensisk curlingspelare.", "id": "Q203991"}, {"name": "Reynaldo Hahn", "jobs": ["Q158852", "Q36834", "Q2490358", "Q1350157", "Q486748"], "first_paragraph": "Reynaldo Hahn, född 9 augusti 1874 i Caracas, Venezuela, död 28 januari 1947 i Paris, Frankrike, var en venezuelansk-fransk tonsättare, främst bekant för sånger men han komponerade även bland annat operor (Ciboulette) och balettmusik.", "id": "Q432938"}, {"name": "Alison Bechdel", "jobs": ["Q1114448", "Q715301", "Q36180", "Q6625963"], "first_paragraph": "Alison Bechdel (IPA: /ˈbɛkdəl/), född 10 september 1960 i Lock Haven, Pennsylvania, är en amerikansk serieskapare. Bechdel är känd för sin tecknade serie Dykes to Watch Out For och har myntat Bechdeltestet. 2006 års serieroman Fun Home (på svenska som Husfrid) utnämndes av Time Magazine till en av årets tio bästa böcker.", "id": "Q435032"}, {"name": "Milka Planinc", "jobs": ["Q168559", "Q82955"], "first_paragraph": "Milka Planinc, född 21 november 1924, död 7 oktober 2010, var en kroatisk politiker (kommunist). Hon var Jugoslaviens premiärminister 1982-1986 och den första kvinnliga statschefen både i Jugoslavien.", "id": "Q236899"}, {"name": "Robert Aldrich", "jobs": ["Q28389", "Q3282637", "Q2526255", "Q15627169"], "first_paragraph": "Robert Burgess Aldrich, född 9 augusti 1918 i Cranston i Rhode Island, död 5 december 1983, var en amerikansk filmregissör, författare och filmproducent. Några av hans mest kända filmer är Vad hände med Baby Jane?, Hysch, hysch, Charlotte och 12 fördömda män.", "id": "Q95133"}, {"name": "Agesilaos II", "jobs": ["Q1402561", "Q193391", "Q1097498"], "first_paragraph": "Agesilaos II (grekiska Ἀγησίλαος, latin Agesilaus) född 444 eller 442 f.Kr., död 360 f.Kr., konung i Sparta cirka 400-360 f.Kr., var en av forntidens mest berömda fältherrar, son till Archidamos II.", "id": "Q271850"}, {"name": "Rudolf Heinrich Suttrop", "jobs": ["Q82955"], "first_paragraph": "Rudolf Heinrich Suttrop, född 17 juli 1911, död 28 maj 1946 i Landsberg am Lech, var en tysk SS-Obersturmführer och lägerfunktionär. ", "id": "Q109908"}, {"name": "Gottfried Reinhardt", "jobs": ["Q2526255", "Q28389", "Q3282637"], "first_paragraph": "Gottfried Reinhardt, född 20 mars 1913 i Berlin, Tyskland, död 18 juli 1994 i Los Angeles, Kalifornien, USA, var en tysk-amerikansk regissör, filmproducent och manusförfattare. Han var son till regissören Max Reinhardt.", "id": "Q85019"}, {"name": "Rollergirl", "jobs": ["Q177220"], "first_paragraph": "Rollergirl är artistnamnet för Nicole Safft (ofta felstavat till Nicole Saft), som är en tysk popsångerska, född 19 november 1975 i Lünen (Tyskland). Hennes karaktäristiska rullskridskor följer med henne överallt, vilket syns tydligt i hennes musikvideor. Hon åkte rullskridskor redan som barn och var med i en rullskridskoklubb. Hon tog sitt namn från karaktären \"Rollergirl\" som spelades av Heather Graham i filmen Boogie Nights från 1997.", "id": "Q260325"}, {"name": "İlhan Mansız", "jobs": ["Q937857", "Q33999", "Q13219587"], "first_paragraph": "İlhan Mansiz, född 10 augusti 1975 i Kempten im Allgäu i Tyskland är en turkisk fotbollsspelare. För närvarande spelar Mansiz inte i ett lag (slutat), men han har spelat i det turkiska storlaget Beşiktaş JK, Ankaragücü och det japanska Vissel Kobe. Han har också spelat för det turkiska landslaget där han debuterade mot Moldavien i oktober 2001 (anfallare)", "id": "Q315309"}]