[{"name": "Johann Georg Palitzsch", "jobs": ["Q11063"], "first_paragraph": "Johann Georg Palitzsch, född den 11 juni 1723 i Prohlis vid Dresden, död den 22 februari 1788, var en tysk amatörastronom.", "id": "Q63581"}, {"name": "Johann Nepomuk Berger", "jobs": ["Q37226", "Q36180", "Q82955"], "first_paragraph": "Johann Nepomuk Berger kan syfta på bland andra:", "id": "Q1695646"}, {"name": "Isabella Clara Eugenia av Spanien", "jobs": ["Q82955"], "first_paragraph": "Isabella Clara Eugenia av Spanien, även kallad Clara Isabella Eugenia, född i Segovia 12 augusti 1566, död 1 december 1633, Dotter till kung Filip II av Spanien och Elisabeth av Valois. Hon var en spansk infantinna, regent över Spanska Nederländerna (det senare Belgien) gemensamt med maken Albrekt VII av Österrike 1598-1633. ", "id": "Q158256"}, {"name": "Vasilij Stankovitj", "jobs": ["Q13381863"], "first_paragraph": "Vasilij Stankovitj, född den 25 april 1946 i Irsjava, Ukrainska SSR, Sovjetunionen, är en sovjetisk fäktare.", "id": "Q496232"}, {"name": "Wallerant Vaillant", "jobs": ["Q1028181", "Q329439", "Q15296811"], "first_paragraph": "Wallerant Vaillant, född den 30 maj 1623 i Lille, död den 2 september 1677 i Amsterdam, var en nederländsk målare.", "id": "Q513815"}, {"name": "Charles Koechlin", "jobs": ["Q36834", "Q14915627", "Q16145150", "Q36180", "Q639669"], "first_paragraph": "Charles Louis Eugène Koechlin född 27 november 1867, död 31 december 1950, var en fransk kompositör.", "id": "Q72543"}, {"name": "Dagny Juel", "jobs": ["Q36180", "Q1630100", "Q486748", "Q4610556"], "first_paragraph": "Dagny Juel gift Przybyszewska, född 8 juni 1867 i Kongsvinger, död 5 juni 1901 i Tbilisi, Georgien var en norsk författare och kulturarbetare.", "id": "Q455379"}, {"name": "Hans-Ulrich Klose", "jobs": ["Q82955", "Q185351"], "first_paragraph": "Hans-Ulrich Klose, född 14 juni 1937 i Breslau, är en tysk politiker (SPD). Han var Hamburgs förste borgmästare 1974 till 1981, samt skattmästare för SPD 1987 till 1991.", "id": "Q447940"}, {"name": "Afro Basaldella", "jobs": ["Q1028181"], "first_paragraph": "Afro Basaldella, även känd under pseudonymen Afro, född 4 mars 1912 i Udine, död 24 juli 1976 i Zürich, var en italiensk målare.", "id": "Q388090"}, {"name": "Angelique Kerber", "jobs": ["Q10833314"], "first_paragraph": "Angelique Kerber, född 18 januari 1988 i Bremen i Tyskland, är en tysk tennisspelare, som också har polskt medborgarskap. Hennes största framgångar är vinsten i Australiska öppna 2016, vinsten i US Open 2016 samt vinsten i Wimbledon 2018. Hon har dessutom vunnit sju andra WTA-titlar. Från 12 september 2016 till början av 2017 var hon etta i WTA:s singelranking.", "id": "Q77178"}, {"name": "Johann Mühlegg", "jobs": ["Q13382608"], "first_paragraph": "Johann Mühlegg, född 8 november 1970 i Marktoberdorf, Allgäu, Bayern, är en tysk längdskidåkare som tävlade för Tyskland i längdskidåkning tills han 1999 bytte medborgarskap och började åka för Spanien. Sedan han avslöjats som dopad tvingades han lämna tillbaka medaljer han vunnit vid Olympiska vinterspelen 2002 i Salt Lake City.", "id": "Q702885"}]