[{"name": "William B. Umstead", "jobs": ["Q82955", "Q37226", "Q40348"], "first_paragraph": "William Bradley Umstead, född 13 maj 1895 i Durham County, North Carolina, död 7 november 1954 i Durham, North Carolina, var en amerikansk demokratisk politiker. Han representerade delstaten North Carolina i båda kamrarna av USA:s kongress, först i representanthuset 1933-1939 och sedan i senaten 1946-1948. Han var guvernör i North Carolina från 1953 fram till sin död.", "id": "Q362840"}, {"name": "Alfred Ilg", "jobs": ["Q81096", "Q82955"], "first_paragraph": "Alfred Ilg, född den 30 mars 1854 i Frauenfeld, Thurgau, död den 7 januari 1916 i Zürich, var en schweizisk ingenjör. ", "id": "Q124618"}, {"name": "Francesco Cavalli", "jobs": ["Q765778", "Q21680731", "Q215793", "Q36834"], "first_paragraph": "Francesco Cavalli, egentligen Pier Francesco Caletti-Bruni, född 14 februari 1602 i Crema vid Venedig, död 14 januari 1676 i Venedig, var en italiensk kompositör under barocken. Han upptogs i den venetianska adelsfamiljen Cavalli och antog då deras släktnamn.", "id": "Q108062"}, {"name": "Karl Wilhelm Diefenbach", "jobs": ["Q1028181"], "first_paragraph": "Karl Wilhelm Diefenbach, född 21 februari 1851 i Hadamar, Hertigdömet Nassau, död 15 december 1913 på Capri, var en tysk symbolistisk konstnär och samhällsdebattör.", "id": "Q519169"}, {"name": "Jehan Al Sadat", "jobs": ["Q82955"], "first_paragraph": "Jehan Al Sadat (جيهان السادات), alternativ stavning: Jihan; flicknamn: Jehan Safwat Raouf, född 29 augusti 1933 i Kairo, är änka till Anwar Sadat och var således Egyptens första dam från 1970 fram till mordet på Sadat 1981.", "id": "Q212190"}, {"name": "Marie av Sachsen-Weimar", "jobs": ["Q2478141"], "first_paragraph": "Marie av Sachsen-Weimar (Maria Luise Alexandrina), född den 3 februari 1808 i Weimar, död den 18 januari 1877 i Berlin, preussisk prinsessa; gift den 26 maj 1827 med prins Karl av Preussen. ", "id": "Q60919"}, {"name": "Matteo Ferrari", "jobs": ["Q937857"], "first_paragraph": "Matteo Ferrari (född 5 december 1979 i Aflou, Algeriet) är en italiensk fotbollsspelare som senast spelade för MLS-klubben Montreal Impact. Matteo föddes i Algeriet med en italiensk fader och en guineansk moder. Han växte upp i Ferrara och har en bror som också var fotbollsspelare.", "id": "Q347603"}, {"name": "Victor Cousin", "jobs": ["Q4964182", "Q82955", "Q333634", "Q1622272", "Q864380", "Q24265174", "Q36180"], "first_paragraph": "Victor Cousin, född 28 november 1792 i Paris, död 14 januari 1867, var en fransk filosof, politiker och skriftställare, som införde filosofins historia som disciplin i den franskspråkiga världen. ", "id": "Q434346"}, {"name": "Sandra Douglas", "jobs": ["Q11513337"], "first_paragraph": "Sandra Douglas, född den 22 april 1967 i Manchester, är en brittisk före detta friidrottare som tävlade i kortdistanslöpning.", "id": "Q299806"}, {"name": "Edward Craven-Walker", "jobs": ["Q205375", "Q2526255"], "first_paragraph": "Edward Craven Walker, född 4 juli 1918, död 15 augusti 2000, var en engelsk uppfinnare som 1963 uppfann den psykedeliska Astrolampan, även känd som Lavalampa ", "id": "Q463351"}, {"name": "Gotthilf Heinrich von Schubert", "jobs": ["Q2374149", "Q39631", "Q4964182", "Q1622272"], "first_paragraph": "Gotthilf Heinrich von Schubert, född 26 april 1780 i Hohenstein, död 30 juni 1860 nära München, var en tysk filosof, läkare och naturforskare.", "id": "Q66704"}]