[{"name": "Venjamin Kaverin", "jobs": ["Q36180", "Q6625963", "Q28389"], "first_paragraph": "Venjamín Aleksándrovitj Kavérin (Ryska:Вениамин Александрович Каверин; egentligen - Вениамин Александрович Зильбер, eller Venjamin Aleksandrovitj Zilber) född 19 april 1902 i Pskov, död 2 maj 1989 i Moskva, var en rysk författare associerad med den tidiga 1920-talssammanslutningen Serapionsbröderna. Immunologen Lev Zilber var hans äldre bror. ", "id": "Q467741"}, {"name": "Virginia Field", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Virginia Field, född 4 november 1917 i London, England, död 2 januari 1992 i Palm Desert, Kalifornien, var en skådespelare. Fields kändaste filmroll är den som Kitty, karaktären Myras vän i Dimmornas bro 1940.", "id": "Q450964"}, {"name": "Andreas Brehme", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Andreas \"Andy\" Brehme, född 9 november 1960 i Hamburg i Västtyskland, tysk fotbollsspelare, försvarare.", "id": "Q159045"}, {"name": "André Bjerke", "jobs": ["Q49757", "Q333634", "Q482980", "Q28389", "Q36180", "Q15949613"], "first_paragraph": "André Bjerke född 30 januari 1918 i Oslo Norge, död 1985, var en norsk författare, lyriker och manusförfattare. Han har även varit verksam under pseudonymen Bernhard Borge.", "id": "Q517118"}, {"name": "Jane Horrocks", "jobs": ["Q2405480", "Q28389", "Q177220", "Q2259451", "Q10800557"], "first_paragraph": "Jane Horrocks, född 18 januari 1964 i Rawtenstall, Lancashire, är en brittisk skådespelare och sångerska.", "id": "Q237178"}, {"name": "Kenny Bräck", "jobs": ["Q855091", "Q10349745"], "first_paragraph": "Kenny Bräck, född 21 mars 1966 i Glava i Värmland, är en svensk före detta racerförare. Bräck tävlade i CART, Indy Racing League och International Race of Champions. Bräck vann under sin IndyCar-karriär IRL Indycar-mästerskapet 1998 och Indy 500 1999.", "id": "Q715605"}, {"name": "Sophie Turner", "jobs": ["Q33999"], "first_paragraph": "Sophie Turner, född 21 februari 1996 i Northampton, är en brittisk skådespelare.", "id": "Q240573"}, {"name": "Lena Valaitis", "jobs": ["Q177220"], "first_paragraph": "Lena Valaitis, född 7 september 1943, är en litauisk-tysk sångerska som medverkat i Eurovision Song Contest.", "id": "Q65414"}, {"name": "Carol Greider", "jobs": ["Q864503", "Q15839206", "Q3126128", "Q39631"], "first_paragraph": "Carolyn Widney \"Carol\" Greider, född 15 april 1961 i San Diego, Kalifornien, är en amerikansk molekylärbiolog. Hon tilldelades 2009 Nobelpriset i fysiologi eller medicin tillsammans med Elizabeth Blackburn och Jack Szostak för upptäckten av hur kromosomerna skyddas av telomerer och enzymet telomeras.", "id": "Q26322"}, {"name": "Germanicus", "jobs": ["Q49757", "Q82955", "Q47064"], "first_paragraph": "Germanicus Julius Caesar Claudianus, född 24 maj 15 f.Kr. i Rom, död 10 oktober 19 e.Kr. i Antiokia, var en romersk fältherre. Han var son till Nero Claudius Drusus och Antonia den yngre, samt systerdotterson till kejsar Augustus, och äldre bror till Claudius.", "id": "Q191039"}, {"name": "Rita Moreno", "jobs": ["Q177220", "Q2259451", "Q10798782", "Q5716684", "Q10800557", "Q2405480"], "first_paragraph": "Rita Moreno, född Rosa Dolores Alverío 11 december 1931 i Humacao i Puerto Rico, är en puertoricansk skådespelare, dansare och sångerska med en karriär som spänner över sju decennier.", "id": "Q230151"}]