[{"name": "Julius Glaser", "jobs": ["Q82955", "Q1231865", "Q121594", "Q16533", "Q185351"], "first_paragraph": "Julius Anton Glaser, född den 19 mars 1831 i Böhmen, död den 26 december 1885 i Wien, var en österrikisk jurist och statsman.", "id": "Q94672"}, {"name": "Petter Tande", "jobs": ["Q13382605"], "first_paragraph": "Petter Tande, född 11 juni 1985, är en norsk utövare av nordisk kombination.", "id": "Q302357"}, {"name": "Gale W. McGee", "jobs": ["Q82955", "Q193391", "Q1622272"], "first_paragraph": "Gale William McGee, född 17 mars 1915 i Lincoln, Nebraska, död 9 april 1992 i Washington, D.C., var en amerikansk demokratisk politiker och diplomat. Han representerade delstaten Wyoming i USA:s senat 1959-1977. Han var därefter USA:s OAS-ambassadör 1977-1981.", "id": "Q336770"}, {"name": "Irene Rosenfeld", "jobs": ["Q2961975"], "first_paragraph": "Irene Blecker Rosenfeld, född 3 maj 1953 i Westbury, New York, USA, är en amerikansk företagsledare, ordförande och verkställande direktör (CEO) av Mondelēz International. Hon har varit verksam inom livsmedels- och dryckesindustrin i cirka 30 år.", "id": "Q449120"}, {"name": "Nancy Kelly", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Nancy Kelly, född 25 mars 1921 i Lowell, Massachusetts, död 2 januari 1995 i Bel Air, Kalifornien, var en amerikansk skådespelare. 1957 nominerades hon till en Oscar för bästa kvinnliga huvudroll i filmen Det onda arvet. Hon hade även spelat samma roll på teater och fått en Tony Award för denna prestation. Kelly medverkade i över tio scenuppsättningar på Broadway åren 1931-1968.", "id": "Q251634"}, {"name": "Rose Troche", "jobs": ["Q28389", "Q3282637", "Q2059704", "Q2526255"], "first_paragraph": "Rose Troche (f1964) amerikansk regissör har bland annat regisserat filmerna Go Fish (1994) och Bedrooms and Hallways (1998).", "id": "Q270620"}, {"name": "Chris Huhne", "jobs": ["Q82955", "Q1930187", "Q131524", "Q188094"], "first_paragraph": "Christopher Murray Paul-Huhne, känd som Chris Huhne [ˈhjuːn], född 2 juni 1954 i London, är en brittisk liberaldemokratisk politiker. Han var ledamot av Europaparlamentet 1999–2005, Storbritanniens energi- och klimatförändringsminister i regeringen Cameron efter valet 2010 och representerar sedan 2005 valkretsen Eastleigh i brittiska underhuset. I februari 2012 blev han den förste kabinettsledamoten i historien som tvingats lämna sitt ämbete genom ett brottmålsåtal då han åtalades för försvårande av brottsutredning gällande ett fortkörningsmål från 2003.", "id": "Q332540"}, {"name": "Catherine Booth", "jobs": ["Q1234713"], "first_paragraph": "Catherine Booth, född Mumford 17 januari 1829 i Ashbourne, Derbyshire, död 4 oktober 1890 i Clacton-on-Sea, Essex, var från 1855 gift med metodistpastorn William Booth som senare blev Frälsningsarméns grundare. Hon stödde sin man i arbetet med Frälsningsarmén och var en god predikant och kallas ofta för \"Frälsningsarméns moder\".", "id": "Q431614"}, {"name": "Henry H. Schwartz", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Henry Herman Schwartz, född 18 maj 1869 i Mercer County, Ohio, död 24 april 1955 i Casper, Wyoming, var en amerikansk demokratisk politiker. Han representerade delstaten Wyoming i USA:s senat 1937-1943.", "id": "Q367854"}, {"name": "Terry Reid", "jobs": ["Q177220", "Q855091", "Q753110"], "first_paragraph": "Terry Reid, född 13 november 1949 i Huntingdon, England, är en brittisk rocksångare och gitarrist. ", "id": "Q666001"}, {"name": "Per Åslund", "jobs": ["Q11774891"], "first_paragraph": "Per Åslund, född 21 augusti 1986 i Kil, är en svensk ishockeyspelare som spelar för Färjestad BK i SHL. ", "id": "Q601159"}]