[{"name": "Alla Nazimova", "jobs": ["Q3282637", "Q28389", "Q36180", "Q2259451", "Q10800557", "Q33999"], "first_paragraph": "Alla Nazimova, även känd som enbart Nazimova, född 3 juni (22 maj enl. g.s.) 1879 i Jalta på Krim, Kejsardömet Ryssland, död 13 juli 1945 i Los Angeles, Kalifornien, var en rysk-amerikansk skådespelare.", "id": "Q234795"}, {"name": "Miles Joseph Berkeley", "jobs": ["Q2374149", "Q16334507", "Q350979", "Q2487799"], "first_paragraph": "Miles Joseph Berkeley, född den 1 april 1803, död den 30 juli 1889, var en engelsk botanist. Auktorsnamnet Berk. kan användas för Miles Joseph Berkeley i samband med ett vetenskapligt namn inom botaniken; se Wikipedia-artiklar som länkar till auktorsnamnet.", "id": "Q662338"}, {"name": "Robert-Joseph Pothier", "jobs": ["Q2664701"], "first_paragraph": "Robert-Joseph Pothier, född den 9 januari 1699 i Orléans, död där den 2 mars 1772, var en fransk rättslärd.", "id": "Q666880"}, {"name": "Robert Montgomery Bird", "jobs": ["Q482980", "Q6625963", "Q551835"], "first_paragraph": "Robert Montgomery Bird, född 5 februari 1806 i New Castle, Delaware, död 23 januari 1854 i Philadelphia, Pennsylvania, var en amerikansk författare.", "id": "Q505715"}, {"name": "Josh Holloway", "jobs": ["Q33999", "Q10798782", "Q4610556", "Q10800557"], "first_paragraph": "Josh Lee Holloway, född 20 juli 1969 i San Jose i Kalifornien, är en amerikansk skådespelare. Han spelade karaktären Sawyer i TV-serien Lost. ", "id": "Q216793"}, {"name": "Pierre Edmond Boissier", "jobs": ["Q2374149", "Q170790"], "first_paragraph": "Pierre Edmond Boissier, född den 25 maj 1810, död den 25 september 1885, var en schweizisk botaniker, upptäcktsresande och matematiker.", "id": "Q34430"}, {"name": "Albert B. Cummins", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Albert Baird Cummins, född 15 februari 1850 i Greene County, Pennsylvania, död 30 juli 1926 i Des Moines, Iowa, var en amerikansk republikansk politiker. Han var guvernör i delstaten Iowa 1902–1908. Han representerade därefter Iowa i USA:s senat från 24 november 1908 fram till sin död.", "id": "Q377161"}, {"name": "Constantin Andreas von Regel", "jobs": ["Q2374149", "Q1622272"], "first_paragraph": "Constantin Andreas von Regel (litauiska Konstantinas Regelis), född den 10 augusti 1890 i Sankt Petersburg, död den 22 maj 1970 i Zürich, var en rysk-litauisk trädgårdsman och botanist, sonson till Eduard August von Regel.", "id": "Q443651"}, {"name": "Paul Harding", "jobs": ["Q639669", "Q6625963", "Q36180"], "first_paragraph": "Paul Harding, född 1967, är en amerikansk författare och musiker. Han debuterade 2009 med romanen Tinkers, för vilken han också vann Pulitzerpriset för skönlitteratur 2010.", "id": "Q692219"}, {"name": "Amber Tamblyn", "jobs": ["Q49757", "Q10798782", "Q28389", "Q10800557", "Q36180"], "first_paragraph": "Amber Rose Tamblyn, född 14 maj 1983 i Santa Monica, Kalifornien, är en Emmy- och Golden Globe-nominerad amerikansk skådespelare och poet. Hon fick sitt genombrott i såpoperan General Hospital, och därefter fick hon huvudrollen i serien Mellan himmel och jord (Joan of Arcadia). Hon har också haft roller i filmer som Systrar i jeans och The Grudge 2.", "id": "Q231128"}, {"name": "Ben Becker", "jobs": ["Q33999", "Q177220", "Q10800557"], "first_paragraph": "Ben Becker född 19 december 1964 i Bremen Tyskland, tysk skådespelare. Han är son till skådespelarna Rolf Becker och Monika Hansen och bror till skådespelaren Meret Becker.", "id": "Q77968"}]