[{"name": "Whitney Port", "jobs": ["Q4610556"], "first_paragraph": "Whitney Eve Port, född 4 mars 1985, är mest känd för MTV:s reality-serie The Hills med Lauren Conrad, Audrina Patridge och Heidi Montag, och sin egen serie, The City. Hon är före detta medarbetare på Teen Vogue.", "id": "Q259385"}, {"name": "Filippa av England", "jobs": ["Q477406"], "first_paragraph": "Filippa av England, född 4 juni 1394, död 5 januari 1430, var engelsk prinsessa och drottning av Sverige, Danmark och Norge under Kalmarunionen, som maka till Erik av Pommern. ", "id": "Q235447"}, {"name": "Gilberto da Silva Melo", "jobs": ["Q937857"], "first_paragraph": "Gilberto da Silva Melo, Gilberto, född 25 april 1976 i Rio de Janeiro, är en brasiliansk före detta fotbollsspelare som debuterade i det Brasilianska landslaget 2003 och var uttagen i lagets trupp till VM 2006. Han har tidigare spelat för bland annat Hertha Berlin, Tottenham Hotspur och en mängd brasilianska klubbar.", "id": "Q311335"}, {"name": "Joakim av Preussen", "jobs": ["Q189290"], "first_paragraph": "Joakim av Preussen, (Joachim Franz Humbert) född 17 december 1890 på Berliner Schloss, död 18 juli 1920 i Potsdam på S:t Josef-sjukhuset. Prins Joakim var sjätte och yngste son till kejsar Vilhelm II av Tyskland och dennes maka Auguste Viktoria av Schleswig-Holstein-Sonderburg-Augustenburg.", "id": "Q60371"}, {"name": "Charlotte av Schaumburg-Lippe", "jobs": ["Q2478141"], "first_paragraph": "Charlotte av Schaumburg-Lippe, född 1864, död 1946, drottning av Württemberg. Dotter till Wilhelm Karl August av Schaumburg-Lippe och Bathildis av Anhalt-Dessau. Gift i Bückeburg 1886 med kung Vilhelm II av Württemberg i hans andra äktenskap. ", "id": "Q242867"}, {"name": "John McLean", "jobs": ["Q82955", "Q40348"], "first_paragraph": "John McLean, född 11 mars 1785 i Morris County, New Jersey, död 4 april 1861 i Cincinnati, Ohio, var en amerikansk jurist och politiker (demokrat-republikan). Han representerade delstaten Ohios första distrikt i USA:s representanthus 1813–1816. Han var chef för postverket (Postmaster General) 1823–1829 och domare i USA:s högsta domstol från 1829 fram till sin död.", "id": "Q1371498"}, {"name": "Jonas Alströmer", "jobs": ["Q131524", "Q193391", "Q215536", "Q18244268"], "first_paragraph": "Jonas Alströmer, före adlandet Alström, född 7 januari 1685 i Alingsås, död 2 juni 1761 i Stockholm, var en av den industriella revolutionens förgrundsfigurer i Sverige. Han importerade såväl maskiner som kunnande från utlandet och grundade flera företag, bland annat Alingsås manufakturverk.", "id": "Q632219"}, {"name": "Lee Won-Hee", "jobs": ["Q6665249"], "first_paragraph": "Lee Won-Hee, född den 19 juli 1981, är en sydkoreansk judoutövare.", "id": "Q497310"}, {"name": "Frédéric de Lafresnaye", "jobs": ["Q1225716", "Q3055126"], "first_paragraph": "Nöel Frédéric Armand André de Lafresnaye, född 1783, död 1861, var en fransk baron, ornitolog och samlare.", "id": "Q608153"}, {"name": "János Hunfalvy", "jobs": ["Q901402", "Q121594"], "first_paragraph": "János Hunfalvy, född 21 januari 1820 i Nagyszalók, död 6 december 1888 i Budapest, var en ungersk geograf. Han var bror till Pál Hunfalvy.", "id": "Q546526"}, {"name": "Eddie Lang", "jobs": ["Q9648008", "Q15981151", "Q855091", "Q6168364"], "first_paragraph": "Eddie Lang, född Salvatore Massaro 25 oktober 1902 i Philadelphia i Pennsylvania, död 26 mars 1933 i New York, var en amerikansk jazzgitarrist.", "id": "Q338957"}]