[{"name": "Oskar Schröder", "jobs": ["Q39631"], "first_paragraph": "Oskar Schröder, född den 6 februari 1891 i Hannover, död den 26 januari 1959 i München, var en tysk läkare. Under andra världskriget verkade han som läkare inom Luftwaffe.", "id": "Q84527"}, {"name": "Yolanda Adams", "jobs": ["Q33999", "Q177220", "Q488205", "Q36834", "Q639669", "Q10800557"], "first_paragraph": "Yolanda Yvette Adams, född 27 augusti 1964 i Houston, Texas, amerikansk sångerska inom gospelgenren. Hon var också med och sjöng soundtracket i filmen Honey (2003).", "id": "Q270869"}, {"name": "Francis Cherry", "jobs": ["Q189290", "Q16533", "Q40348", "Q82955"], "first_paragraph": "Francis Adams Cherry, född 5 september 1908 i Fort Worth, Texas, död 15 juli 1965 i Washington, D.C., var en amerikansk demokratisk politiker. Han var den 35:e guvernören i delstaten Arkansas 1953-1955. USA:s president Dwight D. Eisenhower utnämnde 1955 Cherry, en känd antikommunist, till medlem i Subversive Activities Control Board (SACB), en kommitté som undersökte kommunisternas inflytande i det amerikanska samhället under McCarthyismens tid. John F. Kennedy utnämnde honom 1963 till ordförande i SACB.", "id": "Q365658"}, {"name": "Ogenyi Onazi", "jobs": ["Q937857"], "first_paragraph": "Ogenyi Eddy Onazi, född 25 december 1992, är en nigeriansk fotbollsspelare (mittfältare) som spelar för turkiska Trabzonspor och det nigerianska landslaget.", "id": "Q115879"}, {"name": "Reginald Arvizu", "jobs": ["Q584301", "Q639669", "Q18814623"], "first_paragraph": "Reginald \"Fieldy\" Arvizu, född 2 november 1969 i Bakersfield, Kalifornien, är en amerikansk basist och medlem i alternative-metalbandet Korn. Han använder en nedstämd 5-strängad Ibanez-bas. ", "id": "Q313135"}, {"name": "Arthur Rackham", "jobs": ["Q1028181", "Q644687"], "first_paragraph": "Arthur Rackham, född 19 september 1867 i London, död 6 september 1939 i Limpsfield, Surrey, var en brittisk illustratör, framförallt känd för sina illustrationer av barnböckerna Peter Pan i Kensington Garden, Det susar i säven och Alice i Underlandet. Han illustrerade även klassiska verk av William Shakespeare samt Aisopos fabler.", "id": "Q314938"}, {"name": "Gustave Kahn", "jobs": ["Q49757", "Q36180", "Q4263842"], "first_paragraph": "Gustave Kahn, född 21 december 1859, död 6 september 1936, var en fransk författare.", "id": "Q462364"}, {"name": "Dion Boucicault", "jobs": ["Q214917", "Q33999", "Q36180", "Q2259451"], "first_paragraph": "Dionysius (Dion) Lardner Boucicault, född den 26 maj 1822 i Dublin, död den 18 september 1890 i New York, var en irländsk teaterförfattare av fransk härkomst och verksam i USA. ", "id": "Q582694"}, {"name": "Gummo Marx", "jobs": ["Q245068"], "first_paragraph": "Milton \"Gummo\" Marx, född 23 oktober 1892 på Upper East Side på Manhattan i New York i New York, död 21 april 1977 i Palm Springs i Kalifornien, var en amerikansk skådespelare, en av Bröderna Marx. ", "id": "Q504548"}, {"name": "Nick Ainger", "jobs": ["Q82955"], "first_paragraph": "Nicholas Richard Ainger, född 24 oktober 1949 i Sheffield, är en brittisk Labourpolitiker som var parlamentsledamot för valkretsen Pembroke 1992–1997 och (efter valkretsförändringar) valkretsen Carmarthen West & Pembrokeshire South 1997–2010. Han har tidigare arbetat som hamnarbetare.", "id": "Q325367"}, {"name": "Norman Brookes", "jobs": ["Q10833314", "Q12299841", "Q189290", "Q13414980"], "first_paragraph": "Sir Norman Everard Brookes, född 14 november 1877 i Melbourne, Australien, död 28 september 1968 i Melbourne, var en australisk vänsterhänt tennisspelare. Norman Brookes är känd som den första icke brittiske spelare som vann Wimbledonmästerskapen.", "id": "Q709724"}]