[{"name": "Raphael Kühner", "jobs": ["Q14972848", "Q14467526", "Q16267607", "Q2468727"], "first_paragraph": "Raphael Kühner, född 22 mars 1802 i Gotha, död 16 april 1878 i Hannover, var en tysk filolog. ", "id": "Q77632"}, {"name": "Elizabeth Chadwick", "jobs": ["Q482980", "Q6625963", "Q36180"], "first_paragraph": "Elizabeth Chadwick, brittisk författare. Bor i Nottingham, England med sina två söner och äkta man.", "id": "Q273453"}, {"name": "Bouna Coundoul", "jobs": ["Q937857"], "first_paragraph": "Bouna Coundoul, född 4 mars 1982 i Dakar, är en senegalesisk före detta fotbollsmålvakt. Han spelade för det senegalesiska landslaget mellan 2007 och 2015.", "id": "Q720697"}, {"name": "Eugène Sue", "jobs": ["Q6625963", "Q36180", "Q82955"], "first_paragraph": "Joseph Marie Eugène Sue, född 10 december 1804 i Paris, död 3 augusti 1857 i Annecy, Savojen, var en fransk romanförfattare.", "id": "Q315220"}, {"name": "Jesper Bank", "jobs": ["Q1897112"], "first_paragraph": "Jesper Bank, född den 6 april 1957 i Fredericia, är en dansk seglare.", "id": "Q710287"}, {"name": "Norman Borlaug", "jobs": ["Q864503", "Q1622272", "Q131512"], "first_paragraph": "Norman Ernest Borlaug, född 25 mars 1914 i Cresco, Iowa, död 12 september 2009 i Dallas, Texas, var en amerikansk agronom, känd för att ha räddat en miljard människor från att dö i svält genom den gröna revolutionen. Borlaug tilldelades 1970 Nobels fredspris och har även mottagit Frihetsmedaljen samt Kongressens guldmedalj. Endast sex personer, däribland Nelson Mandela och Moder Teresa, har någonsin tilldelats alla tre.", "id": "Q154824"}, {"name": "Antonio José Cavanilles", "jobs": ["Q2374149", "Q16334509", "Q1622272"], "first_paragraph": "Antonio José Cavanilles föddes den 16 januari 1745 och dog den 4 maj 1804. Cavanilles var den ledande spanska botanikern under 1700-talet. Han har namngivit många växter i synnerhet oceaniska sådana.", "id": "Q545430"}, {"name": "Malcolm Williamson", "jobs": ["Q36834", "Q486748"], "first_paragraph": "Malcolm Benjamin Graham Christopher Williamson, född 21 november 1931 i Sydney, Australien, död 2 mars 2003 i Cambridge, England, var en australisk organist, pianist och kompositör, verksam i England.", "id": "Q644392"}, {"name": "Antonín Klášterský", "jobs": ["Q36180", "Q49757", "Q333634"], "first_paragraph": "Antonín Klášterský, född 25 september 1866 i Mirovice, död 3 november 1938 i Prag, var en tjeckisk skald. ", "id": "Q326446"}, {"name": "Archibald Douglas", "jobs": ["Q82955"], "first_paragraph": "Archibald Douglas kan syfta på bland andra:", "id": "Q439546"}, {"name": "Stein Grieg Halvorsen", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Stein Grieg Halvorsen, född 19 oktober 1909 i Oslo, död 11 november 2013 i Oslo, var en norsk skådespelare, son till kompositören Johan Halvorsen.", "id": "Q718710"}]