[{"name": "Francesco Quinn", "jobs": ["Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Francesco Daniele Quinn, född 22 mars 1963 i Rom, Italien, död 5 augusti 2011 i Malibu, Kalifornien, var en amerikansk skådespelare, son till Anthony Quinn. ", "id": "Q456966"}, {"name": "Eddie Eagan", "jobs": ["Q11338576", "Q13383011", "Q47064"], "first_paragraph": "Eddie Eagan, Edward \"Eddie\" Patrick Francis Eagan, född 26 april 1897 i Denver, Colorado, död 14 juni 1967 i Rye, New York var en amerikansk idrottsman.", "id": "Q318892"}, {"name": "Elena av Spanien", "jobs": ["Q2478141"], "first_paragraph": "Elena de Borbón, fullständigt namn Elena María Isabel Dominica de Silos de Borbón y Grecia, född 20 december 1963 i Madrid, är infantinna av Spanien och hertiginna av Lugo. Hon är äldsta dotter till kung Juan Carlos I av Spanien och Sophia av Grekland.", "id": "Q54386"}, {"name": "Timothée Atouba", "jobs": ["Q937857"], "first_paragraph": "Thimothée Atouba, född den 17 februari 1982 i Douala, är en kamerunsk fotbollsspelare (försvarare) som senast spelade i Las Palmas. Han har gjort 42 landskamper för Kameruns landslag.", "id": "Q359392"}, {"name": "Toshiro Mifune", "jobs": ["Q33999", "Q3282637", "Q10800557"], "first_paragraph": "Toshiro Mifune (ja. 三船 敏郎 , Mifune Toshirō), född 1 april 1920 i Qingdao, Shandong, död 24 december 1997 i Tokyo, var en japansk skådespelare.", "id": "Q37001"}, {"name": "Brian Cotter", "jobs": ["Q82955"], "first_paragraph": "Brian Joseph Cotter, från 2006 baron Cotter av Congresbury, född 24 augusti 1938 i Ealing, är en brittisk parlamentsledamot för Liberaldemokraterna. ", "id": "Q334520"}, {"name": "Jeanne Mas", "jobs": ["Q177220", "Q33999", "Q753110"], "first_paragraph": "Jeanne Mas, född 28 februari 1958 i Alicante, Spanien, är en fransk popsångare och skådespelare.", "id": "Q543561"}, {"name": "Moritz Fleischer", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Moritz Fleischer, född 2 januari 1843 i Kleve, död 20 maj 1927 i Steglitz, Berlin, var en tysk kemist, en av grundläggarna av mossodlingen.", "id": "Q100277"}, {"name": "Gabriel González Videla", "jobs": ["Q40348", "Q193391", "Q82955"], "first_paragraph": "Gabriel González Videla, född 22 november 1898 i La Serena, död 22 augusti 1980 i Santiago, var Chiles president mellan 1946 och 1952.", "id": "Q815"}, {"name": "John Shakespeare", "jobs": ["Q215536", "Q82955"], "first_paragraph": "John Shakespeare, född 1529, död 1601, var William Shakespeares far. Han var handskmakare och handelsman till yrket. Han blev senare även borgmästare.", "id": "Q719706"}, {"name": "John Warner", "jobs": ["Q82955", "Q189290", "Q40348", "Q131512"], "first_paragraph": "John Warner, född 18 februari 1927 i Washington, D.C., är en amerikansk politiker. Han var senator (republikansk) för Virginia i USA:s kongress från 2 januari 1979 fram till 3 januari 2009. Han var marinminister 1972-74.", "id": "Q464810"}]