[{"name": "Apostolo Zeno", "jobs": ["Q49757", "Q1930187", "Q36180", "Q8178443", "Q214917", "Q4263842"], "first_paragraph": "Apostolo Zeno, född 11 december 1668 i Venedig, död 11 november 1750, var en italiensk dramatiker och litteraturhistoriker. ", "id": "Q349507"}, {"name": "Avishai Cohen", "jobs": ["Q36834", "Q15981151", "Q177220"], "first_paragraph": "Avishai Cohen (אבישי כהן) (född 20 april 1970 i Kibbutz Kabri i Israel) är en israelisk jazzbasist, kompositör och sångare.", "id": "Q388320"}, {"name": "Ahmed Wali Karzai", "jobs": ["Q82955", "Q43845"], "first_paragraph": "Ahmed Wali Khan Karzai, född 1961 i byn Karz i Kandaharprovinsen, död den 12 juli 2011, var en afghansk politiker och före detta restaurangägare, halvbror till Afghanistans president Hamid Karzai och son till Abdul Ahad Karzai. ", "id": "Q400858"}, {"name": "Kelsey Grammer", "jobs": ["Q33999", "Q11481802", "Q10798782", "Q10800557", "Q2405480", "Q36180"], "first_paragraph": "Allen Kelsey Grammer, född 21 februari 1955 i Saint Thomas på Amerikanska Jungfruöarna, är en amerikansk skådespelare och TV-regissör. ", "id": "Q196560"}, {"name": "Otto Flake", "jobs": ["Q36180"], "first_paragraph": "Otto Flake, född 29 oktober 1882, död 10 november 1963, var en tysk författare.", "id": "Q68109"}, {"name": "Scott Redding", "jobs": ["Q3014296"], "first_paragraph": "Scott Redding, född den 4 januari 1993 i Quedgeley, är en brittisk roadracingförare. Han kör sedan 2014 VM i MotoGP-klassen i Grand Prix Roadracing. Från 2018 för Aprilia Racing Team Gresini. Redding blev tvåa i världsmästerskapen i Moto2-klassen 2013.", "id": "Q369871"}, {"name": "Zisis Vryzas", "jobs": ["Q937857"], "first_paragraph": "Zisis Vryzas (grekiska: Ζήσης Βρύζας), född 9 november 1973 i Kavala, är en grekisk före detta fotbollsspelare som avslutade spelarkarriären i januari 2008. ", "id": "Q163437"}, {"name": "Mei Lanfang", "jobs": ["Q82955", "Q33999", "Q2259451"], "first_paragraph": "Mei Lanfang, född 22 oktober 1894 i Peking, död där 8 augusti 1961, var en kinesisk skådespelare/sångare inom pekingoperan. ", "id": "Q526989"}, {"name": "Richard Felix Marchand", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Richard Felix Marchand, född 25 augusti 1813 i Berlin, död 2 augusti 1850 i Halle an der Saale, var en tysk kemist. Han var far till medicinaren Felix Marchand (1846–1928).", "id": "Q90656"}, {"name": "Rolf Liebermann", "jobs": ["Q158852", "Q36834", "Q28389", "Q1622272"], "first_paragraph": "Rolf Liebermann, född den 14 september 1910 i Zürich, Schweiz, död den 2 januari 1999 i Paris, var en schweizisk kompositör och dirigent.", "id": "Q688067"}, {"name": "Romy Kermer", "jobs": ["Q13219587", "Q57199189"], "first_paragraph": "Romy Kermer, född 28 juni 1956 i Karl-Marx-Stadt, är en tysk före detta konståkare.", "id": "Q508386"}]