[{"name": "Georg Reimann", "jobs": ["Q49757", "Q361809", "Q182436", "Q1622272"], "first_paragraph": "Georg Reimann, född 1570 i Leobschütz, död 10 juni 1615 i Königsberg, var en tysk psalmförfattare. ", "id": "Q106091"}, {"name": "George McCartney", "jobs": ["Q937857"], "first_paragraph": "George McCartney, född 29 april 1981 i Belfast, Nordirland är en fotbollsspelare från Nordirland. Han spelar för tillfället i West Ham United. McCartney gick till West Ham från Sunderland år 2006. Han har även gjort ett flertal landslagsmatcher för Nordirland.", "id": "Q150161"}, {"name": "Hinrich Lohse", "jobs": ["Q82955"], "first_paragraph": "Hinrich Lohse, född 2 september 1896 i byn Mühlenbarbek, död 25 februari 1964 i Mühlenbarbek, var en tysk nazistisk politiker. Han var 1941–1944 rikskommissarie för Rikskommissariatet Ostland.", "id": "Q77426"}, {"name": "Bob Fosse", "jobs": ["Q2526255", "Q10800557", "Q2490358", "Q28389", "Q33999", "Q3387717", "Q482980", "Q8178443"], "first_paragraph": "Robert Louis “Bob” Fosse, född 23 juni 1927 i Chicago, Illinois, död 23 september 1987 i Washington, D.C., var en amerikansk regissör och koreograf.", "id": "Q313256"}, {"name": "Joachim Nermark", "jobs": ["Q11774891"], "first_paragraph": "Joachim Nils Mikael Johansson Nermark, född 12 maj 1993 i Sunne, är en svensk ishockeyspelare som spelar för Tingsryds AIF i Hockeyallsvenskan. Nermark påbörjade sin ishockeykarriär i moderklubben Sunne IK. Han gjorde SHL-debut för Linköping HC säsongen 2010/11. Vid NHL Entry Draft 2011 valdes Nermark i den fjärde rundan, som 93:e spelare totalt, av Colorado Avalanche. Han representerade Linköping fram till säsongen 2013/14 och spelade under dessa år också för Borås Hockey och Rögle BK i Hockeyallsvenskan, som utlånad.", "id": "Q151687"}, {"name": "Joe Sakic", "jobs": ["Q11774891"], "first_paragraph": "Joseph Steve \"Joe\" Sakic, född 7 juli 1969 i Burnaby, British Columbia, är en kanadensisk före detta professionell ishockeyspelare som spelade hela sin NHL-karriär i Quebec Nordiques som sedan blev Colorado Avalanche. Hans föräldrar är från Kroatien.", "id": "Q316190"}, {"name": "Tommy Borgudd", "jobs": ["Q639669", "Q10349745"], "first_paragraph": "Karl Edward Tommy ”Slim” Borgudd, född 25 november 1946 i Borgholm, är en svensk racerförare och musiker.", "id": "Q172264"}, {"name": "Rudolf Heinze", "jobs": ["Q16533", "Q82955"], "first_paragraph": "Karl Rudolf Heinze, född den 22 juli 1865 i Oldenburg, död den 26 maj 1928 i Dresden, var en tysk jurist och politiker, son till Max Heinze, bror till Richard Heinze.", "id": "Q70047"}, {"name": "Ute Thimm", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Ute Thimm, född 10 juli 1958 i Bochum, Tyskland, är en västtysk friidrottare inom kortdistanslöpning.", "id": "Q463176"}, {"name": "Kenzo Takada", "jobs": ["Q5322166", "Q3501317"], "first_paragraph": "Kenzo Takada (高田賢三 Takada Kenzō), född 27 februari 1939 i Himeji, är en japansk modedesigner. Han har också grundat varumärket Kenzo, som är internationellt berömt för sina parfymer, kläder samt hudvårdsartiklar. ", "id": "Q454927"}, {"name": "P. Girod", "jobs": ["Q10833314"], "first_paragraph": "P. Girod var en fransk tennisspelare som var aktiv åren kring 1900.", "id": "Q454194"}]