[{"name": "John Robert Cozens", "jobs": ["Q1028181"], "first_paragraph": "John Robert Cozens, född 1752 i London, död den 14 december 1797 i London, var en engelsk landskapsmålare. Med sina teckningar och akvareller, utförda efter direkta naturstudier, blev han av stor betydelse för det engelska landskapsmåleriets utveckling.", "id": "Q613852"}, {"name": "Kazimierz Nycz", "jobs": ["Q250867"], "first_paragraph": "Kazimierz Nycz, född 1 februari 1950 i Stara Wieś, Polen, är en polsk katolsk kardinal. Han är ärkebiskop av Warszawa sedan 2007.", "id": "Q43749"}, {"name": "Maria Kristina av Bägge Sicilierna", "jobs": ["Q82955"], "first_paragraph": "Maria Kristina av Bägge Sicilierna kan syfta på:", "id": "Q420010"}, {"name": "Tom Gehrels", "jobs": ["Q11063", "Q1397808"], "first_paragraph": "Anton M.J. \"Tom\" Gehrels född 21 februari 1925 i Haarlemmermeer i Nederländerna, död 11 juli 2011 i Tucson Arizona, var en nederländsk-amerikansk astronom.", "id": "Q312255"}, {"name": "Alexander Zickler", "jobs": ["Q937857"], "first_paragraph": "Alexander Zickler, född 28 februari 1974, är en tysk före detta fotbollsspelare, anfallare.", "id": "Q453242"}, {"name": "Nils Dencker", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Nils Dencker, född 14 december 1953, är en svensk matematiker.", "id": "Q217933"}, {"name": "Neferkare Nebi", "jobs": ["Q2304859"], "first_paragraph": "Neferkara Nebi, alternativ stavning Neferkare Nebi, var en farao i början av Egyptens åttonde dynasti. Han var son till Pepi II och drottning Ankhenesmerire IV. En \"falsk dörr\" med hans namn upptäcktes i hennes grav i Iput IIs pyramid och även på hennes sarkofag. Det finns inga kända barn eller hustrur från honom. En pyramidanläggning med namnet \"Evigt liv för Neferkare\" nämns på en inskription vid Sakkara, men pyramiden själv har inte hittats. Det tyder på att den inte kommit längre än till planeringsstadiet.", "id": "Q551453"}, {"name": "Ferenc Juhász", "jobs": ["Q49757"], "first_paragraph": "Ferenc Juhász, född 16 augusti 1928 i Biatorbágy i provinsen Pest, död 2 december 2015 i Budapest, var en ungersk poet.", "id": "Q517710"}, {"name": "Georg Schumann", "jobs": ["Q36834"], "first_paragraph": "Georg Alfred Schumann, född 25 oktober 1866 i Königstein, död 23 maj 1952 i Berlin, var en tysk musiker och kompositör.", "id": "Q534268"}, {"name": "Lady Mary Wortley Montagu", "jobs": ["Q11900058", "Q49757", "Q36180", "Q214917"], "first_paragraph": "Lady Mary Wortley Montagu, född 26 maj 1689, död 21 augusti 1762, var en engelsk författare, dotter till Evelyn Pierrepont, earl och sedermera hertig av Kingston, och gifte sig 1712 mot faderns vilja med Edward Wortley Montagu, en brorsons sonson till sir Henry Montagu.", "id": "Q235121"}, {"name": "Jamie Hewlett", "jobs": ["Q715301", "Q644687", "Q36180"], "first_paragraph": "Jamie Christopher Hewlett är en engelsk tecknare som gjort sig känd dels för sitt arbete med Alan Martin i skapandet av serien Tank Girl, men främst för sitt projekt tillsammans med Damon Albarn om det fiktiva bandet Gorillaz.", "id": "Q522966"}]