[{"name": "Tatjana Logunova", "jobs": ["Q13381863"], "first_paragraph": "Tatjana Jurjevna Logunova (ryska: Татья́на Ю́рьевна Логуно́ва), född den 3 juli 1980 i Moskva, Ryssland, är en rysk fäktare som tog OS-guld i damernas lagtävling i värja i samband med de olympiska fäktningstävlingarna 2004 i Aten. Hon tog även ett brons i lagtävlingen i värja vid olympiska sommarspelen 2016 i Rio de Janeiro.", "id": "Q432434"}, {"name": "Georg von Hülsen-Haeseler", "jobs": [], "first_paragraph": "Georg von Hülsen-Haeseler, född den 15 juli 1858 i Berlin, död där den 21 juli 1922, var en tysk greve och teaterman, son till Botho och Helene von Hülsen.", "id": "Q107326"}, {"name": "Jerome I. Friedman", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Jerome Isaac Friedman, född 28 mars 1930 i Chicago, Illinois, är en amerikansk fysiker som mottog Nobelpriset i fysik 1990. Han delade priset med landsmannen Henry W. Kendall och kanadensaren Richard E. Taylor. De fick priset med motiveringen \"för deras banbrytande undersökningar rörande starkt inelastisk spridning av elektroner mot protoner och bundna neutroner, vilka haft en avgörande betydelse för utvecklingen av kvarkmodellen inom partikelfysiken\".", "id": "Q187822"}, {"name": "Tony Drago", "jobs": ["Q17165321", "Q20540007"], "first_paragraph": "Tony Drago, född 22 september 1965 i Valletta, Malta, maltesisk professionell snookerspelare.", "id": "Q640724"}, {"name": "Miloslav Fleischmann", "jobs": ["Q11774891"], "first_paragraph": "Miloslav Fleischmann, född 4 september 1886 i Prag, död 12 augusti 1955 i Prag, var en tjeckoslovakisk ishockeyspelare. Han var med i det tjeckoslovakiska ishockeylandslaget som kom på femte plats i de Olympiska vinterspelen 1924 i Chamonix. Han spelade för HC Slavia Praha.", "id": "Q329197"}, {"name": "Lucius Antonius", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Lucius Antonius, första århundradet f.Kr., var en romersk politiker och militär. Han var yngre bror till Marcus Antonius. Lucius var konsul 41 f.Kr. och innan dess folktribun. Han stödde sin äldre bror under inbördeskriget mellan denne och Augustus. Efter att ha drivit ut Lepidus från Rom så drog han sig tillbaka till Perusia i centrala Italien när Augustus gjorde sitt återtåg från att ha besegrat Marcus. Vid Perusia belägrades och besegrades han och staden förstördes. Hans liv skonades dock och han sändes av Augustus till Spanien som guvernör. Inga historiska källor redogör för hans död.", "id": "Q318803"}, {"name": "Luigi Barzini", "jobs": ["Q1930187", "Q82955"], "first_paragraph": "Luigi Barzini, född 7 februari 1872, död 6 september 1947, var en italiensk journalist.", "id": "Q3839317"}, {"name": "Aloys av Liechtenstein", "jobs": ["Q2478141"], "first_paragraph": "Denna sida handlar om den österrikiske politikern Aloys (Alois) av Liechtenstein, för andra personer med samma namn, se Aloys av Liechtenstein (1869–1955) och Alois av Liechtenstein.", "id": "Q85538"}, {"name": "Taylor Swift", "jobs": ["Q488205", "Q33999", "Q486748", "Q9648008", "Q36834", "Q855091", "Q177220", "Q10798782", "Q183945", "Q10800557", "Q2405480", "Q12362622"], "first_paragraph": "Taylor Alison Swift, född 13 december 1989 i Wyomissing i Pennsylvania i USA, är en amerikansk popsångerska, låtskrivare och skådespelerska.", "id": "Q26876"}, {"name": "Hans Christian Ørsted", "jobs": ["Q169470", "Q593644", "Q205375", "Q1622272", "Q81096", "Q105186"], "first_paragraph": "Hans Christian Ørsted, född den 14 augusti 1777 i Rudkøbing på Langeland, död den 9 mars 1851 i Köpenhamn, var en dansk fysiker och kemist, bror till statsminister Anders Sandøe Ørsted och farbror till botanikern med samma namn. Han är känd för att ha varit den förste att framställa aluminium 1825 och för att 1820 ha upptäckt sambandet mellan elektricitet och magnetism. Han betraktas som en av den danska guldålderns tongivande personligheter.", "id": "Q44412"}, {"name": "David Langton", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "David Langton, född 16 april 1912 i Motherwell i Skottland, död 25 april 1994 i Stratford-upon-Avon i Warwickshire, var en brittisk skådespelare, främst känd för rollen som Richard Bellamy i TV-serien Herrskap och tjänstefolk (1971-1975). Han är far till regissören Simon Langton.", "id": "Q330726"}]