[{"name": "Rudolph Palme", "jobs": ["Q36834"], "first_paragraph": "Rudolph Palme, född den 23 oktober 1834, död den 8 januari 1909, var en tysk orgelspelare.", "id": "Q96409"}, {"name": "Karl von Birkmeyer", "jobs": ["Q185351", "Q1622272"], "first_paragraph": "Karl Friedrich Ruprecht von Birkmeyer, född den 27 juni 1847 i Nürnberg, död den 29 februari 1920 i München, var en tysk rättslärd.", "id": "Q108043"}, {"name": "Bernhard von Hülsen", "jobs": ["Q36180"], "first_paragraph": "Bernhard Franz Karl Adolf von Hülsen, född 20 april 1865, död 21 april 1950, var en tysk generallöjtnant i Reichswehr och senare chef för Freikorps Hülsen, en frikår som han bildade år 1918.", "id": "Q96491"}, {"name": "Hans von Mangoldt", "jobs": ["Q1930187", "Q188094"], "first_paragraph": "Hans von Mangoldt kan syfta på bland andra:", "id": "Q1583476"}, {"name": "Johan Richthoff", "jobs": ["Q19595175"], "first_paragraph": "Johan Cornelius \"Snövit\" Richthoff, född 30 april 1898 i Limhamn, död 1 oktober 1983, var en svensk brottare.", "id": "Q721558"}, {"name": "Theodore Fitz Randolph", "jobs": ["Q82955"], "first_paragraph": "Theodore Fitz Randolph, född 24 juni 1826 i Mansfield, Pennsylvania, död 7 november 1883 i Morristown, New Jersey, var en amerikansk demokratisk politiker och affärsman. Han var guvernör i delstaten New Jersey 1869-1872. Han representerade sedan New Jersey i USA:s senat 1875-1881. Fadern James F. Randolph var ledamot av USA:s representanthus 1828-1833.", "id": "Q436405"}, {"name": "Tang Jiuhong", "jobs": ["Q13141064", "Q82955"], "first_paragraph": "Tang Jiuhong (född 14 februari 1969) är en kinesisk idrottare som tog brons i badminton vid olympiska sommarspelen 1992.", "id": "Q463629"}, {"name": "Glenn Hysén", "jobs": ["Q937857", "Q947873"], "first_paragraph": "Glenn Ingvar Hysén, född den 30 oktober 1959 i Biskopsgården i Göteborg, är en svensk före detta professionell fotbollsspelare (mittback), numera expertkommentator och fotbollstränare.", "id": "Q444033"}, {"name": "Ladislav Šmíd", "jobs": ["Q11774891"], "first_paragraph": "Ladislav Šmíd, född 1 februari 1986 i Frýdlant v Čechách, Tjeckoslovakien, (nu Tjeckien), är en tjeckisk professionell ishockeyspelare som spelar för Calgary Flames i NHL. Han har tidigare spelat för Edmonton Oilers.", "id": "Q719298"}, {"name": "Henning von Stralenheim", "jobs": ["Q193391"], "first_paragraph": "Henning von Stralenheim, född 1663 och död 15 september 1731, var generalguvernör i Saarbrücken. Han blev friherre von Stralenheim den 27 juli 1699 och romersk riksgreve 1706.", "id": "Q701377"}, {"name": "Lucjan Avgustini", "jobs": ["Q250867"], "first_paragraph": "Lucjan Avgustini, född 28 augusti 1963, död 22 maj 2016, var en albansk prelat av den romersk-katolska kyrkan. Han var biskop i det romersk-katolska biskopsdömet Sapa.", "id": "Q604477"}]