[{"name": "Hanna Thompson", "jobs": ["Q13381863"], "first_paragraph": "Hanna Thompson, född den 1 november 1983 i Rochester, New York, är en amerikansk fäktare som tog OS-silver i damernas lagtävling i florett i samband med de olympiska fäktningstävlingarna 2008 i Peking.", "id": "Q212390"}, {"name": "J. Warren Keifer", "jobs": ["Q82955", "Q189290", "Q40348"], "first_paragraph": "Joseph Warren Keifer, född 30 januari 1836 i Clark County, Ohio, död 22 april 1932 i Springfield, Ohio, var en amerikansk republikansk politiker. Han var den 34:e talmannen i USA:s representanthus 1881-1883.", "id": "Q465829"}, {"name": "Agnes Franz", "jobs": ["Q482980", "Q36180"], "first_paragraph": "Agnes Franz, egentligen Louise Antoinette Eleonore Konstanze Agnes Franzky, född den 8 februari 1794 i Militsch i Schlesien, död den 13 maj 1843 i Breslau, var en tysk författare.", "id": "Q394517"}, {"name": "Takuya Kimura", "jobs": ["Q33999", "Q177220", "Q622807", "Q4610556", "Q10800557"], "first_paragraph": "Takuya Kimura (木村拓哉, Kimura Takuya), född 13 november 1972 i Tokyo, Japan, är en medlem i det japanska pojkbandet SMAP. Vid sidan om sin karriär som artist har han varit med i många filmer och TV-serier. För en publik utanför Japan kan han kännas igen som japanen från Wong Kar-wais film 2046.", "id": "Q362254"}, {"name": "Stephen Darby", "jobs": ["Q937857"], "first_paragraph": "Stephen Darby, född 6 oktober 1988 i Liverpool, är en engelsk före detta fotbollsspelare (högerback).", "id": "Q357977"}, {"name": "Ludvig III av Anjou", "jobs": ["Q116"], "first_paragraph": "Ludvig III av Neapel, född 1403, död 1434 vid Cosenza, var titulär kung av Neapel, son till Ludvig II av Neapel. Från 1417 till sin död var han greve av Provence.", "id": "Q447535"}, {"name": "Peter II av Ryssland", "jobs": ["Q82955"], "first_paragraph": "Peter II av Ryssland (ryska: Пётр II Алексеевич, Pjotr II Aleksejevitj), född 12 oktober 1715, död 18 januari 1730, var rysk tsar från 1727-1730. Han var son till Aleksej Petrovitj av Ryssland och Charlotte av Braunschweig-Wolfenbüttel och även Peter den stores ende manlige arvinge.", "id": "Q160227"}, {"name": "Deborah Knox", "jobs": ["Q17516936"], "first_paragraph": "Deborah Knox, född den 26 september 1968 i Dunfermline, Storbritannien, är en brittisk curlingspelare.", "id": "Q444458"}, {"name": "Gösta Eriksson", "jobs": ["Q13382576"], "first_paragraph": "Gösta Gunvald Eriksson, född 26 januari 1931 i Skee är en svensk roddare. Han tävlade för RK Three Towns och Trollhättans RS.", "id": "Q376829"}, {"name": "Helmut Bradl", "jobs": ["Q3014296"], "first_paragraph": "Helmut Bradl, född den 17 november 1961 är en tysk f.d. roadracingförare, far till nuvarande MotoGP-föraren Stefan Bradl. Helmuts främsta merit är hans andraplats i 250GP-VM 1991. Han deltog i VM åren 1986-1993.", "id": "Q70836"}, {"name": "Patrice de Mac-Mahon", "jobs": ["Q189290", "Q82955", "Q47064"], "first_paragraph": "Marie Edme Patrice Maurice de Mac-Mahon, född 13 juni 1808 på slottet i Sully i departementet Saône-et-Loire, död 17 oktober 1893 på slottet La Forêt vid Montcresson, departementet Loiret, var en fransk militär och politiker. Han var hertig av Magenta, marskalk av Frankrike 1859 och Frankrikes president från 1873 till 1879.", "id": "Q158838"}]