[{"name": "Misty Upham", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Misty Upham, född 6 juli 1982 i Kalispell i Montana, död 5 oktober 2014 nära Auburn i Washington, var en amerikansk skådespelare.", "id": "Q438860"}, {"name": "Dzmitryj Verchaŭtsoŭ", "jobs": ["Q937857"], "first_paragraph": "Dzmitryj Mikalaevitj Verchaŭtsoŭ (vitryska: Дзмі́трый Мікала́евіч Верхаўцо́ў; ryska: Дми́трий Никола́евич Верховцо́в, Dmitrij Nikolajevitj Verchovtsov), född 10 oktober 1986 i Mogilev, Vitryska SSR, Sovjetunionen (nuvarande Mahiljoŭ, Vitryssland), är en vitrysk fotbollsspelare (försvarare) som spelar i Krylja Sovetov Samara.", "id": "Q210030"}, {"name": "Franz Gottschalk", "jobs": ["Q639669"], "first_paragraph": "Franz \"Hellboss\" Gottschalk är en dansk gitarrist och spelar i death metalbandet Illdisposed. Han har tidigare spelat i Volbeat, Dominus och Hypodermic. \n I slutet av 90-talet gick Hellboss med som basist i bandet Dominus och var med och spelade in deras sista album, \"Godfellas\", 2000. Ett år senare splittrades Dominus och bandets sångare Michael Poulsen bildade istället Volbeat. 2002 tog Hellboss över efter Volbeats gitarrist Teddy Vang. Efter att ha spelat in två album, The Strength / The Sound / The Songs och Rock the Rebel / Metal the Devil fick han sparken \"på grund av olika personligheter och arbetsmetoder utanför scenen\", enligt ett uttalande på Volbeats officiella hemsida. Hellboss gick då med i Illdisposed som ersättare för Martin Thim.", "id": "Q437324"}, {"name": "Amado Guevara", "jobs": ["Q937857"], "first_paragraph": "Amado Guevara, född 2 maj 1976 i Tegucigalpa, är en före detta fotbollsspelare från Honduras som senast spelade i CD Marathón. Guevara är den spelare som har spelat flest landskamper för Honduras landslag.", "id": "Q361044"}, {"name": "Saša Kovačević", "jobs": ["Q177220"], "first_paragraph": "Saša Kovačević (serbiska: Саша Ковачевић), född 27 juli 1985 i Belgrad, är en serbisk sångare.", "id": "Q551335"}, {"name": "Rainn Wilson", "jobs": ["Q245068", "Q2526255", "Q36180", "Q8246794", "Q948329", "Q10798782", "Q10800557"], "first_paragraph": "Rainn Dietrich Wilson, född 20 januari 1966 i Seattle, Washington, är en amerikansk skådespelare. Wilson är kanske mest känd för sin roll som Dwight Schrute i den amerikanska versionen av den brittiska TV-serien The Office.", "id": "Q349548"}, {"name": "Jean-Pierre Aumont", "jobs": ["Q33999", "Q28389", "Q2259451", "Q10800557", "Q36180"], "first_paragraph": "Jean-Pierre Aumont, ursprungligen Jean-Pierre Philippe Salomons, född 5 januari 1911 i Paris, död 30 januari 2001 i Gassin i Var, var en fransk skådespelare. Lång, blond och blåögd med charm och elegans, medverkade han i franska, amerikanska och internationella filmer.", "id": "Q534601"}, {"name": "Matt Lanter", "jobs": ["Q33999", "Q2405480", "Q10798782", "Q4610556", "Q10800557"], "first_paragraph": "Matthew \"Matt\" Mackendree Lanter, född 1 april 1983 i Massilo, Ohio, är en amerikansk skådespelare och tidigare fotomodell. Lanter har haft roller i Commander in Chief, Star Wars: The Clone Wars, Disaster Movie, Sorority Row och Vampyrer suger. ", "id": "Q312535"}, {"name": "Max Aub", "jobs": ["Q36180", "Q28389", "Q1622272", "Q214917"], "first_paragraph": "Max Aub, född 2 juni 1903 i Paris, död 23 juli 1972 i Mexico City, var en spansk författare, dramatiker och teaterdirektör.", "id": "Q356546"}, {"name": "Adrián Annus", "jobs": ["Q13856320", "Q11513337"], "first_paragraph": "Adrián Zsolt Annus [ˈɒdriaːn ʒolt ˈɒnːuʃ], född 28 juni 1973 i Szeged, är en ungersk släggkastare.", "id": "Q377773"}, {"name": "Jan-Michael Vincent", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Jan-Michael Vincent, född 15 juli 1944 i Denver, Colorado, är en amerikansk skådespelare, mest känd för sin roll som Stringfellow Hawke i TV-serien Airwolf.", "id": "Q710128"}]