[{"name": "Friedrich Ludwig Jahn", "jobs": ["Q1231865", "Q37226", "Q82955"], "first_paragraph": "Friedrich Ludwig Jahn, \"Turnvater Jahn\" (av Turnen, gymnastik, och Vater, fader), född 11 augusti 1778 i byn Lanz, Brandenburg, död 15 oktober 1852 i Freyburg an der Unstrut, var en preussisk (tysk) gymnastikutvecklare. Jahn skapade den moderna gymnastiken i Tyskland och ses som gymnastikens fader, därav smeknamnet Turnvater. ", "id": "Q77098"}, {"name": "Josiah Bartlett", "jobs": ["Q40348", "Q16533", "Q39631"], "first_paragraph": "Josiah Bartlett, född 21 november 1729 i Amesbury i Massachusetts Bay-provinsen, död 19 maj 1795 i Kingston i New Hampshire, var en amerikansk fysiker och politiker. Han var en av delegaterna vid den andra kontinentala kongressen för delstaten New Hampshire. Han blev senare New Hampshires guvernör och chef över dess högsta domstol.", "id": "Q710057"}, {"name": "Hugo Kauffmann", "jobs": ["Q1028181"], "first_paragraph": "Hugo Wilhelm Kauffmann, född 7 augusti 1844 i Hamburg, död 30 december 1915 i Prien am Chiemsee, var en tysk målare, son till Hermann Kauffmann.", "id": "Q317338"}, {"name": "Zenta Mauriņa", "jobs": ["Q14467526", "Q36180", "Q333634", "Q4853732"], "first_paragraph": "Zenta Mauriņa, född den 15 december 1897 i Lejasciems, Lettland, död den 25 april 1978, var en svensklettisk författare, essäist och forskare i filologi.", "id": "Q48589"}, {"name": "Rory Fallon", "jobs": ["Q937857"], "first_paragraph": "Rory Fallon, född den 20 mars 1982, är en nyzeeländsk fotbollsspelare som är kontraktslös. Han spelade senast för Scunthorpe United FC. Han spelar även i Nya Zeelands fotbollslandslag. Han är son till den tidigare förbundskaptenen för Nya Zeeland Kevin Fallon.", "id": "Q439949"}, {"name": "Charles Bronson", "jobs": ["Q33999", "Q10800557", "Q948329", "Q28389", "Q10798782"], "first_paragraph": "Charles Bronson, ursprungligen Charles Dennis Buchinsky, född 3 november 1921 i Ehrenfeld i Pennsylvania, död 30 augusti 2003 i Los Angeles i Kalifornien, var en amerikansk skådespelare. ", "id": "Q36105"}, {"name": "Carl Heinrich Edmund von Berg", "jobs": ["Q36180", "Q188094", "Q201788", "Q1622272"], "first_paragraph": "Carl Heinrich Edmund Freiherr von Berg, född 30 november 1800 i Göttingen, död 20 juni 1874 i Schandau, var en tysk skogsman.", "id": "Q75449"}, {"name": "John Oliver Creighton", "jobs": ["Q189290", "Q11631"], "first_paragraph": "John Oliver Creighton, född 28 april 1943 i Orange, Texas, är en amerikansk astronaut uttagen i astronautgrupp 8 den 16 januari 1978.", "id": "Q718729"}, {"name": "Semjon Dezjnjov", "jobs": ["Q11900058", "Q4191036"], "first_paragraph": "Semjon Dezjnjov (ryska: Семён Ива́нович Дежнёв, Semjon Ivanovitj Dezjnjov), född kring 1605 i Velikij Ustiug Vologda oblast, död 1673 i Moskva, var en rysk kosack och upptäcktsresande. Han utforskade stora delar av östra Sibirien och blev 1648 den förste att segla igenom sundet mellan Alaska och Sibirien, 80 år före Vitus Bering som senare fick ge sundet dess namn Berings sund.", "id": "Q333210"}, {"name": "Heinrich Schmitthenner", "jobs": ["Q901402", "Q1622272"], "first_paragraph": "Heinrich Wilhelm Schmitthenner, född den 3 maj 1887 i Neckarbischofsheim, död den 19 februari 1957 i Marburg, var en tysk geograf, son till prästen och författaren Adolf Schmitthenner.", "id": "Q101947"}, {"name": "Blind Lemon Jefferson", "jobs": ["Q855091", "Q488205", "Q7622988", "Q177220"], "first_paragraph": "Clarence Lemon Jefferson, mer känd som Blind Lemon Jefferson, född eventuellt 1893 (se nedan) i Coutchman, Texas, död 19 december 1929 i Chicago, Illinois, var en amerikansk bluesmusiker (gitarrist och sångare). Han blev blind i unga år, mest troligt redan från födseln. Enligt vissa källor skall han inte ha varit helt blind.", "id": "Q45001"}]