[{"name": "Matías Fernández", "jobs": ["Q937857"], "first_paragraph": "Matías Fernández, född 15 maj 1986 i Buenos Aires i Argentina, är en chilensk fotbollsspelare som spelar för den italienska klubben Milan, på lån från Fiorentina. Fernández har många smeknamn men dom han är mest känd under är Mati, El Pelusa eller Matigol.", "id": "Q310657"}, {"name": "Yvonne Mitchell", "jobs": ["Q2259451", "Q10800557", "Q6625963", "Q36180"], "first_paragraph": "Yvonne Mitchell, född 7 juli 1915 i London, England, död 24 mars 1979 i London, var en brittisk skådespelare.", "id": "Q508329"}, {"name": "Cato den yngre", "jobs": ["Q82955", "Q36180"], "first_paragraph": "Marcus Porcius Cato, Cato den yngre, född 95, död 46 f.Kr., var en romersk senator, stoiker, sonsons son till Cato den äldre.", "id": "Q193506"}, {"name": "Fats Domino", "jobs": ["Q177220", "Q486748", "Q15981151", "Q753110", "Q36834"], "first_paragraph": "Antoine Dominique \"Fats\" Domino Jr., född 26 februari 1928 i New Orleans, Louisiana, död 24 oktober 2017 i Harvey utanför New Orleans, Louisiana, var en amerikansk sångare, pianist och låtskrivare inom R&B och rock'n'roll. Med sitt lätt gungande boogie-woogie-pianospel och sin lugna rhythm and blues-sång, blev Fats Domino stilbildare för den så kallade \"New Orleans-rhythm and bluesen\". The Fat Man, som han kallades, blev en av de viktigaste länkarna mellan rhythm and blues och rock'n'roll. Till hans största hits hör \"Ain't That a Shame\", \"Blueberry Hill\", \"Blue Monday\" och \"Walking to New Orleans\". Han har sålt ca 65 miljoner skivor, vilket är fler än någon annan samtida rock'n'rollartist förutom Elvis Presley. 1986 blev Domino invald i Rock and Roll Hall of Fame.", "id": "Q209586"}, {"name": "Lucjan Kulej", "jobs": ["Q11774891", "Q13382576"], "first_paragraph": "Lucjan Kulej, född 29 november 1896 i Danków, död i 13 juli 1971 i Katowice, var en polsk ishockeyspelare. Han var med i det polska ishockeylandslaget som kom på delad åttonde plats i Olympiska vinterspelen 1928 i Sankt Moritz.", "id": "Q200766"}, {"name": "Georgij Zjukov", "jobs": ["Q47064", "Q82955"], "first_paragraph": "Georgij Konstantinovitj Zjukov (ryska: Георгий Константинович Жуков), född 1 december (19 november enligt g.s.) 1896 i Strelkovka i guvernementet Kaluga, död 18 juni 1974 i Moskva, var en sovjetisk militär, armégeneral 4 juni 1940 och marskalk av Sovjetunionen 18 januari 1943. Han var den viktigaste sovjetiske befälhavaren under andra världskriget.", "id": "Q124617"}, {"name": "Gaspard Gourgaud", "jobs": ["Q82955", "Q189290", "Q47064"], "first_paragraph": "Gaspard Gourgaud, född 14 september 1783 i Paris, död 25 juli 1852, var en fransk militär, från 1812 baron.", "id": "Q545690"}, {"name": "Clarissa Orsini", "jobs": ["Q2478141"], "first_paragraph": "Clarissa Orsini, född 1453, död 1487, var en italiensk adelsdam, gift 1469 med regenten i Florens, Lorenzo de' Medici, och mor till Piero di Lorenzo de' Medici och påven Leo X. Hon var dotter till Jacopo (Giacomo) Orsini och Maddalena av Bracciano och syster till kardinal Latino Orsini.", "id": "Q261871"}, {"name": "Claus Berg", "jobs": ["Q1281618"], "first_paragraph": "Claus Berg, född omkring 1475 och död efter 1532, var en nordtysk träskulptör.", "id": "Q472749"}, {"name": "Martin Bangemann", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Martin Bangemann, född 15 november 1934 i Wanzleben i Wanzleben-Börde i Sachsen-Anhalt, är en tysk politiker, före detta minister och EU-kommissionär.", "id": "Q61250"}, {"name": "Mary Roos", "jobs": ["Q177220"], "first_paragraph": "Mary Roos, född som Rosemarie Schwab den 9 januari 1949 i Bingen, är en tysk schlagersångerska och skådespelare. ", "id": "Q77582"}]