[{"name": "Scotty Lago", "jobs": ["Q15709642"], "first_paragraph": "Scotty Lago, född 12 november 1987 i Seabrook, New Hampshire, är en amerikansk snowboardåkare i halfpipe.", "id": "Q715759"}, {"name": "Anton Bernhard Fürstenau", "jobs": ["Q36834"], "first_paragraph": "Anton Bernhard Fürstenau, född den 20 oktober 1792 i Münster, död den 18 november 1852 i Dresden, var en tysk musiker, son till Kaspar Fürstenau, far till Moritz Fürstenau.", "id": "Q68254"}, {"name": "Paul Möhring", "jobs": ["Q2374149", "Q1225716"], "first_paragraph": "Paul Heinrich Gerhard Möhring, född 21 juli 1710 i Jever, död där 28 oktober 1792, var en tysk läkare, botaniker och ornitolog.", "id": "Q77457"}, {"name": "Willi Schur", "jobs": ["Q33999", "Q177220", "Q10800557"], "first_paragraph": "Willi Schur, född 22 augusti 1888 i Breslau Tyskland, död 1 november 1940 i Berlin, var en tysk skådespelare.", "id": "Q101912"}, {"name": "Oleg Vidov", "jobs": ["Q33999", "Q2526255", "Q3282637", "Q10800557", "Q10798782", "Q28389", "Q13235160"], "first_paragraph": "Oleg Vidov (ry:Олег Борисович Видов), född 11 juni 1943 i Vidnoje utanför Moskva, död 16 maj 2017 i Westlake Village utanför Los Angeles i Kalifornien, var en rysk-amerikansk skådespelare, filmregissör och producent. Vidov medverkade i 50 filmer under sin karriär.", "id": "Q593118"}, {"name": "Giovanni da Verrazano", "jobs": ["Q11900058"], "first_paragraph": "Giovanni da Verrazano, född 1485 i Greve in Chianti i Toscana, död 1528 på Guadeloupe, var en italiensk upptäcktsresande som för fransk räkning seglade till Nordamerika under 1500-talet.", "id": "Q147676"}, {"name": "Pius I", "jobs": ["Q250867"], "first_paragraph": "Pius I, född möjligen i Aquileia, var påve i Rom från omkring 140 till 154 (enligt Annuario Pontificio 2003 påve från 142 eller 146 till 157 eller 161). ", "id": "Q83198"}, {"name": "Belita", "jobs": ["Q10800557", "Q13219587"], "first_paragraph": "Belita kan syfta på följande platser:", "id": "Q29447652"}, {"name": "Viktor II", "jobs": ["Q250867"], "first_paragraph": "Viktor II, född Gebhard av Dollnstein-Hirschberg cirka 1018 i Hertigdömet Bayern eller Hertigdömet Schwaben, död 28 juli 1057 i Arezzo, var påve från den 13 april 1055 till sin död, 28 juli 1057.", "id": "Q58563"}, {"name": "Pieter Mulier den yngre", "jobs": ["Q1028181"], "first_paragraph": "Pieter Mulier den yngre, född omkring 1637 i Haarlem, död den 29 juni 1701 i Milano, var en nederländsk landskaps- och marinmålare. Han var son till Pieter Mulier den äldre.", "id": "Q666337"}, {"name": "Platon", "jobs": ["Q4964182", "Q26237228", "Q49757", "Q482980"], "first_paragraph": "Platon (grekiska: Πλάτων, Plátōn), född 428 f.Kr. i Aten, död 348 f.Kr. i Aten, var en grekisk filosof, matematiker och författare. Han är antagligen den mest inflytelserika personen inom västerländsk filosofi. Platon grundade skolan Platons akademi (akademeian) som tillsammans med Aristoteles Lyceum fick ett dominerande inflytande inom tidens vetenskap och filosofi. Han är upphovsman till platonismen som är en av den västerländska filosofins huvudriktningar. Platon tillhörde i sin ungdom kretsen runt Sokrates och var runt 27 år när denne avrättades.", "id": "Q859"}]