[{"name": "François Boucher", "jobs": ["Q1028181", "Q329439"], "first_paragraph": "François Boucher, född 29 september 1703 i Paris, död 30 maj 1770 i Paris, var en fransk målare och kopparstickare. Han var ende son till målaren och konsthandlaren Nicolas Boucher.", "id": "Q180932"}, {"name": "Freddie Wolff", "jobs": ["Q11513337"], "first_paragraph": "Frederick Ferdinand \"Freddie\" Wolff, född 13 oktober 1910 i Hongkong, död 26 januari 1988 i Storlondon, var en brittisk friidrottare.", "id": "Q718424"}, {"name": "Numa Droz", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Numa Droz, född 27 januari 1844, död 15 december 1899, var en schweizisk politiker och författare.", "id": "Q117001"}, {"name": "Pete Wilson", "jobs": ["Q82955", "Q189290", "Q40348"], "first_paragraph": "Peter Barton Wilson, född 23 augusti 1933 i Lake Forest, Illinois, är en amerikansk republikansk politiker. Han var borgmästare i San Diego 1971-1983, ledamot av USA:s senat 1983-1991 och den 36:e guvernören i delstaten Kalifornien 1991-1999.", "id": "Q714909"}, {"name": "Ilja Repin", "jobs": ["Q1028181", "Q1281618", "Q11774202"], "first_paragraph": "Ilja Jefimovitj Repin, född 5 augusti  (enligt julianska kalendern 24 juli) 1844 i Tjugujev i närheten av Charkov (nu Charkiv) i Lillryssland, Kejsardömet Ryssland (nuvarande Ukraina), död 29 september 1930 i Kuokkala (Terijoki), Finland, var en rysk-ukrainsk konstnär.", "id": "Q172911"}, {"name": "Ingemar Hedenius", "jobs": ["Q4964182"], "first_paragraph": "Per Arvid Ingemar Hedenius, född 5 april 1908 i Stockholm, död 30 april 1982 i Uppsala, var en svensk filosof. Han var professor i praktisk filosofi i Uppsala 1947–1973. Under sin tid var han en av Sveriges mest kända motståndare till organiserad kristendom.", "id": "Q269226"}, {"name": "Ingrid Kristiansen", "jobs": ["Q13382460", "Q13382608", "Q4439155", "Q11513337"], "first_paragraph": "Ingrid Kristiansen, född 21 mars 1956 i Trondheim, är en norsk friidrottare (långdistanslöpare). Under 1980-talets senare hälft var Kristiansen kanske den största löparstjärnan på de längre distanserna. Kristiansen slog flera gånger världsrekorden på såväl 5 000 och 10 000 meter som marathon.", "id": "Q256770"}, {"name": "Marianne Faithfull", "jobs": ["Q33999", "Q177220", "Q18814623", "Q18939491", "Q10800557"], "first_paragraph": "Marianne Evelyn Faithfull, född 29 december 1946 i London, är en brittisk sångerska och skådespelerska.", "id": "Q48280"}, {"name": "Maxi Gnauck", "jobs": ["Q13381572"], "first_paragraph": "Maxi Gnauck född den 19 oktober 1964 i Berlin, Tyskland, är en östtysk gymnast.", "id": "Q288957"}, {"name": "Billy Bremner", "jobs": ["Q937857", "Q628099"], "first_paragraph": "William \"Billy\" John Bremner, född 9 december 1942 i Stirling, Skottland, död 7 december 1997, var en skotsk professionell fotbollsspelare, mest känd som en ettrig och hårdför mittfältare och lagkapten för Leeds United under klubbens storhetstid på 1960- och 70-talet. Han spelade totalt 773 matcher för klubben, vilket är ett klubbrekord som han delar med Jack Charlton, och han gjorde 115 mål under sina 17 år i klubben mellan 1959 och 1976. Efter spelarkarriären fortsatte han som manager för Leeds och Doncaster Rovers FC. ", "id": "Q202867"}, {"name": "Eugène Rolland", "jobs": ["Q1371378", "Q3075052", "Q2504617"], "first_paragraph": "Eugène Rolland, född 1846 i Metz, död 1909, var en fransk etnolog.", "id": "Q580433"}]