[{"name": "Tito Vilanova", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Francesc \"Tito\" Vilanova i Bayó, född 17 september 1968 i Bellcaire d'Empordà i Girona i Katalonien, död 25 april 2014 i Barcelona, var en spansk fotbollsspelare och -tränare.", "id": "Q222924"}, {"name": "Jan Jongbloed", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Jan Jongbloed, född 25 november 1940 i Amsterdam, är en före detta fotbollsspelare som spelade för DWS, FC Amsterdam, Roda JC och Go Ahead Eagles.", "id": "Q433040"}, {"name": "Peter Melander von Holzappel", "jobs": ["Q189290"], "first_paragraph": "Peter Melander von Holzappel (Holzapfel), född 8 februari 1589 i Nieder-Hadamar an der Lahn, död 17 maj 1648 i Augsburg, var en kejserlig fältherre under Trettioåriga kriget och greve, vanligen känd under namnet Melander (grekisk form av familjenamnet Eppelmann).", "id": "Q77613"}, {"name": "Gaston av Orléans", "jobs": ["Q2478141"], "first_paragraph": "Gaston Jean-Baptiste, hertig av Orléans, född 25 april 1608 i Fontainebleau och död 2 februari 1660 i Blois, var en fransk prins; tredje son till kung Henrik IV av Frankrike och hans hustru Maria av Medici.", "id": "Q644635"}, {"name": "Ida Boy-Ed", "jobs": ["Q36180"], "first_paragraph": "Ida Boy-Ed, född 17 april 1852 och död 13 maj 1928, var en tysk författare.", "id": "Q109471"}, {"name": "Abelardo L. Rodríguez", "jobs": ["Q82955"], "first_paragraph": "Abelardo Luján Rodríguez, född 12 maj 1889 i Guaymas i Sonora, död 3 februari 1967 i La Jolla i Kalifornien, var en mexikansk politiker (Institutionella revolutionspartiet) som tjänstgjorde som president 1932-1934. Han tillträdde som interimspresident efter att föregångaren Pascual Ortiz Rubio avgick. Rodríguez genomförde bland annat omvalsreformen så att en politisk post inte kunde innehas av samma person efter val, införde minimilön och gav självständighet till Banco de México i valutakurshänseende.", "id": "Q115328"}, {"name": "Eric Dane", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Eric William Dane, född den 9 november 1972 i San Francisco, Kalifornien, är en amerikansk skådespelare. Dane är mest känd för sin roll som Dr. Mark Sloan i Grey's Anatomy. Han har även medverkat som Jason Dean i Förhäxad. Dane har även spelat i filmen X-Men: The Last Stand (2006) och i filmen Marley & jag (2008) och i Valentine's Day (2010).", "id": "Q299421"}, {"name": "James Marsden", "jobs": ["Q10800557", "Q33999", "Q177220", "Q2405480", "Q10798782", "Q4610556"], "first_paragraph": "James Paul Marsden, född 18 september 1973 i Stillwater i Oklahoma, är en amerikansk skådespelare.", "id": "Q485901"}, {"name": "Wilhelm av Braunschweig", "jobs": ["Q47064"], "first_paragraph": "Wilhelm av Braunschweig, född 25 april 1806 i Braunschweig, död 18 oktober 1884 i Sibyllenort, hertig av Braunschweig från 1830, son till Friedrich Wilhelm, hertig av Braunschweig-Wolfenbüttel och hans maka Maria av Baden.", "id": "Q62667"}, {"name": "Stephen Colletti", "jobs": ["Q10800557", "Q10798782"], "first_paragraph": "Stephen Colletti, född 7 februari 1986 i Newport Beach, Kalifornien, USA, är en italiensk-amerikansk skådespelare som bland annat medverkat i MTV-serien Laguna Beach och medverkat i One Tree Hill (The CW) som Chase Adams.", "id": "Q331543"}, {"name": "Wong Kai Ying", "jobs": ["Q39631", "Q11417"], "first_paragraph": "Wong Kay Ying (18?? - 1886) var en kinesisk kampkonstmästare som kanske är mest känd som far till Wong Fei Hung. Han förekommer som bifigur i flera kungfufilmer, bland annat Once upon a time in China med Jet Li och Iron Monkey.", "id": "Q716555"}]