[{"name": "Tansu Çiller", "jobs": ["Q188094", "Q193391", "Q82955", "Q1622272"], "first_paragraph": "Tansu Çiller, född 24 maj 1946 i Istanbul, är en turkisk ekonom och politiker. Hon var Turkiets första och hittills enda kvinnliga premiärminister.", "id": "Q208377"}, {"name": "John Davis", "jobs": ["Q11900058"], "first_paragraph": "John Davis kan syfta på:", "id": "Q293307"}, {"name": "Reto Perl", "jobs": ["Q11774891"], "first_paragraph": "Reto Perl, född 23 november 1923 i Davos, är en schweizisk före detta ishockeyspelare. Perl blev olympisk bronsmedaljör i ishockey vid vinterspelen 1948 i Sankt Moritz.", "id": "Q550696"}, {"name": "Artur Boruc", "jobs": ["Q937857"], "first_paragraph": "Artur Boruc, född 20 februari 1980 i Siedlce i Polen, är en polsk fotbollsmålvakt som spelar för AFC Bournemouth. Han spelar även i det polska landslaget och var med under VM 2006 i Tyskland. Innan han kom till Fiorentina hade han även spelat för Celtic FC och Legia Warszawa. Under sin tid i Celtic vann laget den skotska ligan tre gånger (2006, 2007 och 2008).", "id": "Q207800"}, {"name": "Imi Lichtenfeld", "jobs": ["Q11338576", "Q19595175"], "first_paragraph": "Imi Lichtenfeld (Sde-Or), född 26 maj 1910 i Budapest i Ungern, död 8 januari 1998 i Netanya, Israel. Han var begåvad friidrottare och vann nationella och internationella medaljer som gymnast, boxare, brottare. Han är kanske främst förknippad för sin utveckling av närstridssystemet krav maga som idag lärs ut av flera militäraväsen, inklusive svenska försvarsmakten.", "id": "Q450328"}, {"name": "Leopoldina av Brasilien", "jobs": ["Q82955"], "first_paragraph": "Leopoldina av Brasilien (Leopoldina Teresa Francisca Carolina Miguela Gabriela Rafaela Gonzaga), född 13 juli 1847 i Rio de Janeiro, Brasilien, död 7 februari 1871 i Wien, Österrike, var en brasiliansk prinsessa. Hon var dotter till Peter II av Brasilien och Theresa Christina av Bägge Sicilierna och yngre syster till Isabella av Brasilien.", "id": "Q254654"}, {"name": "Mauricio Funes", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Carlos Mauricio Funes Cartagena, född 18 oktober 1959 i San Salvador, är en salvadoransk politiker och journalist, och är El Salvadors president 1 juni 2009-1 juni 2014. ", "id": "Q57342"}, {"name": "Richard Thomas", "jobs": ["Q10800557", "Q2259451", "Q10798782"], "first_paragraph": "Richard Thomas, född 13 juni 1951 i New York, är en amerikansk skådespelare. Thomas är känd från TV-serier som The Waltons och Det.", "id": "Q492238"}, {"name": "Charles de Lorraine de Guise", "jobs": ["Q193391", "Q2478141", "Q45722", "Q250867"], "first_paragraph": "Charles av Guise kardinal av Lothringen, född 17 februari 1524, död 26 december 1574, var en fransk statsman. Han var son till Claude av Guise och bror till Maria av Guise och Frans av Guise.", "id": "Q712264"}, {"name": "Ramona Bachmann", "jobs": ["Q937857"], "first_paragraph": "Ramona Bachmann, född 25 december 1990 i Malters, Luzern, är en schweizisk fotbollsspelare som spelar för Chelsea.", "id": "Q448323"}, {"name": "Gwenllian ferch Gruffydd", "jobs": ["Q116"], "first_paragraph": "Gwenllian ferch Gruffydd, född 1097, död 1136, var en walesisk furstinna, gift med furst Gruffydd ap Rhys av Deheubarth. Hon är berömd för sitt deltagande i kriget mot normanderna. Då normandiska arméer attackerade Deheubarth under makens frånvaro 1136, samlade och ledde hon själv en walesisk armé i försvar. Hon tillfångatogs efter ett slag vid Kidwelly Castle och halshöggs. ", "id": "Q450826"}]