[{"name": "Zdeněk Nehoda", "jobs": ["Q937857"], "first_paragraph": "Zdeněk Nehoda, född 9 maj 1952 i Hulín, är en tjeckisk fotbollsspelare. Han spelade för Tjeckoslovakien, han spelade 90 matcher och gjorde 31 mål.", "id": "Q169043"}, {"name": "Yvonne Rüegg", "jobs": ["Q4144610"], "first_paragraph": "Yvonne Rüegg, född 2 augusti 1938 i Chur, är en inte längre aktiv alpin skidåkare från Schweiz.", "id": "Q291601"}, {"name": "Tullus Hostilius", "jobs": ["Q82955"], "first_paragraph": "Tullus Hostilius valdes efter Numa Pompilius död till Kungariket Roms tredje kung, 672 f.Kr. – 640 f.Kr. Han erövrade staden Alba Longa, som brändes ned och tvångsförflyttade dess invånare till Rom vars befolkning därmed fördubblades. Åt romerska senaten byggde Tullus en särskild samlingsplats som efter honom kallades Hostiliska curian, Curia Hostilia.", "id": "Q200859"}, {"name": "Tim Feehan", "jobs": ["Q177220", "Q36834", "Q753110"], "first_paragraph": "Tim Feehan, född 1957 i Edmonton, Alberta, är en kanadensisk singer-songwriter och producent.", "id": "Q630990"}, {"name": "Georgina Abela", "jobs": ["Q177220", "Q753110"], "first_paragraph": "Georgina Abela, född 1959, är en maltesisk sångerska och låtskrivare. Hon är gift med kompositören Paul Abela.", "id": "Q460514"}, {"name": "McCoy Tyner", "jobs": ["Q486748", "Q806349", "Q36834", "Q158852", "Q15981151", "Q639669"], "first_paragraph": "Alfred McCoy Tyner, född 11 december 1938, är en amerikansk jazzpianist. Han är mest känd för sitt samarbete med John Coltrane.", "id": "Q318619"}, {"name": "Boris Trajkovski", "jobs": ["Q82955"], "first_paragraph": "Boris Trajkovski, född 25 juni 1956, död 26 februari 2004, var en makedonsk politiker, president från 1999, som omkom i en flygolycka nära Mostar i Bosnien. ", "id": "Q237782"}, {"name": "Danièle Debernard", "jobs": ["Q4144610"], "first_paragraph": "Danièle Debernard, född 21 juli 1954 i Aime, är en fransk före detta alpin skidåkare.", "id": "Q448791"}, {"name": "Fareed Zakaria", "jobs": ["Q1930187", "Q42909", "Q11774202", "Q36180", "Q188094"], "first_paragraph": "Fareed Rafiq Zakaria, född 20 januari 1964 i Bombay, är en indisk-amerikansk journalist och författare. Från och med år 2000 var han kolumnist för Newsweek och redaktör för den internationella upplagan av samma tidning. 2010 blev han Editor-at-large för Time. Han leder också programmet Fareed Zakaria GPS på CNN.", "id": "Q333425"}, {"name": "Wilhelm Feddersen", "jobs": ["Q169470"], "first_paragraph": "Berend Wilhelm Feddersen, född 26 mars 1832 i Schleswig, död 1 juli 1918 i Leipzig, var en tysk fysiker.", "id": "Q85432"}, {"name": "Gary Roberts", "jobs": ["Q11774891"], "first_paragraph": "Gary R. Roberts, född 23 maj 1966 i North York, Ontario, Kanada, är en kanadensisk före detta professionell ishockeyspelare som spelade 23 säsonger i NHL. Han har under sin framgångsrika NHL-karriär representerat Calgary Flames, Carolina Hurricanes, Florida Panthers, Pittsburgh Penguins, Tampa Bay Lightning och Toronto Maple Leafs. I Toronto spelade han bredvid Mats Sundin.", "id": "Q239137"}]