[{"name": "Ulrico Girardi", "jobs": ["Q13383011"], "first_paragraph": "Ulrico Girardi, född 3 juli 1930, död 18 december 1986, var en italiensk bobåkare. Girardi blev olympisk silvermedaljör i fyrmansbob vid vinterspelen 1956 i Cortina d'Ampezzo.", "id": "Q546682"}, {"name": "Gaspar Gil Polo", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Gaspar Gil Polo, född 1516 i Valencia, död 1572 i Barcelona, var en spansk skald. ", "id": "Q532021"}, {"name": "Morrissey", "jobs": ["Q36834", "Q177220", "Q49757", "Q639669", "Q488205", "Q18814623"], "first_paragraph": "Steven Patrick Morrissey, oftast bara kallad Morrissey, född 22 maj 1959 i Davyhulme, Greater Manchester, är en brittisk sångare, tidigare i musikgruppen The Smiths. Morrissey har efter bandets upplösning nått framgångar som soloartist. Två av hans mer kända låtar är Everyday is like Sunday och The Last of The Famous International Playboys. Han bor i Rom och är vegan.", "id": "Q202246"}, {"name": "Tran Nghe Tong", "jobs": ["Q49757"], "first_paragraph": "Trần Nghệ Tông, namn vid födseln (tên huý) Trần Phủ, född 1321, död 1394, var den nionde kejsaren av Trandynastin i Vietnam. Han regerade från 1370 till 1372. Under hans tid försvagades Vietnam samtidigt som Champariket i söder växte sig startade. Kung Che Bong Nga av Champa trängde 1371 upp i norra Vietnam och plundrade och brände huvudstaden Thang Long vilket var en stor förödmjukelse. Han efterträddes av sin bror Trần Duệ Tông.", "id": "Q711635"}, {"name": "Wolfgang Borchert", "jobs": ["Q214917", "Q15949613", "Q49757", "Q36180", "Q1397808"], "first_paragraph": "Wolfgang Borchert, född 20 maj 1921 i Hamburg, död 20 november 1947 i Basel, var en tysk författare. ", "id": "Q58799"}, {"name": "Kyrillos", "jobs": ["Q333634", "Q219477", "Q36180"], "first_paragraph": "Sankt Kyrillos (grekiska Κύριλλος) var en bysantinsk munk och missionär som på 800-talet tillsammans med sin bror Methodios utarbetade det första slaviska skriftspråket, för kyrkslaviska, troligtvis det vi idag kallar det glagolitiska alfabetet. Kyrillos har så ofta genom historien tillskrivits skapandet av dess efterföljare att detta kommit att uppkallas efter honom: det kyrilliska alfabetet. Under sin livstid var han dock känd som Konstantin, namnet Kyrillos gavs troligen kort före eller efter hans död.", "id": "Q351026"}, {"name": "Johann Friedrich Wilhelm von Charpentier", "jobs": ["Q18576582", "Q1622272"], "first_paragraph": "Johann Friedrich Wilhelm Toussaint von Charpentier, född 24 juni 1738, död 27 juli 1805 i Freiberg, var en tysk metallurg och geolog, far till Toussaint och Johann von Charpentier.", "id": "Q89021"}, {"name": "Daisuke Kato", "jobs": ["Q33999", "Q10800557", "Q2259451"], "first_paragraph": "Daisuke Kato (加東 大介, Katō Daisuke), född 18 februari 1911 i Tokyo, Japan, död 31 juli 1975 i Tokyo, Japan, var en japansk skådespelare.", "id": "Q579058"}, {"name": "Edward A. Perry", "jobs": ["Q40348", "Q16533"], "first_paragraph": "Edward Aylesworth Perry, född 15 mars 1831 i Richmond, Massachusetts, död 15 oktober 1889 i Kerrville, Texas, var en amerikansk demokratisk politiker, general och jurist. Han tjänstgjorde som brigadgeneral i Amerikas konfedererade staters armé under amerikanska inbördeskriget. Han var guvernör i Florida 1885-1889.", "id": "Q362723"}, {"name": "Aldona av Litauen", "jobs": [], "first_paragraph": "Aldona av Litauen, senare kallad Ona eller Anna, född 1309, död 26 maj 1339, var en polsk drottning, gift med kung Kasimir III av Polen. Hon var dotter till storhertig Gediminas av Litanuen. ", "id": "Q252763"}, {"name": "Daniel Cormier", "jobs": ["Q19595175", "Q11607585", "Q7579803"], "first_paragraph": "Daniel Ryan Cormier, född 20 mars 1979 i Lafayette, är en amerikansk MMA-utövare och före detta olympisk brottare som sedan 2013 tävlar i organisationen Ultimate Fighting Championship där han sedan 23 maj 2015 är mästare i lätt tungvikt och sedan 7 juli 2018 även mästare i tungvikt. I och med tungviktstiteln blev han en av endast två utövare i organisationens historia att inneha en mästartitel i två viktklasser samtidigt. Cormier tävlade tidigare i Strikeforce där han 2012 vann Strikeforce Heavyweight Grand Prix.", "id": "Q644831"}]