[{"name": "Ruth Underwood", "jobs": ["Q639669", "Q4351403"], "first_paragraph": "Ruth Underwood, född Ruth Komanoff 23 maj 1946, amerikansk vibrafonist, slagverkare och multiinstrumentalist. Spelade med Frank Zappa åren 1969 till 1977.", "id": "Q526997"}, {"name": "Urbain Bouriant", "jobs": ["Q3621491", "Q1350189"], "first_paragraph": "Urbain Bouriant, född den 11 april 1849, död den 19 juni 1903, var en fransk egyptolog.", "id": "Q508907"}, {"name": "Werner von Fritsch", "jobs": ["Q4991371", "Q47064", "Q1397808"], "first_paragraph": "Thomas Ludwig Werner von Fritsch, född 4 augusti 1880 i Benrath, Düsseldorf, död 22 september 1939 i Praga, Warszawa, var en tysk friherre och militär. Han var general av artilleriet 1 februari 1934 och generalöverste 20 april 1936. Han var överbefälhavare för tyska armén från 1935 till 1938.", "id": "Q57572"}, {"name": "Albert Kalonji", "jobs": ["Q82955", "Q1251441", "Q116"], "first_paragraph": "Albert Kalonji, född den 6 juni 1929, död den 20 april 2015 i Mbuji-Mayi, var en kongolesisk politiker.", "id": "Q366947"}, {"name": "Julio Baghy", "jobs": ["Q33999", "Q6625963", "Q49757", "Q2516866", "Q860918", "Q36180"], "first_paragraph": "Julio Baghy (ungerska Baghy Gyula), född 13 januari 1891 i Szeged, död 18 mars 1967, var en ungersk författare och skådespelare. Han lärde sig esperanto 1911 och började arbeta för esperantorörelsen under en sexårig krigsfångenskap i Sibirien. Han var en framstående esperantoaktivist och lärare, och under en tid vice ordförande för Esperantoakademin. ", "id": "Q12773"}, {"name": "Carice van Houten", "jobs": ["Q33999", "Q2722764", "Q10798782", "Q10800557", "Q177220", "Q2259451"], "first_paragraph": "Carice Anouk van Houten, född 5 september 1976 i Leiderdorp, Zuid-Holland, är en nederländsk skådespelare.", "id": "Q232384"}, {"name": "Roberto Firmino", "jobs": ["Q937857"], "first_paragraph": "Roberto Firmino Barbosa de Oliveira, ofta bara Roberto Firmino, född 2 oktober 1991, är en brasiliansk fotbollsspelare som spelar för Liverpool i Premier League.", "id": "Q602525"}, {"name": "Ingegerd Troedsson", "jobs": ["Q82955"], "first_paragraph": "Ingegerd Troedsson, född Cederlöf 5 juni 1929 i Stockholm, död 3 november 2012  i Hacksta i Uppland, var en svensk (moderat) politiker och författare. Hon var i olika perioder riksdagsledamot, biträdande socialminister samt både vice talman och talman i riksdagen – i det senare fallet som första kvinna på posten.", "id": "Q517762"}, {"name": "Matt Ryan", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Matthew Thomas \"Matt\" Ryan, född 17 maj 1985 i Exton, Pennsylvania, är en amerikansk fotbollsspelare (quarterback) för NFL-laget Atlanta Falcons.", "id": "Q984327"}, {"name": "Adlai Stevenson", "jobs": ["Q82955", "Q193391", "Q40348"], "first_paragraph": "Adlai Ewing Stevenson II, född 5 februari 1900 i Los Angeles, Kalifornien, död 14 juli 1965 i London, Storbritannien, var en amerikansk demokratisk politiker och diplomat.", "id": "Q311719"}, {"name": "Kyra Sedgwick", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Kyra Minturn Sedgwick, född 19 augusti 1965 i New York i New York, är en amerikansk skådespelare. Sedgwick är mest känd för sin roll som Brenda Leigh Johnson i TV-serien The Closer.", "id": "Q229572"}]