[{"name": "Frank-Walter Steinmeier", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Frank-Walter Steinmeier, född 5 januari 1956 i Detmold i Nordrhein-Westfalen, är en tysk socialdemokratisk politiker tillhörande SPD. Steinmeier är Tysklands förbundspresident sedan 19 mars 2017. Han har tidigare varit chef för förbundskanslerns kansli (Bundeskanzleramt) under Gerhard Schröder 1999–2005, utrikesminister 2005–2009 och vice förbundskansler 2007–2009 i regeringen Merkel I, samt åter utrikesminister 2013-2017 i regeringen Merkel III.", "id": "Q76658"}, {"name": "Frank Patrick", "jobs": ["Q11774891"], "first_paragraph": "Francis Alexis \"Frank\" Patrick, född 21 december 1885 i Ottawa, död 29 juni 1960 i Vancouver, var en kanadensisk professionell ishockeyspelare, ishockeytränare och ishockeypionjär. Frank Patrick spelade bland annat för Montreal Victorias i CAHL och ECAHA, Nelson Hockey Club i WKHL, Renfrew Creamery Kings i NHA samt Vancouver Millionaires och Vanocuver Maroons i PCHA.", "id": "Q450302"}, {"name": "Friedrich Merkel", "jobs": ["Q10872101", "Q1622272", "Q3368718"], "first_paragraph": "Johann Friedrich Sigmund Merkel, född 5 april 1845 i Nürnberg, död 28 maj 1919 i Göttingen, var en tysk anatom. ", "id": "Q65488"}, {"name": "Joonas Nättinen", "jobs": ["Q11774891"], "first_paragraph": "Joonas Nättinen, född 3 januari 1991, är en finländsk professionell ishockeyspelare som spelar för JYP i Liiga. Han har tidigare spelat för Modo Hockey i SHL, Hamilton Bulldogs i AHL och Esbo Blues och HPK i Liiga.", "id": "Q440318"}, {"name": "Kaneaster Hodges", "jobs": ["Q82955", "Q600751", "Q40348"], "first_paragraph": "Kaneaster Hodges, Jr., född 20 augusti 1938 i Newport, Arkansas, är en amerikansk demokratisk politiker. Han representerade delstaten Arkansas i USA:s senat 10 december 1977 — 3 januari 1979.", "id": "Q457458"}, {"name": "Gonzalo Aguirre", "jobs": ["Q1930187", "Q82955", "Q40348"], "first_paragraph": "Gonzalo Aguirre Ramírez, född 1940, är en uruguayansk politiker, jurist och kolumnist. Under åren 1990-1995 var han landets vicepresident. Under senare år han arbetat som kolumnist för Uruguays största dagliga tidning, El País (Uruguay).", "id": "Q715352"}, {"name": "Jakov Dzjugasjvili", "jobs": ["Q47064", "Q4991371"], "first_paragraph": "Jakov Iosifovitj Dzjugasjvili (georgiska: იაკობ ჯუღაშვილი, Iakob Dzjughasjvili, ryska: Яков Иосифович Джугашвили), född 18 mars 1907 i Baji, Guvernementet Kutaisi, död 14 april 1943 i koncentrationslägret Sachsenhausen, var Josef Stalins son. Han dog i tyskt koncentrationsläger efter att Stalin avvisat ett erbjudande att byta honom mot fältmarskalken Friedrich Paulus som då satt i ett ryskt fångläger. Enligt vissa källor med orden \"jag byter inte en general mot en löjtnant\".", "id": "Q163816"}, {"name": "Manuel Belgrano", "jobs": ["Q40348", "Q1930187", "Q188094", "Q82955", "Q4991371", "Q185351"], "first_paragraph": "Manuel Belgrano, född 3 juni 1770 i Buenos Aires, död 20 juni 1820 i Buenos Aires, var en argentinsk intellektuell, advokat, politiker och militär, frihetskämpe under Argentinas frihetskrig, och skaparen av Argentinas flagga.", "id": "Q315507"}, {"name": "Pino Presti", "jobs": ["Q158852", "Q36834", "Q15981151", "Q183945", "Q9017214"], "first_paragraph": "Pino Presti, (pseudonym för Giuseppe Prestipino Giarritta) född 23 augusti 1943 i Milano, är en italiensk basist, arrangör, kompositör, dirigent och producent. Han har svart bälte av 5:e dan i Shotokan Karate.", "id": "Q72716"}, {"name": "Rebecca Lobo", "jobs": ["Q3665646", "Q2986228"], "first_paragraph": "Rebecca Lobo, född den 6 oktober 1973 i Hartford, Connecticut, är en amerikansk basketspelerska som tog tog OS-guld 1996 i Atlanta. Detta kom att bli USA:s första OS-guld i dambasket i en lång segersvit som hållit i sig till idag. ", "id": "Q459371"}, {"name": "Irmgard Praetz", "jobs": ["Q11513337"], "first_paragraph": "Irmgard Praetz (gift Römer), född 9 augusti 1920 i Salzwedel, förbundsland Sachsen-Anhalt; död 7 november 2008 i Garching bei München, Bayern; var en tysk friidrottare med hoppgrenar som huvudgren. Praetz var en pionjär inom damidrott, hon blev guldmedaljör vid EM i friidrott 1938 (det första EM där damtävlingar var tillåtna även om herrtävlingen hölls separat).", "id": "Q111545"}]