[{"name": "Jürgen Bähringer", "jobs": ["Q937857"], "first_paragraph": "Jürgen Bähringer, född 19 augusti 1950 i Greiz, Tyskland, är en östtysk fotbollsspelare som tog OS-silver i fotbollsturneringen vid de olympiska sommarspelen 1980 i Moskva.", "id": "Q318576"}, {"name": "Alexander Mack", "jobs": ["Q152002", "Q694116", "Q1234713"], "first_paragraph": "Alexander Mack, född i juli 1679, död 19 januari 1735, var en tysk anabaptistpionjär. Hans anhängare har kallats \"\"Schwarzenaubröder\", \"Tyska baptister\" eller \"Dunkers\". Idag tillhör de flesta av dem kyrkor anslutna till Brethren World Assembly.", "id": "Q95214"}, {"name": "Alfred H. Colquitt", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Alfred Holt Colquitt, född 20 april 1824 i Monroe, Georgia, död 26 mars 1894 i Washington, D.C., var en amerikansk demokratisk politiker och general. Han representerade delstaten Georgia i båda kamrarna av USA:s kongress, först i representanthuset 1853-1855 och sedan i senaten från 1883 fram till sin död. Han var guvernör i Georgia 1877-1882.", "id": "Q262319"}, {"name": "Kjell Östberg", "jobs": ["Q17489339", "Q1622272"], "first_paragraph": "Kjell Olov Östberg, född 24 februari 1948, är en svensk historiker. Han är professor i historia vid Södertörns högskola och forskningsledare för Samtidshistoriska institutet och har specialiserat sig på den svenska socialdemokratins historia. Han fick stor uppmärksamhet för sin dubbelbiografi om Olof Palme som nominerades till Augustpriset 2008. Östberg är också ansvarig utgivare för tidskriften Tidsignal. Östberg är medlem i revolutionära Socialistiska Partiet och har varit skribent i dess tidning Internationalen och tidskrift Röda rummet.", "id": "Q336775"}, {"name": "Robert Bacon", "jobs": ["Q193391", "Q19204627", "Q82955"], "first_paragraph": "Robert Bacon, född 5 juli 1860, död 29 maj 1919, var en amerikansk republikansk politiker och diplomat.", "id": "Q445372"}, {"name": "Robert F. Wagner", "jobs": ["Q193391", "Q82955", "Q40348"], "first_paragraph": "Robert Ferdinand Wagner, född 8 juni 1877 i Nastätten, Tyskland, död 4 maj 1953 i New York, var en tysk-amerikansk politiker (demokrat).", "id": "Q213721"}, {"name": "Banabhatta", "jobs": ["Q49757", "Q864380"], "first_paragraph": "Banabhatta (också känd som Bana) född cirka 585, död cirka 650, var en indisk författare.", "id": "Q171202"}, {"name": "Donat Acklin", "jobs": ["Q13383011"], "first_paragraph": "Donat Acklin, född den 6 juni 1965 i Herznach, Schweiz, är en schweizisk bobåkare.", "id": "Q671374"}, {"name": "Pat Quinn", "jobs": ["Q40348", "Q82955"], "first_paragraph": "Pat Quinn kan syfta på:", "id": "Q971670"}, {"name": "Ruben Studdard", "jobs": ["Q177220", "Q639669", "Q33999", "Q10798782", "Q19204627"], "first_paragraph": "Christopher Ruben Studdard, född 12 september 1978, amerikansk pop/R&B/gospel-sångare. Vann den andra säsongen av American Idol år 2003. Han släppte en cover på Westlifes låt Flying Without Wings som lyckades ta sig på andra platsen av amerikanska singellistan och sålde platina. Studdard har hittills släppt tre album där det första sålde platina, och det andra sålde guld.", "id": "Q382266"}, {"name": "Teófilo Braga", "jobs": ["Q4773904", "Q82955", "Q214917", "Q4964182", "Q1622272", "Q49757"], "first_paragraph": "Joaquim Teófilo Fernandes Braga, född den 24 februari 1843 på ön Sao Miguel (en av Azorerna), död den 28 januari 1924 i Lissabon, var en portugisisk litteraturhistoriker, skald och statsman.", "id": "Q345926"}]