[{"name": "Jordin Sparks", "jobs": ["Q33999", "Q488205", "Q36834", "Q43845", "Q4610556", "Q177220", "Q2259451", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Jordin Brianna Sparks, född 22 december 1989 i Miami, Florida, vann den sjätte säsongen av sångtävlingsprogrammet American Idol den 23 maj 2007. Då blott 17 år är hon den yngsta att vinna tävlingen.", "id": "Q215300"}, {"name": "Gi", "jobs": [], "first_paragraph": "GI, GÍ, Gi eller gi kan avse:", "id": "Q224267"}, {"name": "Gerd Albrecht", "jobs": ["Q158852"], "first_paragraph": "Gerd Albrecht, född 19 juli 1935 i Essen i Nordrhein-Westfalen, död 2 februari 2014 i Berlin, var en tysk dirigent.", "id": "Q61209"}, {"name": "Jeanne Agnès de Prie", "jobs": ["Q3068305"], "first_paragraph": "Jeanne Agnès Berthelot de Pléneuf, markisinna de Prie, född 1698, död 7 oktober 1727, var en fransk adelsdam, mätress till Frankrikes regent Louis Henri I av Bourbon. Hon anses ha varit Frankrikes regent de facto under Bourbons regeringstid 1723-1725. ", "id": "Q451174"}, {"name": "Mécia Lopes de Haro", "jobs": [], "first_paragraph": "Mécia Lopes de Haro, född 1215, död 1270, var en portugisisk drottning; gift 1244 med kung Sancho II av Portugal. ", "id": "Q271563"}, {"name": "Emily Robins", "jobs": ["Q33999", "Q177220", "Q2259451"], "first_paragraph": "Emily Iris Robins, född 21 maj 1989 på Nya Zeeland, är en nyzeeländsk skådespelerska och sångerska. Hon har bland annat spelat rollen som Alex Wilson i Elefantprinsessan.", "id": "Q292617"}, {"name": "Henry Raeburn", "jobs": ["Q1028181"], "first_paragraph": "Sir Heny Raeburn, född 4 mars 1756 i Stockbridge on the Water of Leith, död 8 juli 1823 i Edinburgh, var en skotsk målare och Skottlands första betydande porträttmålare som stannade i Skottland efter samgåendet i United Kingdom. Han hade tjänst som porträttmålare till kung Georg IV i Skottland.", "id": "Q561916"}, {"name": "Kenny Dorham", "jobs": ["Q177220", "Q36834", "Q12377274", "Q15981151"], "first_paragraph": "McKinley Howard \"Kenny\" Dorham, född 30 augusti 1924 i Fairfield, Texas, död 5 december 1972, var en amerikansk jazztrumpetare, sångare och kompositör.", "id": "Q498729"}, {"name": "Koki Mizuno", "jobs": ["Q937857"], "first_paragraph": "Koki Mizuno (水野 晃樹) Mizuno Kōki, född 6 september 1985 i Shimizu, Shizuoka prefektur i Japan, är en japansk fotbollsspelare som för närvarande spelar för Vegalta Sendai i den japanska ligan.", "id": "Q467219"}, {"name": "Erik Josefsson", "jobs": ["Q639669"], "first_paragraph": "Erik Hjalmar Josefsson, född 24 augusti 1963 i Lund, är en aktiv motståndare till mjukvarupatent och har under sin tid i Foundation for a Free Information Infrastructure lobbat hårt mot detta. Detta gav frukt då Europaparlamentet den 6 juli 2005 förkastade \"Direktivet om datorrelaterade uppfinningar\" med 648 röster mot 14. Josefsson vann också den 24 september 2008 en annan seger i Europarlamentet med ändring #166 i Telekom-direktivet för att skydda internetanvändares rättigheter från att stängas av från Internet utan rättslig prövning. Erik Josefsson kandiderade till Europaparlamentet för vänsterpartiet i valet 2009. ", "id": "Q351209"}, {"name": "Ernest Mandel", "jobs": ["Q188094", "Q1622272", "Q1930187", "Q36180", "Q1397808"], "first_paragraph": "Ernest Ezra Mandel (även känd under flera pseudonymer, bland annat Ernest Germain), född 5 april 1923 i Frankfurt am Main i Tyskland, död 20 juli 1995 i Bryssel, var en belgisk marxist och ekonom. ", "id": "Q165121"}]