[{"name": "Louise Lombard", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Louise Lombard, född Louise Maria Perkins 13 september 1970 i London, är en brittisk skådespelare. Lombard är troligen mest känd för att ha spelat Evangeline Eliott, den yngsta av de två modeskapande systrarna, i serien Huset Eliott.", "id": "Q262162"}, {"name": "Zita av Bourbon-Parma", "jobs": ["Q82955"], "first_paragraph": "Zita av Bourbon-Parma, född 9 maj 1892, död 14 mars 1989, var en italiensk prinsessa, kejsarinna av Österrike 1916-1918. Hon var gift med Karl I av Österrike.", "id": "Q50926"}, {"name": "Jessica Mauboy", "jobs": ["Q177220", "Q33999", "Q488205", "Q10800557", "Q822146"], "first_paragraph": "Jessica Mauboy, född 4 augusti 1989 i Darwin Australien, är en sångerska och låtskrivare som bland annat kom tvåa i Australian Idol 2006. Mauboy har också varit medlem i popgruppen Young Divas. Mauboys debutskiva släpptes under 2008 och innehöll bland annat låten \"Running Back\" som är ett samarbete med den amerikanska rapparen Flo Rida.", "id": "Q443892"}, {"name": "Salvatore Sirigu", "jobs": ["Q937857"], "first_paragraph": "Salvatore Sirigu, född 12 januari 1987 i Nuoro, Sardinien, är en italiensk fotbollsmålvakt som för närvarande spelar för Torino. Salvatore har tidigare spelat i både Palermo och Paris Saint Germain. ", "id": "Q299779"}, {"name": "Marcia Gay Harden", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Marcia Gay Harden, född 14 augusti 1959 i La Jolla, Kalifornien, är en amerikansk skådespelare.", "id": "Q228931"}, {"name": "Margaret Geller", "jobs": ["Q11063", "Q752129", "Q169470", "Q1622272"], "first_paragraph": "Margaret Geller, född den 8 december 1947 i Ithaca, New York, är en amerikansk astronom och professor. Hon är ledande astronom vid Smithsonian Astrophysical Observatory och har skrivit en lång rad artiklar och producerat flera prisbelönta vetenskapliga kortfilmer.", "id": "Q266131"}, {"name": "Mohamed Bangura", "jobs": ["Q937857"], "first_paragraph": " Mohamed Bangura, född den 27 juli 1989 i Kambia, Sierra Leone, är en professionell fotbollsspelare som spelar för Akropolis IF.", "id": "Q716103"}, {"name": "Annelise Coberger", "jobs": ["Q4144610", "Q384593"], "first_paragraph": "Annelise Coberger, född 16 september 1971, Christchurch, Nya Zeeland, är en tidigare utförsåkare som tog silver i slalom under olympiska spelen 1992. Med det blev hon den första medaljören från Nya Zeeland i ett vinter-OS.", "id": "Q10095"}, {"name": "Ludvig Filip Robert, hertig av Orléans", "jobs": ["Q11900058"], "first_paragraph": "Ludvig Filip Robert av Orléans, Louis Philippe Robert greve av Paris, född 6 februari 1869, död 28 mars 1926. Hertigen av Orléans föddes i Twickenham, en förort till London, där hans familj varit i exil sedan hans farfars far kung Ludvig Filip I abdikerade 1848. Han var son till Ludvig Filip, greve av Paris och Marie Isabelle av Orleans.", "id": "Q708874"}, {"name": "Claude Perrault", "jobs": ["Q864503", "Q39631", "Q10872101", "Q42973", "Q36180", "Q350979"], "first_paragraph": "Claude Perrault, född 25 september 1613, död 9 oktober 1688, var en fransk arkitekt och läkare, bror till Charles Perrault.", "id": "Q347699"}, {"name": "Hélio Gracie", "jobs": ["Q6665249"], "first_paragraph": "Hélio Gracie, född 1 oktober 1913, död 29 januari 2009, var en brasiliansk jiu jitsu-utövare och anses vara grundaren av Gracie Jiu-Jitsu eller Brasiliansk Jiu Jitsu (BJJ). Han är far till MMA-utövarna Rickson Gracie, Royler Gracie, Royce Gracie, Relson Gracie och skaparen av Ultimate Fighting Championship Rorion Gracie. Utöver sina framgångar inom brasiliansk jiu-jitsu (han var vid sin död den enda levande mästaren av tionde graden) var han även dan av sjätte graden i Judo.", "id": "Q455578"}]