[{"name": "Heo Ga-yoon", "jobs": ["Q177220", "Q4610556"], "first_paragraph": "Heo Ga-yoon (hangul: 허가윤), även känd under artistnamnet Gayoon (hangul: 가윤), född 18 maj 1990 i Seoul, är en sydkoreansk sångerska och skådespelare.", "id": "Q485698"}, {"name": "Herman Schmid", "jobs": ["Q2306091", "Q16266505", "Q82955"], "first_paragraph": "Herman Schmid, född 31 december 1939 i Malmö, är en svensk sociolog och arbetsmarknadsforskare, samt adjungerad lektor vid Roskilde Universitetscenter i Roskilde, Danmark. Schmid är även politiker med långt engagemang inom vänsterpartiet. Schmid var 1999–2004 invald i Europaparlamentet för Vänsterpartiet. Han tillhörde där gruppen GUE/NGL och var ledamot av Utskottet för sysselsättning och sociala frågor.", "id": "Q369320"}, {"name": "Patrik Hofbauer", "jobs": ["Q11774891"], "first_paragraph": "Patrik Eduard Hofbauer, född 14 december 1968, är en svensk före detta professionell ishockeymålvakt och svensk företagsledare. Som ishockeymålvakt har han bland annat spelat för Örebro IK och Djurgården Hockey.", "id": "Q128774"}, {"name": "Rumiko Takahashi", "jobs": ["Q191633", "Q266569", "Q28389"], "first_paragraph": "Rumiko Takahashi, född 10 oktober 1957, är en av Japans allra främsta mangaförfattare. Takahashi har sålt över 100 miljoner seriealbum och är en av Japans rikaste kvinnor.", "id": "Q219948"}, {"name": "Rachel McQuillan", "jobs": ["Q10833314"], "first_paragraph": "Rachel McQuillan, född den 2 december 1971 i Mereweather, New South Wales, är en australisk tennisspelare.", "id": "Q455711"}, {"name": "Georg Rudolf Weckherlin", "jobs": ["Q49757", "Q1209498"], "first_paragraph": "Georg Rudolf Weckherlin, född den 15 september 1584 i Stuttgart, död den 13 februari 1653 i London, var en tysk skald. ", "id": "Q77860"}, {"name": "Satank", "jobs": ["Q1259323"], "first_paragraph": "Satank, egentligen Setangia (”Sittande björn”), född omkring 1800-1810, död 8 juni 1871, var kiowaindianernas krigshövding och ledande medlem i Kaitsenko (”de verkliga hundarna”), kiowaernas främsta krigarsällskap vars medlemsantal var begränsat till tio krigare. Enligt vissa källor var han också medicinman men den uppgiftens trovärdighet är tveksam. Satank var till en fjärdedel sarsi och hade troligen också en del spanska anor.", "id": "Q486912"}, {"name": "Johann Philipp Palm", "jobs": ["Q2516866"], "first_paragraph": "Johann Philipp Palm, född 18 december 1766 i Schorndorf, död (avrättad) 26 augusti 1806 i Braunau am Inn) var en tysk-österrikisk författare och motståndsman. Han var ursprungligen bokhandlare i Nürnberg i dåvarande Kungariket Bayern. Han startade senare även ett förlag med ett tillhörande tryckeri.", "id": "Q67162"}, {"name": "Beatriz Ferrer-Salat", "jobs": ["Q13381458"], "first_paragraph": "Beatriz Ferrer-Salat, född den 11 mars 1966 i Barcelona i Spanien, är en spansk ryttare.", "id": "Q432766"}, {"name": "Jamelia", "jobs": ["Q488205", "Q177220", "Q4610556"], "first_paragraph": "Jamelia, egentligen Jamelia Naila Davis, född 1 oktober 1981 i Aston, Birmingham, England, är en brittisk R&B-sångerska. Hon slog igenom 2003 med låten Superstar. Hennes album Thank You blev nominerat till det brittiska musikpriset Mercury Music Prize.", "id": "Q234199"}, {"name": "Magnus Hedman", "jobs": ["Q937857"], "first_paragraph": "Carl Magnus Hedman, född 19 mars 1973 i Botkyrka, Stockholms län, är en tidigare svensk fotbollsspelare (målvakt). Han spelade i det svenska fotbollslandslaget mellan 1997 och 2004 där han var förstemålvakt tills Andreas Isaksson tog över platsen.", "id": "Q342214"}]