[{"name": "George Wells Beadle", "jobs": ["Q3126128", "Q1622272"], "first_paragraph": "George Wells Beadle, född 22 oktober 1903 i Wahoo, Nebraska, död 9 juni 1989 i Chicago, Illinois, var en amerikansk genetiker. Han delade Nobelpriset i medicin eller fysiologi med Edward Lawrie Tatum 1958 för deras upptäckt att gener verkar genom att styra regleringen av biokemiska reaktioner i cellen. Den andra halvan av nobelpriset tilldelades Joshua Lederberg. ", "id": "Q238739"}, {"name": "Gunnar Helén", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Nils Gunnar Helén, född 5 juni 1918 i Västra Vingåker, Södermanlands län, död 7 december 2002 i Nacka, Stockholms län, var en svensk politiker, journalist och ämbetsman, som var partiledare för Folkpartiet 1969-1975.", "id": "Q376484"}, {"name": "Jermain Defoe", "jobs": ["Q937857"], "first_paragraph": "Jermain Colin Defoe, född den 7 oktober 1982 i Beckton i London, är en engelsk fotbollsspelare. Han har rötter i Karibien, närmare bestämt S:t Lucia och Dominica. Defoe är anfallare för AFC Bournemouth i Premier League. ", "id": "Q188746"}, {"name": "Silvester I", "jobs": ["Q250867"], "first_paragraph": "Silvester I, född i Rom, var påve från den 31 januari 314 till sin död, 31 december 335. Helgon i katolska kyrkan, med festdag 31 december.", "id": "Q47149"}, {"name": "Diezmann", "jobs": ["Q1097498"], "first_paragraph": "Dietrich IV av Lausitz, även kallad Diezmann, född omkring 1260, död 1307, var från 1291 till 1303 markgreve av Lausitz, från 1291 markgreve av Osterland och från 1298 lantgreve av Thüringen.", "id": "Q72929"}, {"name": "Hermann Usener", "jobs": ["Q14467526", "Q36180", "Q16267607", "Q1622272", "Q24387326", "Q19829980"], "first_paragraph": "Karl Hermann Usener, född den 23 oktober 1834 i Weilburg, död den 21 oktober 1905 i Berlin, var en tysk klassisk filolog.", "id": "Q63078"}, {"name": "Wojciech Frykowski", "jobs": ["Q33999", "Q482980", "Q36180"], "first_paragraph": "Wojciech \"Wojtek\" Frykowski, född 22 december 1936 i Łódź, död 9 augusti 1969 i Los Angeles, Kalifornien, var ett av offren vid de uppmärksammade Tate-LaBiancamorden, som utfördes av Charles Mansons så kallade \"Familjen\" (Mansonfamiljen). Morden skedde i Los Angeles County i augusti 1969.", "id": "Q710566"}, {"name": "Mbark Boussoufa", "jobs": ["Q937857"], "first_paragraph": "Moubarak \"Mbark\" Boussoufa (arabiska: مُبارك بوصوفا), född 15 augusti 1984, är en nederländsk-marockansk fotbollsspelare som spelar som mittfältare för Al Jazira och Marockos fotbollslandslag.", "id": "Q570109"}, {"name": "Stephanie Beacham", "jobs": ["Q33999", "Q4610556", "Q2259451", "Q10800557"], "first_paragraph": "Stephanie Beacham, född 28 februari 1947 i Barnet, London Borough of Barnet, Hertfordshire, England är en brittisk skådespelare. Hennes smeknamn är \"Glamma\". Stephanie Beacham har både medverkat i filmer och TV, och hon spelar även teater. Hon har varit gift med John McEnery och har två döttrar. TV-publiken känner igen henne som kusin till \"Alexis Carrington\" (Joan Collins) i TV-serien \"Dynastin\" där hon spelade \"Sable Colby\" mellan åren 1985 och 1989.", "id": "Q272527"}, {"name": "Tua Forsström", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Tua Birgitta Forsström, född 2 april 1947 i Borgå, Finland, är en finlandssvensk författare.", "id": "Q269291"}, {"name": "Anderson Cooper", "jobs": ["Q1930187", "Q4610556", "Q947873", "Q36180"], "first_paragraph": "Anderson Cooper, född 3 juni 1967 i New York City, New York, är en amerikansk journalist och TV-personlighet. Han är värd för nyhetsprogrammet Anderson Cooper 360°.", "id": "Q316997"}]