[{"name": "Bahne Rabe", "jobs": ["Q13382576"], "first_paragraph": "Bahne Rabe, född den 7 augusti 1963 i Hamburg i Tyskland, död 5 augusti 2001 i Kiel, Tyskland, var en västtysk och därefter tysk roddare.", "id": "Q85954"}, {"name": "Ba Cut", "jobs": ["Q4964182"], "first_paragraph": "Lê Quang Vinh, mer känd som Ba Cụt (Tredje kort på vietnamesiska, med hänvisning till fingret han själv delvis hade skurit av), född cirka 1923 i Long Xuyên i Vietnam, död 13 juli 1956 i Cần Thơ i Sydvietnam, var en militär befälhavare för den religiösa sekten Hòa Hảo som opererade från Mekongdeltat och kontrollerade olika delar av södra Vietnam under 1940-talet och tidigt 1950-tal.", "id": "Q460252"}, {"name": "Mehdi Rahmati", "jobs": ["Q937857"], "first_paragraph": "Seyed Mehdi Rahmati Osgouei (persiska: مهدی رحمتی), född 2 februari 1983 i Teheran i Iran, är en iransk fotbollsmålvakt som spelar för den iranska klubben Paykan. Han har även spelat i det iranska landslaget.", "id": "Q577142"}, {"name": "Susan Cooper", "jobs": ["Q36180", "Q18844224", "Q4853732"], "first_paragraph": "Susan Mary Cooper, född 23 maj 1935 i Burnham, Buckinghamshire, är en brittisk-amerikansk författare som är mest känd för sin fantasyserie The Dark Is Rising. Cooper har belönats med Newberymedaljen för Gråkungen som är den fjärde boken i serien. Hon har också arbetat som manusförfattare i bland annat filmen Nötknäpparen (1993).", "id": "Q236848"}, {"name": "Christian Dietrich Grabbe", "jobs": ["Q214917", "Q36180", "Q1209498", "Q16533"], "first_paragraph": "Christian Dietrich Grabbe, född 11 december 1801 i Detmold, död där 12 september 1836, var en tysk dramatiker från Vormärzperioden.", "id": "Q61091"}, {"name": "Karl IV av Spanien", "jobs": ["Q2304859"], "first_paragraph": "Karl IV av Spanien, född 12 november 1748 i Portici, Italien, död 19 januari 1819 i Neapel , Italien, kung av Spanien 1788-1808.", "id": "Q183226"}, {"name": "Guillermo Ochoa", "jobs": ["Q937857"], "first_paragraph": "Francisco Guillermo Ochoa Magaña, född den 13 juli 1985 i Guadalajara, är en mexikansk fotbollsmålvakt som spelar för Standard Liège. Ochoa spelar även för det mexikanska landslaget, där han bland annat gjorde succé under VM 2014.", "id": "Q215522"}, {"name": "Oskar Loorits", "jobs": ["Q121594"], "first_paragraph": "Oskar Loorits, född 9 november 1900 i Suure-Kõpu i Viljandimaa, död 12 december 1961 i Uppsala, var en estnisk folklorist.", "id": "Q710969"}, {"name": "Hayley Kiyoko", "jobs": ["Q177220", "Q33999", "Q639669", "Q2405480", "Q10800557"], "first_paragraph": "Hayley Kiyoko Alcroft, född 3 april 1991, är en japansk-amerikansk skådespelerska, sångerska och låtskrivare. Hon skådespelade även som Dinkley Velma i Scooby-Doo The Mystery Begins och Curse of the Lake Monster, liksom Stella Yamada i Disney Channelfilmen Lemonade Mouth. I februari 2015 gav hon ut sin första solo-EP.", "id": "Q239195"}, {"name": "Luís de Góngora y Argote", "jobs": ["Q49757", "Q214917", "Q36180"], "first_paragraph": "Luís de Góngora y Argote, född 11 juli 1561 i Córdoba, Spanien, död där 24 maj 1627, var en spansk barockpoet. Góngora och hans rival Francisco de Quevedo var den spanska barockens mest framstående diktare. Hans stil präglades av vad som har kommit att kallas culteranismo, eller gongorism (gongorismo). Stilen står i bjärt kontrast till Quevedos conceptismo.", "id": "Q219744"}, {"name": "Richard Edmund Lyng", "jobs": ["Q82955"], "first_paragraph": "Richard Edmund Lyng, född 29 juni 1918 i San Francisco, Kalifornien, USA, död 1 februari 2003 i Modesto, Kalifornien, var en amerikansk republikansk politiker.", "id": "Q376348"}]