[{"name": "Dan Mintz", "jobs": ["Q245068", "Q28389", "Q2405480"], "first_paragraph": "Daniel \"Dan\" Mintz, född 1981, är en amerikansk komiker och skådespelare.", "id": "Q316678"}, {"name": "Gustav Körting", "jobs": ["Q14467526", "Q1622272"], "first_paragraph": "Gustav Körting, född 25 juni 1845 i Dresden, död 1 februari 1913 i Kiel, var en tysk filolog. Körting var överlärare vid Kreuzgymnasiet i Dresden 1868-1876 och var sedan sistnämnda år professor i romansk och engelsk filologi vid akademien i Münster. Han har utgivit bland annat Geschichte der litteratur Italiens im zeitalter der renaissance (tre band, 1878-1884) och Encyklopädie und methodologie der romanischen philologie (1884). Tillsammans med Eduard Koschwitz redigerade Körting efter 1879 tidskriften \"Zeitschrift für neufranzösische Sprache und Litteratur\". ", "id": "Q70838"}, {"name": "Thomasine Gyllembourg", "jobs": ["Q36180"], "first_paragraph": "Thomasine Christine Gyllembourg-Ehrensvärd, född Buntzen, 9 november 1773 i Köpenhamn, död 2 juli 1856, var en dansk författare.", "id": "Q447836"}, {"name": "Rose Ausländer", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Rose Ausländer, född 11 maj 1901 i Czernowitz, död 3 januari 1988 i Düsseldorf var en från Bukowina stammande tysk- och engelskspråkig poet. Hon bodde i Österrike-Ungern, Rumänien, USA, Österrike och Tyskland.", "id": "Q60873"}, {"name": "Sébastien av Luxemburg", "jobs": ["Q2478141"], "first_paragraph": "Sébastien av Luxemburg (Sébastien Henri Marie Guillaume), född 16 april 1992, är en luxemburgsk prins. Han är yngste son till storhertigparet Henri av Luxemburg och Maria Teresa av Luxemburg och har fyra äldre syskon: Guillaume, Félix, Louis och Alexandra.", "id": "Q619855"}, {"name": "Paul Di'Anno", "jobs": ["Q177220", "Q753110"], "first_paragraph": "Paul Andrews, mer känd som Paul Di'Anno, född 17 maj 1958 i Chingford i Essex (numera i London Borough of Waltham Forest), var den första framstående sångaren i det engelska heavy metal-bandet Iron Maiden. Han var medlem i gruppen mellan åren 1978 och 1981, då han sparkades på grund av alkohol- och drogproblem.", "id": "Q313505"}, {"name": "Billy Barty", "jobs": ["Q2259451", "Q10800557", "Q10798782", "Q2405480", "Q33999"], "first_paragraph": "Billy Barty, född som William John Bertanzetti den 25 oktober 1924 i Millsboro, Pennsylvania, död 23 december 2000 i Glendale, Kalifornien, var en amerikansk skådespelare. Under 1950-talet var han USA:s mest kände dvärg. Barty grundade organisationen \"Little People of America\".", "id": "Q716319"}, {"name": "Jerry Martini", "jobs": ["Q639669"], "first_paragraph": "Jerry Martini, född 1 oktober 1943 i Colorado, är en amerikansk musiker. Mest känd för sin medverkan i det populära funk- och soulgruppen Sly and the Family Stone där han spelade saxofon. Det var på inrådan av Martini som gruppen började att satsa, och han blev en av bandets nyckelfigurer.", "id": "Q429535"}, {"name": "Torch", "jobs": ["Q2252262"], "first_paragraph": "Torch, svensk musikgrupp bildad 1979 i Eskilstuna av medlemmar från det Black Sabbath-inspirerade bandet med namnet Black Widow. Tillsammans med bland andra Heavy Load och 220 Volt var de ett av Sveriges största hårdrocksband under 1980-talet. Torch upplöstes 1986 efter att ha släppt en sista EP, Bad Girls, 1984, men återförenades igen 2003. De spelade på Sweden Rock Festival 2009.", "id": "Q8406219"}, {"name": "Adam Hicks", "jobs": ["Q177220", "Q33999", "Q10798782", "Q2405480", "Q10800557"], "first_paragraph": "Adam Paul Nielson Hicks, född 28 november 1992 i Las Vegas, Nevada, är en amerikansk skådespelare, rappare, sångare och låtskrivare. Han första huvudroll var i filmen How to Eat Fried Worms ifrån 2006. Hans mest kända roller är Luther i Zeke & Luther och Wendell \"Wen\" Gifford i Disney Channel-filmen Lemonade Mouth. Han hade även en liten roll i andra säsongen av Jonas L.A. då han spelade DZ och har synts som Boz i Disney Channel-serien Par i kungar.", "id": "Q266228"}, {"name": "Andrée Putman", "jobs": ["Q5322166", "Q42973", "Q1930187", "Q43845"], "first_paragraph": "Andrée Putman, född Andrée Christine Aynard 23 december 1925 i Paris, död 19 januari 2013 i Paris, var en fransk designer och inredare, bland annat känd för att vara mycket sparsam i användandet av färger.", "id": "Q448596"}]