[{"name": "Alexander II", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Regenter med  namnet Alexander:", "id": "Q219281"}, {"name": "Heinrich Friedjung", "jobs": ["Q1930187", "Q201788"], "first_paragraph": "Heinrich Friedjung, född 18 januari 1851 i Rostschin i Mähren, död 14 juli 1920 i Wien, var en österrikisk historiker.", "id": "Q87173"}, {"name": "Mike Ross", "jobs": ["Q82955", "Q43845", "Q16323111"], "first_paragraph": "Michael Avery \"Mike\" Ross, född 2 augusti 1961 i Texarkana, Arkansas, är en amerikansk demokratisk politiker. Han representerade delstaten Arkansas fjärde distrikt i USA:s representanthus 2001–2013.", "id": "Q715362"}, {"name": "Robert Spencer", "jobs": ["Q82955"], "first_paragraph": "Robert Bruce Spencer, född 27 februari 1962, är en amerikansk författare mest känd för sin kritik av islam och hans studier av jihad och terrorism i islams namn. Han har skrivit flera böcker om islam, jihad och terrorism.", "id": "Q729994"}, {"name": "Eberhard Taubert", "jobs": ["Q16533", "Q185351", "Q82955", "Q2516866"], "first_paragraph": "Eberhard Taubert, född 11 maj 1907 i Kassel, död 1976 i Köln, var en tysk jurist och medlem av det nazistiska propagandaministeriet under Joseph Goebbels. Han kom på idén till den antisemitiska filmen Der Ewige Jude.", "id": "Q97076"}, {"name": "István Tisza", "jobs": ["Q82955", "Q193391"], "first_paragraph": "István Tisza de Borosjenő et Szeged, född 22 april 1861 i Budapest, död 31 oktober 1918 (mördad), var en ungersk politiker, greve (1897), ministerpresident 1903-1905 och 1913-1917; son till Kálmán Tisza.", "id": "Q336493"}, {"name": "Kenny Miller", "jobs": ["Q937857"], "first_paragraph": "Kenny Miller, född den 23 december 1979 i Edinburgh, Skottland är en skotsk fotbollsspelare som för närvarande spelar för Rangers och Skottlands landslag. Han spelar som forward och har ett utmärk målsinne.", "id": "Q41895"}, {"name": "Idris Elba", "jobs": ["Q33999", "Q3282637", "Q130857", "Q10800557", "Q183945", "Q36834", "Q2259451"], "first_paragraph": "Idrissa Akuna \"Idris\" Elba, född 6 september 1972 i London, är en brittisk skådespelare, producent, sångare, rappare och DJ. Elba fick ett genombrott i sin karriär 2002 med rollen som Baltimore-gangstern Russell \"Stringer\" Bell i den amerikanska TV-serien The Wire. Han vann en Golden Globe 2011 för Bästa manliga skådespelare i miniserie eller TV-film för sin roll som John Luther i Luther.", "id": "Q342604"}, {"name": "Hugo Ribbert", "jobs": ["Q3368718", "Q1622272"], "first_paragraph": "Hugo Ribbert, född 1 mars 1855 i Hohenlimburg, död 6 november 1920 i Bonn, var en tysk patolog.", "id": "Q88713"}, {"name": "Richard Schulze-Kossens", "jobs": ["Q189290", "Q193391"], "first_paragraph": "Richard Schulze-Kossens, född den 2 oktober 1914 i Berlin-Spandau, död den 3 juli 1988 i Düsseldorf, var en tysk Obersturmbannführer och befälhavare i Waffen-SS. År 1941 dekorerades han med Tyska korset i guld för sina insatser på östfronten.", "id": "Q73439"}, {"name": "Benedictus X", "jobs": ["Q250867"], "first_paragraph": "Benedictus X, född Johannes Mincius, italienska Giovanni Mincio, död efter 1073, var motpåve från 5 april 1058 till 24 januari 1059. Han avsattes officiellt vid en Lateransynod i april 1060.", "id": "Q117656"}]