[{"name": "Johannes Falke", "jobs": ["Q201788", "Q635734", "Q188094"], "first_paragraph": "Johannes Friedrich Gottlieb Falke, född 10 april 1823 i Ratzeburg, död 2 mars 1876 i Dresden, var en tysk historieskrivare och nationalekonom. Han var bror till Jacob von Falke och farbror till Gustav Falke.", "id": "Q71238"}, {"name": "Shoji Nishio", "jobs": ["Q4696968"], "first_paragraph": "Shoji Nishio var en japansk aikidoinstruktör född 1927 och död 15 mars 2005. ", "id": "Q716152"}, {"name": "Adelaide Lambert", "jobs": ["Q10843402"], "first_paragraph": "Adelaide T. Lambert, född 27 oktober 1907 i Ancón, död 17 april 1996 i Bremerton, var en amerikansk simmare.", "id": "Q129930"}, {"name": "Víctor Mora", "jobs": ["Q20870256", "Q36180", "Q1062952"], "first_paragraph": "Víctor Manuel Mora García, född 29 november 1944, är en tidigare långdistanslöpare från Colombia. Han tog guld på 5 000 meter vid centralamerikanska och karibiska spelen 1974, samt tävlade vid olympiska sommarspelen 1972 och 1976.", "id": "Q732190"}, {"name": "Alfred Weber", "jobs": ["Q188094", "Q1231865", "Q2306091", "Q1622272"], "first_paragraph": "Alfred Weber, född 30 juli 1868 i Erfurt, provinsen Sachsen, död 2 maj 1958 i Heidelberg, var en tysk nationalekonom och sociolog. Han var professor i Heidelberg 1909-33 och är främst känd för sitt arbete inom neoklassisk lokaliseringsteori (ekonomisk geografi). Han var bror till Max Weber. ", "id": "Q76514"}, {"name": "Anders W. Berthelsen", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Anders W. Berthelsen född 28 september 1969 i Rødovre, är en dansk skådespelare. Berthelsen fick sitt genombrott i den danska TV-serien Taxa. Efter detta har han varit med ibland annat Mifune, Italienska för nybörjare och Krönikan.", "id": "Q491315"}, {"name": "Christian Kuntner", "jobs": ["Q9149093"], "first_paragraph": "Christian Kuntner, född 15 januari 1962, död 18 maj 2005 i Nepal, var en bergsbestigare från Sydtyrolen.", "id": "Q320746"}, {"name": "Francis Bacon", "jobs": ["Q1028181"], "first_paragraph": "Francis Bacon, 1:e viscount Saint Albans, född 22 januari 1561 i London, död 9 april 1626 i Highgate i London, var en engelsk filosof, advokat, vetenskapsman, statsman, författare och Englands lordkansler 1618–1621. Han var son till sir Nicholas Bacon och yngre bror till Anthony Bacon.", "id": "Q37388"}, {"name": "Ferdinand Fagerlin", "jobs": ["Q1028181", "Q47064"], "first_paragraph": "Ferdinand Julius Fagerlin, född 5 februari 1825 i Stockholm, död 19 mars 1907 i Düsseldorf, son till Karl Wilhelm och Maria Fagerlin, var en svensk konstnär, känd bland annat för sina genremålningar av holländska fiskare och sina dramatiska människo- och interiörskildringar. Fagerlin räknas vanligen till Düsseldorfskolan.", "id": "Q323700"}, {"name": "Andrus Ansip", "jobs": ["Q82955", "Q593644", "Q131524", "Q43845"], "first_paragraph": "Andrus Ansip, född 1 oktober 1956, är en estnisk politiker. Han är sedan 1 november 2014 vice ordförande i Europeiska kommissionen och ansvarar för den digitala marknaden i kommissionen Juncker. Han var tidigare Estlands premiärminister 2005-2014 och partiledare för Reformpartiet (estniska: Reformierakond) 2004–2014.", "id": "Q57640"}, {"name": "Charles Lewinsky", "jobs": ["Q28389", "Q214917", "Q36180"], "first_paragraph": "Charles Lewinsky (född 1946 i Zürich) är en schweizisk författare av teaterpjäser, musikaler, TV-serier och släktkrönikan Meijers.", "id": "Q667518"}]