[{"name": "James Hertzog", "jobs": ["Q82955", "Q47064"], "first_paragraph": "James Barry Munnik Hertzog, även känd som J. B. M. Hertzog, född 3 april 1866 i Wellington, Kapkolonin, död 21 november 1942 i Pretoria, Transvaal, var en sydafrikansk general, jurist och politiker. Han var en av boernas oförsonligaste ledare under boerkriget.", "id": "Q356395"}, {"name": "Vincenzo Gioberti", "jobs": ["Q4964182", "Q121594", "Q82955"], "first_paragraph": "Vincenzo Gioberti, född 5 april 1801 i Turin, död 26 oktober 1852 i Paris, var en italiensk filosof och patriot. ", "id": "Q378706"}, {"name": "Ludwig Knorr", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Ludwig Knorr, född 2 december 1859 i München, död 4 juni 1921 i Jena, var en tysk kemist.", "id": "Q63983"}, {"name": "David Miller", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "David Miller kan syfta på:", "id": "Q405879"}, {"name": "Kai Donner", "jobs": ["Q11900058", "Q14467526", "Q82955", "Q1622272"], "first_paragraph": "Karl Reinhold (Kai) Donner, född 1 april 1888 i Helsingfors, död 12 februari 1935 i Helsingfors, var en finländsk filolog, etnograf och politiker.", "id": "Q716614"}, {"name": "Rudolf Höss", "jobs": ["Q189290", "Q15966439"], "first_paragraph": "Rudolf Höss (även stavat Höß), född den 25 november 1900 i Baden-Baden, död den 16 april 1947 i Auschwitz i Polen, var en tysk SS-officer. Han spelade en central roll i genomförandet av Förintelsen av Europas judar.", "id": "Q76975"}, {"name": "Joseph Vollmer", "jobs": ["Q81096"], "first_paragraph": "Joseph Vollmer, reservofficer, pionjär och ingenjör. Konstruerade i Tyskland A7V, K-Wage, LK-I och LK-II under första världskriget. LK-II inköptes till Sverige 1921 och fick här benämningen stridsvagn m/21.", "id": "Q77501"}, {"name": "Winston Graham", "jobs": ["Q36180", "Q6625963", "Q28389"], "first_paragraph": "Winston Mawdsley Graham, född 1910 i Manchester, död 2003 i London, var en engelsk författare.", "id": "Q598029"}, {"name": "Tang Yongshu", "jobs": ["Q13141064"], "first_paragraph": "Tang Yongshu (född 14 februari 1973) är en kinesisk idrottare som tog brons i badminton tillsammans med Qin Yiyuan vid olympiska sommarspelen 1996.", "id": "Q457641"}, {"name": "Anna Meares", "jobs": ["Q2309784"], "first_paragraph": "Anna Meares, född den 21 september 1983 i Blackwater, Queensland, är en australisk tävlingscyklist som tog OS-guld i tempoloppet i bancykling och brons i sprintloppet vid olympiska sommarspelen i Aten samt OS-silver i sprintloppet vid OS 2008 i Peking. Hon tog guld i den individuella sprinten och brons i lagsprinten vid de olympiska cyklingstävlingarna 2012 i London. Vid olympiska sommarspelen 2016 i Rio de Janeiro tog hon en bronsmedalj i keirin.", "id": "Q270657"}, {"name": "Héctor Elizondo", "jobs": ["Q2259451", "Q10800557", "Q10798782", "Q2405480"], "first_paragraph": "Héctor Elizondo, född 22 december 1936 i New York, New York, är en amerikansk skådespelare och regissör.", "id": "Q313433"}]