[{"name": "Ellen Meiksins Wood", "jobs": ["Q201788", "Q1238570", "Q1622272"], "first_paragraph": "Ellen Meiksins Wood, född 12 april 1942 i New York, död 14 januari 2016 i Ottawa, var en amerikansk-kanadensisk marxistisk historiker och akademiker som länge undervisade i statsvetenskap vid York University i Toronto. Hon skrev ett stort antal böcker och var invald i Royal Society of Canada.", "id": "Q434183"}, {"name": "Louis Bourdaloue", "jobs": ["Q36180", "Q432386"], "first_paragraph": "Louis Bourdaloue, ibland Bourdalou, född 1632 död 1704, var en fransk jesuit, verksam i Paris och känd för sina uppskattade, välformulerade och omfattande predikningar bl.a. vid Ludvig XIV:s hov.", "id": "Q621664"}, {"name": "Sam Johnstone", "jobs": ["Q937857"], "first_paragraph": "Samuel Luke \"Sam\" Johnstone, född den 25 mars 1993 i Preston, är en engelsk fotbollsmålvakt som spelar för West Bromwich Albion.", "id": "Q327227"}, {"name": "Wall Doxey", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Wall Doxey, född 8 augusti 1892 i Holly Springs, Mississippi, död 2 mars 1962 i Memphis, Tennessee, var en amerikansk demokratisk politiker. Han representerade delstaten Mississippi i båda kamrarna av USA:s kongress, först i representanthuset 1929-1941 och sedan i senaten 1941-1943.", "id": "Q369827"}, {"name": "Anders Ahlgren", "jobs": ["Q19595175"], "first_paragraph": "Anders Oscar Ahlgren född 12 februari 1888 i Malmö, död 27 december 1976, var en svensk brottare som deltog i Olympiska sommarspelen 1912 och Olympiska sommarspelen 1920. ", "id": "Q490698"}, {"name": "Christian Wilhelm Niedner", "jobs": ["Q1743122", "Q201788", "Q1234713", "Q1622272"], "first_paragraph": "Christian Wilhelm Niedner, född den 13 augusti 1797, död den 9 augusti 1865, var en tysk protestantisk kyrkohistoriker. ", "id": "Q78268"}, {"name": "Christopher Mintz-Plasse", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Christopher Charles Mintz-Plasse, född 20 juni 1989 i Los Angeles, amerikansk skådespelare. Mintz-Plasse slog igenom som Fogell/\"McLovin\" i Supersugen under 2007. Han spelar rollen Chris D'Amico/Red Mist i Kick-Ass och Kick-Ass 2. ", "id": "Q440956"}, {"name": "Samuel Butler", "jobs": ["Q36180", "Q6625963", "Q1028181", "Q131512", "Q18844224"], "first_paragraph": "Samuel Butler kan syfta på flera personer, bland andra:", "id": "Q233851"}, {"name": "Stéphane Dion", "jobs": ["Q82955", "Q2306091", "Q3400985", "Q36180", "Q121594", "Q193391"], "first_paragraph": "Stéphane Maurice Dion, född 28 september 1955 i Québec, är en kanadensisk politiker (liberal) och statsvetare. Mellan 2006 och 2008 var han liberalernas partiledare och tillika oppositionsledare i det kanadensiska parlamentet.", "id": "Q366456"}, {"name": "Beyers Naudé", "jobs": ["Q1423891", "Q1234713"], "first_paragraph": "Christiaan Frederik Beyers Naudé, född 10 maj 1915 i Roodepoort, Transvaal, död 7 september 2004, var en sydafrikansk teolog och anti-apartheidaktivist.", "id": "Q665932"}, {"name": "Damon Galgut", "jobs": ["Q6625963", "Q36180"], "first_paragraph": "Damon Galgut, född 12 november 1963 i Pretoria, är en prisbelönt sydafrikansk dramatiker och författare.", "id": "Q510119"}]