[{"name": "Missi Pyle", "jobs": ["Q33999", "Q177220", "Q639669", "Q10800557", "Q10798782", "Q753110", "Q2259451"], "first_paragraph": "Andrea Kay \"Missy\" Pyle, född 16 november 1972 i Houston, Texas, är en amerikansk skådespelare. ", "id": "Q233786"}, {"name": "Huang Shanshan", "jobs": ["Q23892384"], "first_paragraph": "Huang Shanshan (förenklad kinesiska: 黄珊汕; traditionell kinesiska: 黃珊汕; pinyin: Huáng Shānshàn), född den 18 januari 1986 i Fuzhou, Kina, är en kinesisk gymnast.", "id": "Q602269"}, {"name": "Jacques Ignace Hittorff", "jobs": ["Q42973", "Q3621491"], "first_paragraph": "Jacques-Ignace (ursprungligen Jakob Ignaz) Hittorff, född 20 augusti 1792 i Köln, död 25 mars 1867 i Paris, var en fransk arkitekt.", "id": "Q643621"}, {"name": "James Douglas, 2:e hertig av Queensberry", "jobs": ["Q82955"], "first_paragraph": "James Douglas, 2:e hertig av Queensberry, 1:e hertig av Dover, född den 18 december 1662, död den 6 juli 1711, var son till William Douglas, 1:e hertig av Queensberry och lady Isabel Douglas. ", "id": "Q335636"}, {"name": "Rick Hill", "jobs": ["Q82955", "Q572700"], "first_paragraph": "Richard \"Rick\" Hill, född 30 december 1946 i Grand Rapids, Michigan, är en amerikansk republikansk politiker. Han var ledamot av USA:s representanthus 1997–2001. ", "id": "Q443029"}, {"name": "Stefan Uroš III Dečanski", "jobs": ["Q2304859"], "first_paragraph": "Stefan Uroš III Dečanski (serb. Стефан Урош III Дечански, 1285 - 11 november 1331) var Serbiens kung från 1321 till den 8 september 1331. Han antog namnet Dečanski efter klostret och världsarvet Visoki Dečani eller Dečani som han lät bygga.", "id": "Q314346"}, {"name": "Heinrich Scheuch", "jobs": ["Q82955"], "first_paragraph": "Heinrich Scheuch, född 21 juni 1864 i Sélestat, död 3 september 1946 i Bad Kissingen, var en tysk militär och krigsminister.", "id": "Q68314"}, {"name": "Petter Furuseth", "jobs": ["Q937857"], "first_paragraph": "Petter Furuseth, tidigare Petter Furuseth Olsen, född 14 augusti 1978, är en norsk före detta fotbollsspelare. Han har tidigare spelat för Eik-Tønsberg, Brann, Stabæk och Lyn i Norge, Örebro, Hammarby och Assyriska FF i Sverige, och Viborg FF och FC Midtjylland i Danmark.", "id": "Q660967"}, {"name": "Lars Krogh Jeppesen", "jobs": ["Q13365117"], "first_paragraph": "Lars Krogh Jeppesen, född 5 mars 1979 i Hvidovre, Danmark, är en dansk handbollsspelare. Krogh Jeppesen spelar för det danska klubblaget KIF Kolding och för det danska landslaget. Krogh Jeppesen är högerhänt och spelar i anfall oftast som vänsternia.", "id": "Q569526"}, {"name": "Seid Memić Vajta", "jobs": ["Q177220"], "first_paragraph": "Seid Memić, född 8 mars 1950 i Travnik, är en bosnisk sångare. Han är känd under artistnamnet Vajta. Han bor sedan 1994 i Hamburg.", "id": "Q512575"}, {"name": "Ahhotep I", "jobs": ["Q82955"], "first_paragraph": "Ahhotep I var drottning och möjligen regent under Egyptens sjuttonde dynasti, cirka 1560-1530 f.kr. Hon var dotter till farao Senakhtenre Ahmose och drottning Tetisheri, gift med sin bror farao Seqenenre Tao, och mor till farao Ahmose och drottning Ahmose-Nefertari. ", "id": "Q239678"}]