[{"name": "Wolf Wilhelm Friedrich von Baudissin", "jobs": ["Q36180", "Q1234713", "Q1622272"], "first_paragraph": "Wolf Wilhelm Friedrich von Baudissin, född 26 september 1847, död 6 februari 1926, var en tysk greve och religionshistoriker.", "id": "Q74807"}, {"name": "Anastasia av Grekland", "jobs": ["Q512314"], "first_paragraph": "Anastasia av Grekland, ursprungligen Nancy (Nonnie) May Stewart, född 20 januari 1873 i Cleveland, Ohio, USA, död 29 augusti 1923 i London, England, var prinsessa av Grekland. Hon gifte sig för tredje gången 1 januari 1920 med Kristoffer av Grekland (1888–1940). Hon var dotter till den förmögne amerikanske industrimannen William Charles Stewart och dennes hustru Mary Holden. ", "id": "Q447105"}, {"name": "Oh Sang-eun", "jobs": ["Q13382519"], "first_paragraph": "Oh Sang-eun, född 13 april 1977 i Daegu, Sydkorea, är en sydkoreansk idrottare som tog lagbrons i bordtennis vid OS 2008 i Peking. Bronset vann han tillsammans med Ryu Seung-min och Yoon Jae-young.", "id": "Q482639"}, {"name": "Sandra Nurmsalu", "jobs": ["Q177220", "Q1259917"], "first_paragraph": "Sandra Nurmsalu, född 6 december 1988 i Alavere, är en estnisk sångerska och huvudsångare i bandet Urban Symphony. Hon slutade med bandet sexa i Eurovision Song Contest 2009 med bidraget \"Rändajad\".", "id": "Q237839"}, {"name": "Arne Treholt", "jobs": ["Q82955", "Q1930187", "Q193391", "Q9352089"], "first_paragraph": "Arne Treholt, född 13 december 1942 i Oslo, är en norsk f.d. journalist, ämbetsman och tidigare politiker för det Norske Arbeiderpartiet. 1984 greps Treholt på Oslos dåvarande huvudflygplats, Fornebu, misstänkt för spioneri. 1985 dömdes han till 20 års fängelse för landsförräderi, samt för att ha spionerat för Sovjetunionens och Iraks räkning, och frigavs 1992.", "id": "Q692904"}, {"name": "Jenny Hansson", "jobs": ["Q13382608"], "first_paragraph": "Jenny Maria Hansson, som gift Jenny Maria Grip, född 26 augusti 1980, är en svensk tidigare längdskidåkare som tävlade för Åre LSK.", "id": "Q93836"}, {"name": "Nick Johnson", "jobs": ["Q11774891"], "first_paragraph": "Nick Johnson, född 24 december 1985, är en kanadensisk professionell ishockeyspelare som 2015 spelar för Brynäs IF i SHL. Han har tidigare representerat Boston Bruins, Phoenix Coyotes, Minnesota Wild och Pittsburgh Penguins.", "id": "Q504351"}, {"name": "Jelena Sjalygina", "jobs": ["Q19595175"], "first_paragraph": "Jelena Sjalygina, född den 15 december 1986 i Sjymkent, Kazakstan, är en kazakisk brottare som tog OS-brons i mellanviktsbrottning i damklassen 2008 i Peking.", "id": "Q464784"}, {"name": "Anthony Mamo", "jobs": ["Q16533", "Q40348", "Q82955"], "first_paragraph": "Sir Anthony Joseph Mamo, född 9 januari 1909 i Birkirkara, död 1 maj 2008 i Mosta, blev Maltas förste president när landet blev republik den 13 december 1974 och innehade posten till 26 december 1976. Innan dess var han generalguvernör och representerade Elizabeth II när landet ingick i Samväldet. Han var vid sin död världens äldste före detta statschef.", "id": "Q356756"}, {"name": "Chris Diamantopoulos", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q2405480"], "first_paragraph": "Chris Diamantopoulos, född 9 maj 1975, är en grekisk-kanadensisk skådespelare.", "id": "Q311980"}, {"name": "Curt von Gottberg", "jobs": ["Q189290"], "first_paragraph": "Curt von Gottberg, född 11 februari 1896 i Preußisch Wilten, död 31 maj 1945 i Flensburg, var en tysk Obergruppenführer. Han innehade från mars 1943 till juli 1944 den högsta civila och militära makten i det av Tyskland ockuperade Vitrutenien.", "id": "Q77696"}]