[{"name": "James Douglas, 2:e earl av Douglas", "jobs": ["Q33999"], "first_paragraph": "James Douglas, 2:e earl av Douglas, född omkring 1358, död den 14 augusti 1388, var en skotsk adelsman, son till William Douglas, 1:e earl av Douglas.", "id": "Q586953"}, {"name": "Aimilia Tsoulfa", "jobs": ["Q476246"], "first_paragraph": "Aimilia Tsoulfa (grekiska: Αιμιλία Τσούλφα), född 15 maj 1973 i Aten i Grekland, är en grekisk seglare. Hon tog en olympisk guldmedalj i 470 tillsammans med Sofia Bekatorou vid olympiska sommarspelen 2004. De två vann också utmärkelsen ISAF World Sailor of the Year två gånger, 2002 och 2004.", "id": "Q405614"}, {"name": "Antonio Maria Valsalva", "jobs": ["Q39631"], "first_paragraph": "Antonio Maria Valsalva, född den 17 januari 1666, död den 2 februari 1723, var en italiensk anatom.", "id": "Q603325"}, {"name": "Sebastian Kehl", "jobs": ["Q937857"], "first_paragraph": "Sebastian Walter Kehl (född 13 februari 1980) är en tysk före detta fotbollsspelare (defensiv mittfältare) som har spelat för Borussia Dortmund i tretton år. Efter att veteranen Christian Wörns slutade blev Kehl en kandidat för att bli den nya lagkapten i Dortmund, och han hade bindeln på armen i 2-1 segern i tyska Supercupen över Bayern München. ", "id": "Q141354"}, {"name": "Axel Bäck", "jobs": ["Q4144610"], "first_paragraph": "Axel Erik Bäck, född 23 december 1987, är en svensk utförsskidåkare. Moderklubb är Saltsjöbadens SLK. ", "id": "Q716275"}, {"name": "Aleksandr Chalifman", "jobs": ["Q10873124", "Q36180"], "first_paragraph": "Aleksandr Valerjevitj Chalifman (ryska: Александр Валерьевич Халифман), född 18 januari 1966, i Leningrad, är en rysk stormästare i schack och tidigare världsmästare inom FIDE (1999).", "id": "Q106374"}, {"name": "Howard Cannon", "jobs": ["Q82955", "Q189290", "Q40348", "Q600751"], "first_paragraph": "Howard Walter Cannon, född 26 januari 1912 i St. George, Utah, död 5 mars 2002 i Las Vegas, Nevada, var en amerikansk demokratisk politiker. Han representerade delstaten Nevada i USA:s senat 1959-1983.", "id": "Q345564"}, {"name": "Ron Greenwood", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Ron Greenwood, född 11 november 1921 nära Burnley, Lancashire, död 9 februari 2006, var en engelsk fotbollsspelare och tränare. Han är mest känd för sina år som tränare för West Ham och som Englands förbudskapten i fotboll 1977-1982. ", "id": "Q708818"}, {"name": "Christoph Förster", "jobs": ["Q36834", "Q691031"], "first_paragraph": "Christoph Förster, född 30 november 1693 i Bad Bibra, död 6 december 1745 i Rudolstadt, var en tysk tonsättare och violinist under senbarocken. Han var kapellmästare vid hovet i Merseburg och är kanske mest känd för sina oboekonserter.", "id": "Q277279"}, {"name": "Barbara av Österrike", "jobs": ["Q2478141"], "first_paragraph": "Barbara av Österrike , född 1539, död 1572, hertiginna av Modena; gift med hertig Alfonso II av Modena.", "id": "Q261419"}, {"name": "Harry Redknapp", "jobs": ["Q937857", "Q18814623", "Q628099"], "first_paragraph": "Harry Redknapp, född 2 mars 1947i Poplar, London, är en engelsk före detta professionell fotbollsspelare och -tränare. Han har tränat bland annat Southampton 2004-2005 och Portsmouth FC 2005-2008. Under spelarkarriären spelade han bland annat 149 ligamatcher för West Ham United. Hans son Jamie Redknapp spelade även han fotboll professionellt och gjorde bland annat 17 landskamper för det engelska landslaget på 1990-talet. Han är även morbror till Chelsea-mittfältaren Frank Lampard.", "id": "Q221349"}]