[{"name": "Jules Guesde", "jobs": ["Q82955", "Q1930187", "Q36180"], "first_paragraph": "Jules Guesde, egentligen Mathieu Jules Bazile, född 11 november 1845, död 28 juli 1922, var en fransk socialistisk politiker.", "id": "Q379699"}, {"name": "Józef Glemp", "jobs": ["Q1622272", "Q250867"], "first_paragraph": "Józef Glemp, född 18 december 1929 i Inowrocław, död 23 januari 2013 i Warszawa, var en polsk kardinal inom Romersk-katolska kyrkan och Polens primas. Han var ärkebiskop av Warszawa från 1981 till 6 december 2006 då han efterträddes av Stanisław Wielgus. Wielgus lämnade dock ärkebiskopsstolen den 7 januari 2007, och Glemp blev då tillförordnad ärkebiskop fram till den 1 april då Kazimierz Nycz tillträdde.", "id": "Q365238"}, {"name": "Wolfgang Schäuble", "jobs": ["Q185351", "Q82955", "Q40348"], "first_paragraph": "Wolfgang Schäuble, född 18 september 1942 i Freiburg im Breisgau, är en tysk politiker (CDU) och sedan 24 oktober 2017 Tysklands förbundsdagspresident. Dessförinnan var han inrikesminister 2005–2009 och finansminister 2009–2017. Han var den enda kabinettsmedlemmen som ingått som minister i en tysk förbundsregering före Tysklands återförening: från 1984 till 1989 var Schäuble minister och chef för Förbundskanslerämbetet. Från 1989 till 1991 innehade han första gången posten som Tysklands inrikesminister.", "id": "Q16019"}, {"name": "Andreas Libavius", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Andreas Libavius (även Basilius de Varna, Libau), född 1555 i Halle an der Saale, död 25 juli 1616 i Coburg, var en tysk kemist.", "id": "Q31161"}, {"name": "Andrew Latimer", "jobs": ["Q855091", "Q753110"], "first_paragraph": "Andrew Latimer, född 17 maj 1949 i Guildford, Surrey, England, är en engelsk sångare, musiker och kompositör. Han spelar gitarr, flöjt och keyboard. Latimer är främst känd som en av grundarna till den brittiska progressiva rockgruppen Camel. Gruppen bildades 1971 och Latimer är den enda nuvarande medlemmen som varit med helt från start.", "id": "Q435786"}, {"name": "Edgar Rice Burroughs", "jobs": ["Q6625963", "Q28389", "Q18844224", "Q12144794"], "first_paragraph": "Edgar Rice Burroughs, född 1 september 1875 i Chicago, Illinois, död 19 mars 1950 i Encino, Kalifornien, var en amerikansk författare.", "id": "Q148234"}, {"name": "Ansel Adams", "jobs": ["Q33231", "Q486748", "Q36180", "Q9149093", "Q1622272"], "first_paragraph": "Ansel Easton Adams, född 20 februari 1902 i San Francisco i Kalifornien, död 22 april 1984 i Carmel-by-the-Sea i Kalifornien, var en amerikansk fotograf.", "id": "Q60809"}, {"name": "James Hong", "jobs": ["Q33999", "Q2526255", "Q28389", "Q3282637", "Q10800557", "Q10798782", "Q2405480"], "first_paragraph": "James Hong, född 22 februari 1929 i Minneapolis, Minnesota, är en amerikansk skådespelare med kinesiskt påbrå. Hong har medverkat i drygt 330 TV- och filmproduktioner. Han har även regisserat och producerat.", "id": "Q358990"}, {"name": "Antonello da Messina", "jobs": ["Q1028181"], "first_paragraph": "Antonello da Messina, född cirka 1430 i Messina, Italien, död 1479 i Messina, var en italiensk målare under ungrenässansen, verksam på Sicilien.", "id": "Q5594"}, {"name": "Günter Lamprecht", "jobs": ["Q10800557"], "first_paragraph": "Günter Lamprecht, född 21 januari 1930 i Berlin i dåvarande Weimarrepubliken, är en tysk skådespelare, mest känd för huvudrollen i Berlin Alexanderplatz (1980) och en liten biroll i Ubåten (1981).", "id": "Q85547"}, {"name": "Johanna av Österrike", "jobs": ["Q2478141"], "first_paragraph": "Johanna av Österrike kan syfta på:", "id": "Q6206020"}]