[{"name": "Aron Gurwitsch", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Aron Gurwitsch, född 17 januari 1901, död 25 juni 1973, var en litauiskfödd filosof, uppvuxen i Tyskland. Han emigrerade till Paris 1933. Han flydde från Paris till USA 1940. Hans filosofiska metod har varit fenomenologisk inom den konstitutiva traditionen. Hans mest inflytelserika verk torde vara Théorie du champ de la conscience (1957) i vilken han undersöker medvetandet med bland annat gestaltpsykologiska teorier.", "id": "Q215031"}, {"name": "Berhane Adere", "jobs": ["Q13382460", "Q11513337", "Q4439155"], "first_paragraph": "Berhane Adere, född den 21 juli 1973, är en etiopisk friidrottare som tävlar i medel- och långdistanslöpning.", "id": "Q260978"}, {"name": "Kingsley Amis", "jobs": ["Q18844224", "Q49757", "Q15949613", "Q6625963", "Q4263842", "Q36180", "Q1930187", "Q37226"], "first_paragraph": "Sir Kingsley William Amis, född 16 april 1922 i London, död 22 oktober 1995 i London, var en brittisk författare, poet och litteraturkritiker som skrev över 20 romaner, tre diktsamlingar och ett antal novellsamlingar, manus för radio och TV. Han är far till författaren Martin Amis.", "id": "Q220078"}, {"name": "Giacinto Sigismondo Gerdil", "jobs": ["Q250867"], "first_paragraph": "Giacinto Sigismondo Gerdil, född 20 juni 1718 och död 12 augusti 1802, var en italiensk filosof.", "id": "Q115820"}, {"name": "Hilary Swank", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q3282637"], "first_paragraph": "Hilary Swank, född 30 juli 1974 i Lincoln, Nebraska, är en tvåfaldigt Oscarbelönad amerikansk skådespelare; bästa kvinnliga huvudroll i Boys Don't Cry (1999) och Million Dollar Baby (2004).", "id": "Q93187"}, {"name": "Tony Anselmo", "jobs": ["Q33999", "Q11481802", "Q28122926", "Q28813302", "Q2405480"], "first_paragraph": "Tony Anselmo, född 18 februari 1960, är en amerikansk animatör och röstskådespelare. Han är kanske mest känd för att ha gjort rösten åt Kalle Anka sedan 1987.", "id": "Q719196"}, {"name": "Alyksandr Ankwab", "jobs": ["Q82955"], "first_paragraph": "Alyksandr Zolotinska-ipa Ankwab (abchaziska: Алықьсандр Золотинска-иҧа Анқәаб; georgiska: ალექსანდრე ანქვაბი, Aleksandre Ankvabi; ryska: Александр Золотинскович Анкваб, Aleksandr Zolotinskovitj Ankvab) född 26 december 1952 i Suchumi. Ankwab var Abchaziens president mellan 2011 och 2014. Han var innan dess tillförordnad president, vilket han blev efter att den förre presidenten Sergej Bagapsj avled den 29 maj 2011. Ankwab tillhör det politiska partiet Aitaira.", "id": "Q313355"}, {"name": "Amado Nervo", "jobs": ["Q193391", "Q1930187", "Q49757"], "first_paragraph": "Amado Nervo kan syfta på:", "id": "Q29627664"}, {"name": "Toussaint von Charpentier", "jobs": ["Q497294", "Q520549"], "first_paragraph": "Toussaint von Charpentier, född 22 november 1779 i Freiberg, död 4 mars 1847 i Brieg, var en tysk bergsman och entomolog. Han var son till Johann Friedrich Wilhelm von Charpentier.", "id": "Q69687"}, {"name": "Yahel Sherman", "jobs": ["Q639669", "Q130857"], "first_paragraph": "Yahel Sherman, född 12 maj 1976 i Ma'alot-Tarshiha, är en israelisk musikproducent och DJ som arbetar främst med trancemusik.", "id": "Q264111"}, {"name": "Adam Sandurski", "jobs": ["Q19595175"], "first_paragraph": "Adam Sandurski, född den 8 februari 1953 i Zarzecze, Polen, är en polsk brottare som tog OS-brons i supertungviktsbrottning i fristilsklassen 1980 i Moskva. ", "id": "Q350790"}]