[{"name": "Victoria av Sachsen-Coburg-Gotha", "jobs": ["Q82955"], "first_paragraph": "Victoria av Sachsen-Coburg-Gotha, född 14 februari 1822, död 10 december 1857, var en fransk prinsessa; gift med den franske prinsen hertig Ludvig Karl av Nemours.", "id": "Q61449"}, {"name": "Ernest Ansermet", "jobs": ["Q158852", "Q14915627"], "first_paragraph": "Ernest Alexandre Ansermet, född 11 november 1883, död 20 februari 1969, var en schweizisk dirigent.", "id": "Q123603"}, {"name": "Gustave Whitehead", "jobs": ["Q15895020", "Q205375", "Q81096"], "first_paragraph": "Gustave Albin Whitehead, ursprungligen Gustav Albin Weißkopf, född 1 januari 1874 i Leutershausen i Tyskland, död 10 oktober 1927 Bridgeport USA, var en tysk-amerikansk flygpionjär och anses av sina anhängare ha varit först med att flyga en flygmaskin tyngre än luften, driven av en motor.", "id": "Q61361"}, {"name": "John Rutherfurd", "jobs": ["Q82955", "Q40348"], "first_paragraph": "John Rutherfurd, född 20 september 1760 i New York, död 23 februari 1840 i Bergen County, New Jersey, var en amerikansk lantmätare och politiker (federalist). Han representerade delstaten New Jersey i USA:s senat 1791-1798.", "id": "Q376716"}, {"name": "Ylva Nowén", "jobs": ["Q4144610"], "first_paragraph": "Ylva Hjördis Sofia Nowén, född 5 januari 1970 i Östersund, är en svensk tidigare utförsskidåkare.", "id": "Q272370"}, {"name": "Olivier Basselin", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Olivier Basselin eller Bachelin var en normandisk folksångare omkring 1400, vars namn satts i förbindelse med uppkomsten av Vaudeville.", "id": "Q327763"}, {"name": "Paul Wild", "jobs": ["Q11063", "Q1622272"], "first_paragraph": "Paul Wild, född 5 oktober 1925 i Wädenswil, död 2 juli 2014 i Bern, var en schweizisk astronom.", "id": "Q123536"}, {"name": "Kathryn P. Hire", "jobs": ["Q10669499", "Q11631", "Q1572123"], "first_paragraph": "Kathryn P. Hire, född 26 augusti 1959 i Mobile, Alabama, är en amerikansk astronaut uttagen i astronautgrupp 15 den 9 december 1994.", "id": "Q41606"}, {"name": "Brett Hull", "jobs": ["Q11774891"], "first_paragraph": "Brett Andrew Hull, född 9 augusti 1964 i Belleville, Ontario, är en amerikansk-kanadensisk före detta professionell ishockeyspelare och numera vice president för Dallas Stars.", "id": "Q440363"}, {"name": "Ingmar Bergman", "jobs": ["Q2526255", "Q3387717", "Q28389", "Q214917", "Q3455803", "Q482980"], "first_paragraph": "Ernst Ingmar Bergman, född 14 juli 1918 i Uppsala, död 30 juli 2007 på Fårö, var en svensk film- och teaterregissör, manusförfattare, teaterchef, dramatiker och författare. Han var och är fortfarande en av Sveriges internationellt mest kända kulturpersonligheter och anses internationellt allmänt vara en av de främsta regissörerna i filmhistorien.", "id": "Q7546"}, {"name": "Max Maria von Weber", "jobs": ["Q13582652", "Q36180", "Q81096"], "first_paragraph": "Christian Philipp Max Maria von Weber, född 25 april 1822 i Dresden, död 18 april 1881 i Berlin, var en tysk järnvägsingenjör, ämbetsman och skriftställare, son till Carl Maria von Weber.", "id": "Q75683"}]