[{"name": "Gustav Wustmann", "jobs": ["Q201788", "Q13418253", "Q10511368", "Q635734", "Q182436"], "first_paragraph": "Gustav Moritz Wustmann, född 23 maj 1844 i Dresden, död 22 december 1910 i Leipzig, var en tysk filolog och historiker.", "id": "Q89200"}, {"name": "Hugh Bayley", "jobs": ["Q82955"], "first_paragraph": "Hugh Bayley, född 9 januari 1952, är en brittisk parlamentsledamot för Labour. Han representerar York. ", "id": "Q260748"}, {"name": "Wanrong", "jobs": [], "first_paragraph": "Wanrong (kinesiska: 婉容, pinyin: Wǎnróng), född 13 november 1906 i Peking, död i juni 1946 i Yanji, Jilinprovinsen, var gift med Xuantong-kejsaren Puyi och var kejsardömet Kinas sista kejsarinna.", "id": "Q464563"}, {"name": "Clyde Tombaugh", "jobs": ["Q11063", "Q1622272"], "first_paragraph": "Clyde Tombaugh, född 4 februari 1906 i Streator, Illinois, död 17 januari 1997 i Las Cruces, New Mexico, var en amerikansk astronom. ", "id": "Q190232"}, {"name": "Valentin Christov", "jobs": ["Q13381376"], "first_paragraph": "Valentin Christov (bulgariska: Валентин Христов, azerbajdzjanska: Valentin Xristov), född 30 mars 1994 i Sjumen, Bulgarien, är en azerisk-bulgarisk tyngdlyftare. Vid världsmästerskapen i tyngdlyftning 2011 i Paris vann Christov brons i viktklassen 56 kilo. År 2012 vann han guld vid europamästerskapen i tyngdlyftning i Antalya i samma under 56-kilosviktklassen.", "id": "Q643222"}, {"name": "Gloria Stuart", "jobs": ["Q10798782", "Q10800557", "Q1028181", "Q2259451"], "first_paragraph": "Gloria Frances Stuart, född Stewart 4 juli 1910 i Santa Monica, Kalifornien, död 26 september 2010 i Brentwood, Contra Costa County, Kalifornien, var en amerikansk skådespelare.", "id": "Q189407"}, {"name": "James Morris", "jobs": ["Q12299841", "Q82955"], "first_paragraph": "James Morris, född 10 januari 1947 i Baltimore, Maryland, är en amerikansk operasångare (basbaryton). Morris, som i sin ungdom var popsångare, utbildade sig för Rosa Ponselle, och debuterade 1967 som Crespel i Offenbachs Hoffmanns äventyr i Baltimore. Sedan 1970 har han varit verksam vid Metropolitan i New York, där han gjort sig känd som en av vår tids största Wagnersångare, med roller som Wotan i Nibelungens ring och Hans Sachs i Mästersångarna i Nürnberg på repertoaren. ", "id": "Q3044686"}, {"name": "Friedrich Georg Weitsch", "jobs": ["Q1028181"], "first_paragraph": "Friedrich Georg Weitsch, född den 8 augusti 1758 i Braunschweig, död den 30 maj 1828 i Berlin, var en tysk målare, son till Johann Friedrich Weitsch.", "id": "Q323498"}, {"name": "Heather Angel", "jobs": ["Q33999", "Q10798782", "Q2259451", "Q10800557", "Q2405480"], "first_paragraph": "Heather Angel, född 9 februari 1909 i Oxford, England, död 13 december 1986 i Santa Barbara, Kalifornien, USA, var en brittisk-amerikansk skådespelare.", "id": "Q272068"}, {"name": "Natascha Keller", "jobs": ["Q10843263"], "first_paragraph": "Natascha Keller, född den 3 juli 1977 i Berlin, Tyskland, är en tysk landhockeyspelare.", "id": "Q453208"}, {"name": "Boris Paitjadze", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Boris Paitjadze (georgiska: ბორის პაიჭაძე, ryska: Борис Соломонович Пайчадзе, Boris Solomonovitj Pajtjadze), född 15 februari 1913 i Tjochatjauri, död 9 oktober 1990 i Tbilisi, var en georgisk fotbollsspelare som under hela sin aktiva karriär spelade för Dinamo Tbilisi. ", "id": "Q578538"}]