[{"name": "Ludwig Frank", "jobs": ["Q82955"], "first_paragraph": "Ludwig Frank, född 23 maj 1874 i Nonnenweier i Baden, död 3 september 1914 vid Nossoncourt nära Lunéville (stupad i strid), var en tysk socialdemokratisk politiker.", "id": "Q90291"}, {"name": "Peter Nilsson", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Peter Nilsson eller Peter Nilson kan avse:", "id": "Q1521898"}, {"name": "Machado de Assis", "jobs": ["Q36180", "Q14467526", "Q49757", "Q1930187", "Q6625963", "Q333634", "Q214917", "Q4263842"], "first_paragraph": "Joaquim Maria Machado de Assis, född 21 juni 1839 i Rio de Janeiro, död 29 september 1908 i samma stad, var en brasiliansk författare. Han har kallats \"den brasilianska litteraturens fader\" och var ordförande på livstid i Academia Brasileira de Letras, den brasilianska litterära akademin. De Assis skrev i många olika stilar, poesi, romankonst, krönikor, drama, korthistorier, journalism och litteraturkritik.", "id": "Q311145"}, {"name": "Alfred Dodds", "jobs": ["Q189290", "Q47064"], "first_paragraph": "Alfred Amédée Dodds, född 6 februari 1842, död 18 juli 1922, var en fransk militär.", "id": "Q715329"}, {"name": "Paul Schultze-Naumburg", "jobs": ["Q42973", "Q82955", "Q1028181"], "first_paragraph": "Paul Schultze-Naumburg, född 10 juni 1869 i Almrich, Sachsen, död 19 maj 1949 i Jena, var en tysk arkitekt och konstteoretiker.", "id": "Q69257"}, {"name": "Ernst Leopold Salkowski", "jobs": ["Q2919046"], "first_paragraph": "Ernst Leopold Salkowski, född 11 oktober 1844 i Königsberg, död 8 mars 1923 i Berlin, var en tysk biokemist.", "id": "Q71183"}, {"name": "Maria av Pfalz", "jobs": [], "first_paragraph": "Maria av Pfalz, född 24 juli 1561 i Heidelberg, död 29 juli 1589 i Eskilstuna, var genom giftermål svensk prinsessa med titeln hertiginna av Södermanland. Hon var dotter till kurfursten Ludvig VI av Pfalz-Simmern och Elisabeth av Hessen.", "id": "Q61475"}, {"name": "Mark Recchi", "jobs": ["Q11774891"], "first_paragraph": "Mark Louis Recchi, född 1 februari 1968 i Kamloops, British Columbia, är en kanadensisk före detta professionell ishockeyspelare som från 2008 till 2011 spelade i NHL-laget Boston Bruins. Recchi valdes som 67:e spelare totalt i 1988 års NHL-draft av Pittsburgh Penguins och debuterade i NHL säsongen 1988–89. Förutom Boston och Pittsburgh har Recchi även spelat i Philadelphia Flyers, Montreal Canadiens, Carolina Hurricanes, Tampa Bay Lightning och Atlanta Thrashers och vunnit Stanley Cup tre gånger: 1991, 2006 och 2011. ", "id": "Q715591"}, {"name": "George Leslie Mackay", "jobs": ["Q219477"], "first_paragraph": "Georges Leslie Mackay, född 21 mars 1844, död 2 juni 1901, var en kanadensisk missionär av skotskt ursprung.", "id": "Q706561"}, {"name": "Toni Brutscher", "jobs": ["Q13382603"], "first_paragraph": "Toni Brutscher, född 15 november 1925 i Oberstdorf i Bayern, död 16 november 1983 där, var en tysk backhoppare och musiker. Han representerade SC Oberstdorf.", "id": "Q465999"}, {"name": "Manuel Orantes", "jobs": ["Q10833314", "Q13219424"], "first_paragraph": "Manuel Orantes ([maˈnwel oˈɾantes koˈral]), född 6 februari 1949, Granada, Spanien, är en spansk vänsterhänt tidigare professionell tennisspelare. ", "id": "Q318569"}]