[{"name": "Marianne Timmer", "jobs": ["Q10866633"], "first_paragraph": "Maria Aaltje (Marianne) Timmer, född 3 oktober 1974, är en nederländsk skridskoåkare.", "id": "Q463468"}, {"name": "Maurice Herzog", "jobs": ["Q82955", "Q11900058", "Q23833535"], "first_paragraph": "Maurice Herzog, född 15 januari 1919 i Lyon, död 13 december 2012 i Neuilly-sur-Seine, var en fransk bergsklättrare och politiker. Han är främst känd som grundare av UCPA och tjänstgjorde som minister för sport- och ungdomsfrågor under Charles de Gaulle 1958-1965.", "id": "Q505819"}, {"name": "Robin Söderling", "jobs": ["Q10833314"], "first_paragraph": "Robin Bo Carl Söderling, född 14 augusti 1984 i Tibro, är en svensk tidigare professionell tennisspelare vars främsta meriter är två finalplatser i Franska öppna (2009 och 2010) samt en vinst i Masters 1000-turneringen i Paris 2010. I de två förstnämnda turneringarna besegrade han på sin väg till finalen de dåvarande världsettorna; år 2009 Rafael Nadal och 2010 Roger Federer.", "id": "Q192801"}, {"name": "Andreas Carlgren", "jobs": ["Q37226", "Q82955"], "first_paragraph": "Hemming Andreas Carlgren, född 8 juli 1958 i Västra Ryd i Stockholms län, är en svensk politiker (centerpartist) och ämbetsman. Han har tidigare varit kommunalråd, riksdagsledamot, styrelsemedlem i statliga bolag, generaldirektör och miljöminister.", "id": "Q496604"}, {"name": "Andreas Schröder", "jobs": ["Q19595175"], "first_paragraph": "Andreas Schröder, född den 8 juli 1960 i Jena, Tyskland, är en östtysk brottare som tog OS-brons i supertungviktsbrottning i fristilsklassen 1988 i Seoul. ", "id": "Q318537"}, {"name": "Stefan Heym", "jobs": ["Q36180", "Q82955", "Q6625963", "Q1930187"], "first_paragraph": "Stefan Heym (pseudonym för Helmut Flieg) född 10 april 1913 i Chemnitz, död 16 december 2001 i Israel, var en tysk författare.", "id": "Q76534"}, {"name": "Rui Costa", "jobs": ["Q2309784"], "first_paragraph": "Rui Manuel César Costa, eller Rui Costa, född den 29 mars 1972 i Lissabon, är en portugisisk före detta fotbollsspelare. Rui Costa spelade som offensiv såväl som defensiv mittfältare. Han var känd för sin fina teknik och passningsspel. Costa nominerades 2004 av Pelé till FIFA 100, en lista över världens 125 största nu levande fotbollsspelare.", "id": "Q190608"}, {"name": "Sverrir Gardarsson", "jobs": ["Q937857"], "first_paragraph": "Sverrir Gardarsson, född 15 september 1984, är en isländsk fotbollsspelare som spelat 1 A-landskamp för Island i kvalet till EM 2008 och 5 U-21, 6 U-19 och 4 U-17. Han skrev under ett kontrakt med GIF Sundsvall som räcker över säsongerna 2008, 2009 och 2010.", "id": "Q217534"}, {"name": "William F. Johnston", "jobs": ["Q82955"], "first_paragraph": "William Freame Johnston, född 29 november 1808 i Greensburg i Pennsylvania, död 25 oktober 1872 i Pittsburgh i Pennsylvania, var en amerikansk politiker. Han var Pennsylvanias guvernör 1848–1852. ", "id": "Q369904"}, {"name": "Frans G. Bengtsson", "jobs": ["Q333634", "Q49757", "Q10873124", "Q11774202", "Q36180", "Q864380"], "first_paragraph": "Frans Gunnar Bengtsson, född 4 oktober 1894 på Ramnekulla gård nära Rössjöholms slott i Skåne, död 19 december 1954 i Ribbingsfors i Gullspångs kommun, var en svensk författare, lyriker och översättare. Bengtsson är mest känd för romanen Röde Orm, som utspelar sig under vikingatiden och utgavs i två delar 1941 och 1945. Han ligger begraven på Amnehärads kyrkogård i Gullspång i Västergötland.", "id": "Q444002"}, {"name": "Giovanni Gentile", "jobs": ["Q4964182", "Q1231865", "Q82955", "Q121594"], "first_paragraph": "Giovanni Gentile, född 30 maj 1875 i Castelvetrano, död 15 april 1944 i Florens, var en italiensk filosof och fascistisk politiker. Gentile var anhängare till Benedetto Croce och Friedrich Hegel, och sade själv att han var fascismens filosof; han spökskrev Fascismens doktrin (1932) åt Benito Mussolini, men benämnde också sitt filosofiska system för aktualistisk idealism. Från 1922 till 1924 var Gentile utbildningsminister i Benito Mussolinis fascistregering.", "id": "Q312295"}]