[{"name": "Nathalie Tauziat", "jobs": ["Q10833314"], "first_paragraph": "Nathalie Tauziat, född 17 oktober 1967, är en fransk tidigare professionell tennisspelare född i Centralafrikanska republiken.", "id": "Q232633"}, {"name": "Tamsin Egerton", "jobs": ["Q4610556", "Q2259451", "Q10800557"], "first_paragraph": "Tamsin Egerton, född 26 november 1988 i Portsmouth, är en brittisk skådespelerska och fotomodell. Hon har bland annat spelat Holly Goodfellow i Keeping Mum, Katrina i Eragon och Guinevere i Camelot.", "id": "Q256042"}, {"name": "Carl Mannich", "jobs": ["Q593644", "Q105186"], "first_paragraph": "Carl Ulrich Franz Mannich, född den 8 mars 1877 i Breslau, Tyskland, död den 5 mars 1947 i Karlsruhe, var en tysk farmaceutisk kemist och professor.", "id": "Q77547"}, {"name": "Frank Borzage", "jobs": ["Q33999", "Q2526255", "Q28389", "Q10800557"], "first_paragraph": "Frank Borzage (IPA: /bɔrˈzeɪɡiː/), född 23 april 1894 i Salt Lake City i Utah, död 19 juni 1962 i Hollywood i Los Angeles, var en amerikansk skådespelare och tvåfaldigt Oscarsbelönad filmregissör.", "id": "Q369190"}, {"name": "Kurd Laßwitz", "jobs": ["Q36180", "Q169470", "Q4964182", "Q18844224"], "first_paragraph": "Kurd Laßwitz, född 20 april 1848 i Breslau, död 17 oktober 1910 i Gotha, tysk science fiction-författare och filosof.", "id": "Q61453"}, {"name": "Nikolaus Geiger", "jobs": ["Q1281618", "Q1028181"], "first_paragraph": "Nikolaus Geiger, född den 6 december 1849 i Lauingen i Bayern, död den 27 november 1897 i Berlin, var en tysk skulptör och målare, bror till Caspar Augustin Geiger.", "id": "Q320447"}, {"name": "John Kuck", "jobs": ["Q11513337"], "first_paragraph": "John Kuck, född 27 april 1905 i Wilson i Ellsworth County i Kansas, död 21 september 1986 i Wilson, var en amerikansk friidrottare (kulstötare).", "id": "Q528768"}, {"name": "Adolf Paul", "jobs": ["Q36180", "Q28389"], "first_paragraph": "Adolf Georg Wiedersheim-Paul, född 6 januari 1863 på Bromö i Torsö socken, död 30 september 1943 i Berlin, var en svensk författare som levde i Finland från 1872 och i Tyskland från 1889.", "id": "Q75417"}, {"name": "James Marsters", "jobs": ["Q33999", "Q177220", "Q10798782", "Q2405480", "Q55960555"], "first_paragraph": "James Wesley Marsters, född 20 augusti 1962 i Greenville i Plumas County i Kalifornien, är en amerikansk skådespelare och musiker.", "id": "Q312885"}, {"name": "Louis I av Bourbon", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Louis av Bourbon-Condé (Louis I, prins av Condé), född 7 maj 1530 och död 13 mars 1569, var hugenottledare och general, grundare av huset Condé, en yngre gren av huset Bourbon.", "id": "Q316913"}, {"name": "Manuel I av Portugal", "jobs": ["Q36180", "Q2304859"], "first_paragraph": "Manuel I (port. Manuel I o Grande) född 31 maj 1469 i Alcochete, död 13 december 1521 i Lissabon, kung av Portugal 1495-1521.", "id": "Q191231"}]