[{"name": "Joonas Kokkonen", "jobs": ["Q36834", "Q1231865", "Q14915627", "Q1622272", "Q486748"], "first_paragraph": "Joonas Kokkonen ( uttal ), född 13 november 1921 i Idensalmi, död 2 oktober 1996 i Trässkända, var en finsk tonsättare.", "id": "Q651112"}, {"name": "Pavel Florenskij", "jobs": ["Q170790", "Q205375", "Q169470", "Q4964182", "Q1622272", "Q81096", "Q42603"], "first_paragraph": "Pavel Alexandrovitj Florenskij, född 21 januari 1882 (9 januari enligt gamla stilen) i Azerbajdzjan, död 8 december 1937 nära Sankt Petersburg, var en rysk teolog, filosof, matematiker och vetenskapsman. Han hade studerat matematik vid Moskvauniversitetet, och senare teologi, när han 1912 prästvigdes. Efter revolutionen kom han att vara en av de ledande inom projektet att elektrifiera Ryssland, samtidigt som han undervisade i teologi, fram till dess att det teologiska seminariet stängdes 1924. 1933 arresterades han och sändes till arbetsläger, till följd av att han vägrade avsvära sig sin tro, och 1937 arkebuserades han.", "id": "Q336769"}, {"name": "Iacob Negruzzi", "jobs": ["Q482980", "Q1622272", "Q1930187", "Q1209498", "Q4263842", "Q82955", "Q333634"], "first_paragraph": "Iacob Negruzzi, född 31 december 1842 i Iași, död 6 januari 1932 i Bukarest, var en rumänsk författare. Han var son till Constantin Negruzzi. ", "id": "Q328042"}, {"name": "Douglas MacArthur", "jobs": ["Q189290", "Q82955"], "first_paragraph": "Douglas MacArthur, född 26 januari 1880 i Little Rock i Arkansas, död 5 april 1964 i Washington D.C., var en amerikansk militär: brigadgeneral 1918, general 1930, arméchef 1930-1935 och en av hittills fem personer som utsetts till femstjärnig general (1944).", "id": "Q127417"}, {"name": "Peter Helander", "jobs": ["Q11774891"], "first_paragraph": "Peter Helander, född 4 december 1951 i Stockholm, är en svensk före detta professionell ishockeyspelare som spelade sju matcher med Los Angeles Kings i National Hockey League. ", "id": "Q538956"}, {"name": "Nicole Courcel", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Nicole Courcel, född Nicole Andrieu den 21 oktober 1931 i Saint-Cloud i Hauts-de-Seine, död 25 juni 2016, var en fransk skådespelare.", "id": "Q430016"}, {"name": "Sebastian Sailer", "jobs": ["Q36180", "Q201788"], "first_paragraph": "Sebastian (ordensnamn, ursprungligen Johann Valentin) Sailer, född den 12 februari 1714 i Weißenhorn, död den 7 mars 1777 i Obermarchtal, var en tysk premonstratensisk barockpredikant och författare. Han är särskilt känd för sina komedier på schwabiska.", "id": "Q69534"}, {"name": "Wendy Houvenaghel", "jobs": ["Q15117395", "Q2309784"], "first_paragraph": "Wendy Houvenaghel, född den 17 november 1974 i Magherafelt, Nordirland, är en brittisk tävlingscyklist som tog silver i bancyklingsförföljelsen vid olympiska sommarspelen 2008 i Peking.", "id": "Q272524"}, {"name": "Demokritos", "jobs": ["Q4964182", "Q170790"], "first_paragraph": "Demokritos (Demokritos från Abdera), född cirka 460 f.Kr. i Abdera, död cirka 370 f.Kr., var en grekisk filosof, tillhörande den atomistiska skolan.", "id": "Q41980"}, {"name": "Murad V", "jobs": ["Q1097498"], "first_paragraph": "Murad V, född 21 september 1840 i Topkapipalatset, Istanbul, död 29 augusti 1904 i Çırağanpalatset, Istanbul, var sultan över det Osmanska riket från maj till augusti 1876. ", "id": "Q199827"}, {"name": "Usher", "jobs": ["Q177220", "Q33999", "Q5716684", "Q753110", "Q2526255", "Q488205", "Q3282637", "Q639669", "Q2490358", "Q36834", "Q10798782", "Q183945", "Q43845", "Q10800557"], "first_paragraph": "Usher, född som Usher Raymond IV den 14 oktober 1978 i Dallas, Texas, är en amerikansk artist som mestadels är verksam som sångare och låtskrivare och främst är känd som \"R&B-Prinsen\" för sitt arbete och framgångar inom genren med samma namn. Han är även skådespelare, dansare och koreograf, men också affärsman i musikindustrin med det egna skivbolaget US Records. Som entreprenör har han lanserat den kanadensiska tonårsartisten Justin Bieber. Usher började själv sjunga innan tonåren och hans familj flyttade till en större stad för att han skulle få utveckla sin talang. Han gifte sig med Temeka Foster år 2007. De skilde sig två år senare och har sönerna Usher Raymond V och Naviyd Ely Raymond. ", "id": "Q165911"}]