[{"name": "Redman", "jobs": ["Q33999", "Q639669", "Q753110", "Q2252262", "Q177220", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Redman, egentligen Reginald \"Reggie\" Noble, född 17 april 1970 i Newark, New Jersey, är en amerikansk rappare. Han har även medverkat i filmer, bland annat How High där han hade huvudrollen tillsammans med Method Man, som han också har gjort musik med. Redman är även en spelbar karaktär i spelet Def Jam: Fight for NY som där går under namnet Doc. ", "id": "Q313138"}, {"name": "Charly Gaul", "jobs": ["Q2309784"], "first_paragraph": "Charly Gaul, född 8 december 1932 i Esch-sur-Alzette, död 6 december 2005, var en luxemburgsk tävlingscyklist som var ledande inom sporten på 1950-talet.", "id": "Q15983"}, {"name": "Ralph Erskine", "jobs": ["Q482980", "Q36180"], "first_paragraph": "Ralph Erskine, född 24 februari 1914 i London, död 16 mars 2005 i Ekerö, var en brittisk-svensk arkitekt. Han var en av förgrundsgestalterna inom svensk arkitektur under en stor del av 1900-talet. Hans arbete uppmärksammades även internationellt och hans arkitektur präglades av hänsyn till klimat och miljö. Ett av Ralph Erskines sista arbeten var Greenwich Millennium Village i London, som han arbetade med från 1997 fram till sin död 2005.", "id": "Q959698"}, {"name": "Mike Ashley", "jobs": ["Q43845"], "first_paragraph": "Mike Ashley, född 1963 i Burnham, Buckinghamshire, är en engelsk entreprenör. Han är upphovsman och majoritetsägare till Sports Direct och hade 2009 en uppskattad förmögenhet på 700 miljoner pund. Sedan 2007 är Ashley även en ständigt ifrågasatt ägare till fotbollsklubben Newcastle United.", "id": "Q554077"}, {"name": "George Meany", "jobs": ["Q1328323", "Q15627169"], "first_paragraph": "George Meany, född den 16 augusti 1894 i Harlem i New York, död den 10 januari 1980 i Washington, D.C., var en amerikansk fackföreningsledare.", "id": "Q141704"}, {"name": "Willy Mairesse", "jobs": ["Q10841764", "Q10349745"], "first_paragraph": "Willy Mairesse, född 1 oktober 1928 i Momignies, död 2 september 1969 i Ostende, var en belgisk racerförare som körde både Formel 1 och sportvagnsracing.", "id": "Q171881"}, {"name": "Steven Taylor", "jobs": ["Q937857"], "first_paragraph": "Steven Vincent Taylor, född 23 januari 1986, är en engelsk fotbollsspelare (mittback) som spelar för Wellington Phoenix.", "id": "Q311951"}, {"name": "Jules Bianchi", "jobs": ["Q10349745"], "first_paragraph": "Jules Bianchi, född 3 augusti 1989 i Nice, död 17 juli 2015 i Nice, var en fransk racerförare och brorson till Lucien Bianchi.", "id": "Q281294"}, {"name": "Inge Helten", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Inge Helten, född den 31 december 1940 i Westum, Tyskland, är en västtysk friidrottare inom kortdistanslöpning.", "id": "Q70569"}, {"name": "Maximilian von Montgelas", "jobs": ["Q82955"], "first_paragraph": "Maximilian Carl Joseph Franz de Paula Hieronymus Graf von Montgelas, född 12 september 1759 i München, död där 14 juni 1838, var en bayersk statsman. Han var farfar till Max von Montgelas.", "id": "Q213722"}, {"name": "Li Xuerui", "jobs": ["Q13141064"], "first_paragraph": "Li Xuerui (kinesiska: 李 雪芮), född den 24 januari 1991 i Chongqing, Kina, är en kinesisk badmintonspelare. Vid badmintonturneringen under OS 2012 i London deltog hon för Kina och tog guld. Vid olympiska sommarspelen 2016 drog hon sig ur bronsmatchen efter att ådragit sig en skada i semifinalen.", "id": "Q238635"}]