[{"name": "Benjamin Franklin", "jobs": ["Q36180", "Q82955", "Q2516866", "Q175151", "Q15994177", "Q1416611", "Q205375", "Q11499147", "Q372436", "Q193391", "Q1225491", "Q270141", "Q10873124", "Q5322166", "Q639669", "Q18930007", "Q18814623", "Q182436", "Q1930187", "Q188094", "Q169470", "Q1607826", "Q20956728"], "first_paragraph": "Benjamin Franklin, född 17 januari (6 januari enligt gamla stilen, som gällde i de amerikanska kolonierna vid denna tid) 1706 i Boston i dåvarande Massachusetts Bay-provinsen i Brittiska Amerika, död 17 april 1790 i Philadelphia i Pennsylvania, var en amerikansk boktryckare, vetenskapsman, diplomat och politiker. Han uppfann åskledaren. Franklin deltog även i utarbetandet av den amerikanska självständighetsförklaringen 1776. Han är känd för många uttalanden och sina experiment med elektricitet.", "id": "Q34969"}, {"name": "Ingeborg Nilsson", "jobs": ["Q13219587"], "first_paragraph": "Hedvig Paulina Ingeborg \"Bojan\" Nilsson, född 7 september 1880 i Göteborg, död 24 juni 1972 på Höstsol i Täby, var en svensk skådespelare. Hon var gift med skådespelaren Eugen Nilsson.", "id": "Q4969632"}, {"name": "Mirza Delibašić", "jobs": ["Q3665646", "Q5137571", "Q10833314"], "first_paragraph": "Mirza \"Kindje\" Delibašić, född 9 januari 1954 i Tuzla, dåvarande Jugoslavien, död 8 december 2001, är en jugoslavisk basketspelare som tog OS-guld 1980 i Moskva. Detta var Jugoslaviens första guld i herrbasket vid olympiska sommarspelen. Han var även med då Jugoslavien tog OS-silver 1976 i Montréal. Han spelade bland annat för Real Madrid Baloncesto.", "id": "Q470933"}, {"name": "Émile Haug", "jobs": ["Q1662561", "Q121594", "Q520549"], "first_paragraph": "Gustave Émile Haug, född 19 juli 1861 i Drusenheim i Alsace, död 28 augusti 1927 i Niederbronn-les-Bains, var en fransk geolog.", "id": "Q285973"}, {"name": "Arnolt Bronnen", "jobs": ["Q482980", "Q36180"], "first_paragraph": "Arnolt Bronnen, född 19 augusti 1895 i Wien, död 12 oktober 1959 i Östberlin, var en österrikisk författare av judisk börd.", "id": "Q697055"}, {"name": "Steve Lundquist", "jobs": ["Q10843402"], "first_paragraph": "Stephen K. \"Steve\" Lundquist, född 20 februari 1961 i Atlanta i Georgia, är en amerikansk före detta simmare.", "id": "Q597975"}, {"name": "Divine", "jobs": ["Q10800557", "Q177220", "Q33999", "Q639669"], "first_paragraph": "Divine kan ha flera betydelser:", "id": "Q538485"}, {"name": "Ricardo Rodríguez", "jobs": ["Q937857"], "first_paragraph": "Ricardo Rodríguez de la Vega, född 14 februari 1942 i Mexico City, död 1 november 1962 i Mexico City, var en mexikansk racerförare. Han var bror till racerföraren Pedro Rodríguez och de båda var de första bröderna som tävlade i formel 1 samtidigt. ", "id": "Q171766"}, {"name": "Prinsessan Amelia av Storbritannien", "jobs": ["Q2478141"], "first_paragraph": "Prinsessan Amelia av Storbritannien, född 30 maj 1711 i Hannover i Tyskland, död 31 oktober 1786 i London, var en brittisk prinsessa, dotter till kung Georg II och Caroline av Ansbach.", "id": "Q62393"}, {"name": "Abraham Kuenen", "jobs": ["Q1234713", "Q121594", "Q1622272"], "first_paragraph": "Abraham Kuenen, född 16 september 1828 i Haarlem, död 10 december 1891 i Leiden, var en nederländsk teolog.", "id": "Q330188"}, {"name": "Jean Bruller", "jobs": ["Q36180", "Q644687", "Q214917", "Q18844224", "Q23833535"], "first_paragraph": "Jean Bruller, pseudonymen Vercors, född 26 februari 1902 i Paris, Frankrike, död 10 juni 1991 i Paris, var en fransk författare och illustratör.", "id": "Q462634"}]