[{"name": "Harold Arlen", "jobs": ["Q36834", "Q753110", "Q1643514", "Q3282637", "Q177220", "Q486748", "Q1415090"], "first_paragraph": "Harold Arlen, född som Hyman Arluck 15 februari 1905 i Buffalo i New York, död 23 april 1986 i New York i New York, var en amerikansk kompositör.", "id": "Q448644"}, {"name": "Judith Zeidler", "jobs": ["Q13382576"], "first_paragraph": "Judith Zeidler, född den 11 maj 1967 i Beeskow i Tyskland, är en östtysk och därefter tysk roddare.", "id": "Q299529"}, {"name": "Thomas Cole", "jobs": ["Q1028181"], "first_paragraph": "Thomas Cole, född 1 februari 1801 i Lancashire England, död 11 februari 1848 i New York, var en amerikansk landskapsmålare.", "id": "Q334001"}, {"name": "Diego Benaglio", "jobs": ["Q937857"], "first_paragraph": "Diego Benaglio, född 8 september 1983, är en schweizisk fotbollsmålvakt som spelar för Monaco.", "id": "Q122354"}, {"name": "Benjamin Harrison", "jobs": ["Q82955", "Q189290", "Q40348", "Q372436"], "first_paragraph": "Benjamin Harrison, född 20 augusti 1833 i North Bend i Ohio, död 13 mars 1901 i Indianapolis i Indiana, var en amerikansk advokat, militär och politiker (republikan) som var USA:s president åren 1889–1893. Han var sonson till president William Henry Harrison.", "id": "Q35678"}, {"name": "Kathy Kirby", "jobs": ["Q177220"], "first_paragraph": "Kathy Kirby, född Kathleen O'Rourke 20 oktober 1938 i Ilford, Redbridge, Greater London, död 19 maj 2011 i London, var en brittisk sångerska som var mycket populär på 1960-talet.", "id": "Q464324"}, {"name": "Jonna Liljendahl", "jobs": ["Q33999"], "first_paragraph": "Jonna Liljendahl, född 6 november 1970 i Stockholm, är en svensk tidigare barnskådespelerska, mest känd för att ha spelat Madicken i filmerna efter Astrid Lindgrens böcker. Det var två tusen barn som sökte till rollen som Madicken.", "id": "Q274509"}, {"name": "Stefan George", "jobs": ["Q49757", "Q36180", "Q14467526", "Q333634"], "first_paragraph": "Stefan Anton George [ˈʃtɛfan ˈantoːn ɡeˈɔʁɡə], född 12 juli 1868 i Büdesheim i Rhenhessen i Tyskland, död 4 december 1933 i Minusio i Schweiz, var en tysk poet. ", "id": "Q57187"}, {"name": "Alexander Gerst", "jobs": ["Q11631", "Q16335117"], "first_paragraph": "Alexander Gerst, född 3 maj 1976 i Künzelsau i Baden-Württemberg, är en tysk ESA-astronaut. ", "id": "Q71248"}, {"name": "Anders Lange", "jobs": ["Q82955", "Q876864", "Q937857"], "first_paragraph": "Anders Lange, född 5 september 1904 i Aker i Akershus fylke, död 18 oktober 1974 i Bærum i Akershus fylke, var en norsk politiker och grundläggaren till Anders Langes parti. Lange blev invald till Stortinget som den tionde representanten från Oslo under perioden 1973-1977 för ALP, där han var medlem av administrationskommitéen och ordförande i ALP:s gruppstyre.", "id": "Q491134"}, {"name": "Blanche Lincoln", "jobs": ["Q82955", "Q5160981"], "first_paragraph": "Blanche Lambert Lincoln, född 30 september 1960 i Helena, Arkansas, är en amerikansk demokratisk politiker. Hon var ledamot av USA:s senat från Arkansas år 1999 till 2011. Hon var ledamot av USA:s representanthus 1993-1997.", "id": "Q237681"}]