[{"name": "Adolph von Vangerow", "jobs": ["Q185351", "Q1622272"], "first_paragraph": "Karl Philipp Adolph von Vangerow, född 5 juni 1808 på Gut Schiffelbach vid Gemünden (Wohra), Kurhessen, död 11 oktober 1870 i Heidelberg, var en tysk jurist.", "id": "Q75058"}, {"name": "Louis Le Vau", "jobs": ["Q42973", "Q483501"], "first_paragraph": "Louis Le Vau, född 1612 i Paris, Frankrike, död 11 oktober 1670 i Paris, var en fransk arkitekt. Han var hovarkitekt för Ludvig XIV från 1654.", "id": "Q310530"}, {"name": "Manius Acilius Glabrio", "jobs": ["Q82955"], "first_paragraph": "Manius Acilius Glabrio är ett namn som burits av flera romare:", "id": "Q257143"}, {"name": "Päivi Paunu", "jobs": ["Q177220"], "first_paragraph": "Päivi von Hertzen, som artist mer känd under sitt födelsenamn Päivi Paunu, född 20 september 1946 i Helsingfors, död 14 december 2016, var en finländsk sångerska. Hon var gift med Lasse von Hertzen.", "id": "Q441102"}, {"name": "Ramón Menéndez Pidal", "jobs": ["Q14467526", "Q201788", "Q16880249", "Q121594", "Q4263842"], "first_paragraph": "Ramón Menéndez Pidal, född 13 mars 1869 i La Coruña, död 14 november 1968 i Madrid, var en spansk filolog och litteraturhistoriker. Han var bror till Juan och Luis Menéndez Pidal.", "id": "Q381953"}, {"name": "Anthonis van Dyck", "jobs": ["Q1028181", "Q10862983", "Q487596", "Q3387717", "Q482980", "Q333634"], "first_paragraph": "Anthonis van Dyck eller (i England) Sir Anthony van Dyck (även Antoon van Dyck eller Dijck), född 22 mars 1599 i Antwerpen, död 9 december 1641 i London, flamländsk målare, engelsk hovmålare.", "id": "Q150679"}, {"name": "Mila Kunis", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q2405480", "Q4610556"], "first_paragraph": "Mila Kunis, egentligen Milena Markivna Kunis (ukrainska: Мілена Марківна Куніс, Milena Markivna Kunis; ryska: Милена Маркοвна Кунис, Milena Markovna Kunis), född 14 augusti 1983 i Tjernivtsi i Ukrainska SSR i Sovjetunionen, är en ukrainsk-amerikansk skådespelare. Kunis har bland annat medverkat i TV-serien That '70s Show och filmen Black Swan.", "id": "Q37628"}, {"name": "Ana Drev", "jobs": ["Q4144610"], "first_paragraph": "Ana Drev, född 6 augusti 1985 i Slovenj Gradec, är en slovensk alpin skidåkare som tävlar regelbundet i världscupen.", "id": "Q203291"}, {"name": "Spring Byington", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Spring Byington, född 17 oktober 1886 i Colorado Springs, Colorado, död 7 september 1971 i Los Angeles, var en amerikansk skådespelare.  Byington var bland annat stjärna i den framgångsrika sitcomen December Bride (1954–1959). Hon var en av Metro-Goldwyn-Mayers viktigaste kontraktsstjärnor och medverkade i ett flertal filmer under 1930-talet fram till 1960-talet.", "id": "Q267803"}, {"name": "Peter F. Hamilton", "jobs": ["Q36180", "Q6625963", "Q18844224"], "first_paragraph": "Peter F. Hamilton, född 1960, är brittisk science fictionförfattare som bland annat skrivit Night's Dawn-trilogin och Fallen Dragon. Hamilton är känd för att skriva väldigt långa romaner, oftast över tusen sidor. Det enda som publicerats av honom på svenska är novellen \"Ljusstormen\" som var en del av Cyberia-serien som B. Wahlströms bokförlag gav ut.", "id": "Q455495"}, {"name": "Sven Davidson", "jobs": ["Q10833314"], "first_paragraph": "Sven Viktor Davidson, född 13 juli 1928 i Borås, död 28 maj 2008 i Arcadia, Kalifornien, var en svensk tennisspelare i AIK (fram till 1949 i IF Elfsborg). Han var under flera år under 1950-talet en av världens tio bästa amatörspelare och rankades 1957 som nummer tre. ", "id": "Q709836"}]