[{"name": "Slava", "jobs": ["Q177220", "Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Slava (serbiska: Слава), även kallat krsna slava (крсна слава) och krsno ime (крсно име, med betydelsen 'kristet namn') är ett serbisk-ortodoxt firande av familjehelgonet. Slavan firas årligen på familjehelgonets dag och bland de vanligast förekommande är sankt Nikolaus (19 december), sankt Göran (6 maj, dagen kallas för Đurđevdan), Johannes döparen (20 januari), sankt Demetrius (8 november) och sankt Mikael (21 november). Slava firas av serber och hos en del andra sydslaver i Serbien, Montenegro, Makedonien, Bulgarien, Bosnien-Hercegovina, Kroatien och hos folket gorani (vilka idag är muslimer men fram till 1800-talet tillhörde den serbisk-ortodoxa kyrkan).", "id": "Q1474942"}, {"name": "Arturo Casado", "jobs": ["Q11513337"], "first_paragraph": "Arturo Casado, född den 26 januari 1983 i Madrid, är en spansk friidrottare som tävlar i medeldistanslöpning. ", "id": "Q555873"}, {"name": "Adnan Al-Talyani", "jobs": ["Q937857"], "first_paragraph": "Adnan Khamees Al-Talyani, född 30 oktober 1964 i Sharjah, är en före detta fotbollsspelare från Förenade Arabemiraten. Han spelade under hela sin karriär för Al-Shaab, mycket på grund av landets strikta transferpolicy, som förhindrade Al-Talyani från att byta klubb.", "id": "Q359830"}, {"name": "Bob Hewitt", "jobs": ["Q10833314"], "first_paragraph": "Robert Anthony John \"Bob\" Hewitt, född 12 januari 1940 i Dubbo, New South Wales, Australien, är en australisk-sydafrikansk professionell tennisspelare, särskilt framgångsrik som dubbelspelare. Hewitt vann som professionell tennisspelare 7 singel- och 65 dubbeltitlar. Han rankades som världssexa i singel 1967. Hans segrar i dubbel ger honom en sjätteplats genom tiderna i antal vunna titlar. Hewitt vann totalt 15 titlar i Grand Slam-turneringar, varav 9 i dubbel och 6 i mixed dubbel. I singel nådde han kvartsfinalen i Wimbledonmästerskapen 1964 och 1966. Bob Hewitt var en av de första spelarna som sammanlagt vann över 1 miljon US dollar i prispengar.", "id": "Q52453"}, {"name": "José Mourinho", "jobs": ["Q628099", "Q937857", "Q193391"], "first_paragraph": "José Mário dos Santos Mourinho Félix, känd som José Mourinho (portugisiskt uttal [ʒuˈzɛ moˈɾiɲu]), född 26 januari 1963 i Setúbal, Portugal, är en portugisisk fotbollstränare för Premier League-laget Manchester United. Han är en av de mest framgångsrika och aktade tränarna världen över. Hans största framgångar, förutom ett antal ligatitlar i fyra olika länder, är två vunna Champions League-titlar; med FC Porto 2004 och Inter 2010.", "id": "Q79983"}, {"name": "Wolfgang Perner", "jobs": ["Q16029547"], "first_paragraph": "Wolfgang Perner, född den 17 september 1967 i Schladming, är österrikisk före detta skidskytt som tävlade mellan 1991 och 2006.", "id": "Q694329"}, {"name": "Darren Hayes", "jobs": ["Q488205", "Q177220", "Q49757", "Q245068"], "first_paragraph": "Darren Stanley Hayes, född 8 maj 1972 i Brisbane, Australien, är en australisk musiker, mest känd för sin medverkan i popgruppen Savage Garden.", "id": "Q527055"}, {"name": "Keith Whitley", "jobs": ["Q639669", "Q177220", "Q753110"], "first_paragraph": "Jessie Keith Whitley ,född 1 juli 1954, död 9 maj 1989, känd som Keith Whitley var en amerikansk countrysångare. Hans korta karriär inom mainstreamcountry varade från 1984 och fram till hans död 1989. Han hade 19 singlar på Billboards countrylistor, bland dem fem raka ettor: \"Don't Close Your Eyes\", \"When You Say Nothing at All\", \"I'm No Stranger to the Rain\", \"I Wonder Do You Think of Me\" och \"It Ain't Nothin'\" (de två sista postumt).", "id": "Q346036"}, {"name": "Heinz Prüfer", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Ernst Paul Heinz Prüfer, född den 10 november 1896 i Wilhelmshaven, död den 7 april 1934 i Münster, var en tysk matematiker som arbetade med algebraisk talteori, knutteori, Sturm-Liouvilles problem och gruppteori. Hans rådgivare var Issai Schur. ", "id": "Q65216"}, {"name": "Leonard Borwick", "jobs": ["Q486748"], "first_paragraph": "Leonard Borwick, född 26 februari 1868 i Walthamstow, Essex, död 15 september 1925 i Le Mans, var en brittisk pianist. ", "id": "Q376085"}, {"name": "Nathaniel Hawthorne", "jobs": ["Q36180", "Q193391", "Q6625963", "Q4853732"], "first_paragraph": "Nathaniel Ingersoll Hawthorne, född 4 juli 1804 i Salem, Massachusetts, död 19 maj 1864 i Plymouth, New Hampshire, var en amerikansk författare. Hawthorne räknas som en av USA:s främsta episka litterära företrädare under 1800-talet. Han räknas till den så kallade Concordgruppen tillsammans med Ralph Waldo Emerson och Henry David Thoreau.", "id": "Q69339"}]