[{"name": "George W. Crawford", "jobs": ["Q82955", "Q40348"], "first_paragraph": "George Walker Crawford, född 22 december 1798 i Columbia County i Georgia, död 27 juli 1872 i Richmond County i Georgia, var en amerikansk politiker (whig). Han var ledamot av USA:s representanthus från januari till mars 1843, Georgias guvernör 1843–1847 och USA:s krigsminister 1849–1850.", "id": "Q330995"}, {"name": "Jerry Trainor", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q2405480"], "first_paragraph": "Gerald William \"Jerry\" Trainor, född 21 januari 1977, är en amerikansk skådespelare, komiker och röstskådespelare, känd för att spela Spencer Shay i iCarly. Han är också känd som Steve Crazy i Drake & Josh och titelkaraktär, Dudley Puppy, i T.U.F.F. Puppy. Trainor medverkar också i webbserien Hungry Girl TV. \n Jerry medverkade även i ett internetprogram under namnet Project Lore det handlar om 5 personer som spelar spelet World of Warcraft tillsammans där Jerry tar rollen som en Draenei Shaman vid namnet Goggings, Jerry hoppade av programmet för att fokusera på sin karriär som skådespelare. \n", "id": "Q349928"}, {"name": "Simon Stephens", "jobs": ["Q214917"], "first_paragraph": "Simon Stephens, född 6 februari 1971 i Stockport söder om Manchester, är en engelsk dramatiker.", "id": "Q363488"}, {"name": "Frauenlob", "jobs": ["Q11781549", "Q36180", "Q36834", "Q49757"], "first_paragraph": "Frauenlob, egentligen Heinrich von Meissen, född omkring 1250, död 29 november 1318, var en tysk mästersångare.", "id": "Q62702"}, {"name": "John Edward Gray", "jobs": ["Q864503", "Q350979", "Q1225716", "Q1475726", "Q2374149"], "first_paragraph": "John Edward Gray, född 12 februari 1800 i Walsall, död 7 mars 1875 i London, var en brittisk zoolog och frimärkssamlare. Han hävdade att han var den förste frimärkssamlaren i världen. Under sin levnad skrev han över 1 000 böcker, avhandlingar, publikationer samt sina memoarer.", "id": "Q191963"}, {"name": "Mary Carey", "jobs": ["Q488111", "Q10800557", "Q82955"], "first_paragraph": "Mary Carey, född 15 juni 1980 i Cleveland, Ohio, amerikansk porrfilmsaktris och guvernörskandidat 2003 i delstaten Kalifornien, USA. När Carey var sju år gammal flyttade familjen till Florida där hon bland annat studerade balett. 1998 tog hon examen vid Pine Crest School i Fort Lauderdale. Under 2000 började hon med striptease och gick därifrån över till porrbranschen. Hon har bland annat gjort scener med Tanya Danielle, Ashley Blue och Hannah Harper.", "id": "Q167572"}, {"name": "Pandeli Majko", "jobs": ["Q82955"], "first_paragraph": "Pandeli Majko, född 1967 i Tirana, albansk politiker.", "id": "Q381214"}, {"name": "Felix Gottwald", "jobs": ["Q13382605"], "first_paragraph": "Felix Gottwald, född 13 januari 1976, är en österrikisk utövare av nordisk kombination.", "id": "Q380143"}, {"name": "Gabriele Faehnrich", "jobs": ["Q13381572"], "first_paragraph": "Gabriele Fähnrich född den 8 april 1968 i Hoyerswerda, Tyskland, är en östtysk gymnast.", "id": "Q525962"}, {"name": "Jim Sheridan", "jobs": ["Q82955"], "first_paragraph": "Jim Sheridan, född 6 februari 1949 i Dublin, Irland, är en flerfaldigt Oscarsnominerad regissör, manusförfattare och producent. Sheridan långfilmsdebuterade 1989 med Min vänstra fot som nominerades till fem Oscars. Förutom nomineringar för bästa manliga huvudroll (Daniel Day-Lewis), bästa kvinnliga biroll (Brenda Fricker) och bästa film nominerades Sheridan för bästa regi och bästa manus efter förlaga. Sheridans film I faderns namn från 1993 nominerades till sju Oscars och Sheridan blev återigen nominerad för bästa regi och bästa manus efter förlaga. 2003 blev Sheridan för tredje gången Oscarsnominerad med filmen Drömmarnas land, den här gången för bästa originalmanus.", "id": "Q55429"}, {"name": "Ibrahim Babangida", "jobs": ["Q47064", "Q82955"], "first_paragraph": "Ibrahim Badamasi Babangida, född 17 augusti 1941 i Minna, är en nigeriansk officer och politiker. Babangida, som tillhör fulanifolket, blev statschef i Nigeria efter en oblodig kupp mot general Muhammadu Buhari i augusti 1985. Han tillät fria val 1993 och avgick själv, men annullerade därefter valet och satte i stället in en interimsregering.", "id": "Q333415"}]