[{"name": "Kurt von Briesen", "jobs": ["Q189290"], "first_paragraph": "Kurt von Briesen, född 3 maj 1886 i Anklam ca 50 km nordost om Neubrandenburg, död 20 november 1941 vid Andrejevka i Sovjetunionen (stupad i strid), var en tysk militär. Han befordrades till generalmajor 1937 och till general i infanteriet 1940 samt erhöll Riddarkorset av järnkorset 1939.", "id": "Q68198"}, {"name": "Atdhe Nuhiu", "jobs": ["Q937857"], "first_paragraph": "Atdhe Nuhiu född 29 juli 1989 i Pristina, Jugoslavien är en österrikisk-kosovansk fotbollsspelare (anfallare) som spelar för den engelska klubben Sheffield Wednesday .", "id": "Q699429"}, {"name": "Norbert Reithofer", "jobs": ["Q131524"], "first_paragraph": "Dr. - Ing. Norbert Reithofer, född 28 maj 1956, tysk företagsledare, sedan 1 september 2006 chef för BMW Group", "id": "Q66795"}, {"name": "Gong Jinjie", "jobs": ["Q2309784"], "first_paragraph": "Gong Jinjie (kinesiska: 宫 金杰), född 12 november 1986 i Dongfeng Jilin-provinsen, Kina, är en kinesisk cyklist som tog OS-silver i lagsprinten tillsammans med Guo Shuang vid de olympiska cyklingstävlingarna 2012 i London. Tillsammans med Zhong Tianshi satte hon ett världsrekord p책 31.928 sekunder i semifinalen och vann sedan guld i lagsprintens final vid olympiska sommarspelen 2016 i Rio de Janeiro.", "id": "Q270404"}, {"name": "Manu Ginóbili", "jobs": ["Q3665646"], "first_paragraph": "Emanuel David \"Manu\" Ginóbili, född 28 juli 1977 i Bahía Blanca, Argentina, är en argentinsk basketspelare. Emanuel Ginóbili spelar för San Antonio Spurs i NBA som shooting guard. Han har varit med och vunnit NBA fyra g책nger: (2003, 2005, 2007, 2014).", "id": "Q213132"}, {"name": "Jang Sung-Ho (judoka)", "jobs": ["Q10871364", "Q6665249"], "first_paragraph": "Jang Sung-Ho, född den 22 januari 1978, är en syd-koreansk judoutövare.", "id": "Q625666"}, {"name": "Ludwig Ross", "jobs": ["Q1622272", "Q15983985", "Q16267607", "Q15632632", "Q2468727"], "first_paragraph": "Ludwig Ross, född den 22 juli 1806 i Bornhöft i Holstein, död den 6 augusti 1859 genom självmord, var en tysk filolog.", "id": "Q97421"}, {"name": "Adelbert von Chamisso", "jobs": ["Q2374149", "Q49757", "Q16334509", "Q16334507", "Q36180", "Q18805"], "first_paragraph": "Adelbert von Chamisso, född som Louis Charles Adélaïde de Chamisso de Boncourt 30 januari 1781 p책 slottet Boncourt i Champagne, död 21 augusti 1838 i Berlin, var en tysk författare av fransk börd.", "id": "Q154782"}, {"name": "Egidus Binchois", "jobs": ["Q36834", "Q36180"], "first_paragraph": "Egidus Binchois eller Gilles Binchois, född omkring 1400 i Hainaut, död omkring 1460, var en flamländsk renässanskompositör och kontrapunktist.", "id": "Q214964"}, {"name": "Patrick Ewing", "jobs": ["Q3665646", "Q5137571"], "first_paragraph": "Patrick Aloysius Ewing, Sr., född 5 augusti 1962 i Kingston p책 Jamaica, är en amerikansk baskettränare och före detta basketspelare.", "id": "Q271933"}, {"name": "Tim Schafer", "jobs": ["Q81096", "Q5482740", "Q82594", "Q58287519", "Q28389", "Q2702296", "Q18882335"], "first_paragraph": "Timothy John Schafer, mer känd som enbart Tim Schafer, är en amerikansk speldesigner, född 26 juli 1967, som gjort sig ett namn inom äventyrsgenren.", "id": "Q523191"}]