[{"name": "Gustav Landauer", "jobs": ["Q82955", "Q333634", "Q36180", "Q1930187"], "first_paragraph": "Gustav Landauer, född 7 april 1870 i Karlsruhe, död 2 maj 1919 i München, var en anarkistisk tänkare, marknadssocialist , revolutionär och författare verksam i Tyskland. Landauer var inspirerad av andra anarkister som Leo Tolstoj, Pierre-Joseph Proudhon, Mikhail Bakunin och kanske framförallt anarkokommunisten Peter Kropotkin. Landauer var förutom anarkist, precis som Tolstoj, pacifist.", "id": "Q61723"}, {"name": "Siv Jensen", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Siv Jensen, född 1 juni 1969 i Oslo, Norge, är en norsk politiker och partiledare för Fremskrittspartiet (FrP). Jensen är Norges finansminister sedan 2013. Hon är utbildad diplomøkonom (motsvarande fil. kand i ekonomi) vid norska Handelshögskolan och har tidigare jobbat som försäljningskonsult inom mediebranschen.", "id": "Q272938"}, {"name": "Raul Hilberg", "jobs": ["Q201788", "Q1238570", "Q36180", "Q15980158"], "first_paragraph": "Raul Hilberg, född 2 juni 1926 i Wien, Österrike, död 4 augusti 2007 i Williston, Vermont, USA, var en amerikansk-österrikisk historiker. Han är framför allt känd för verket The Destruction of the European Jews i tre volymer som kom ut för första gången 1961. Det betraktas som ett av de viktigaste verken i studiet av nazisternas \"slutgiltiga lösning\". Hilberg valdes in i den amerikanska konst- och vetenskapsakademin den 26 april 2005.", "id": "Q213553"}, {"name": "Richard Fortus", "jobs": ["Q639669", "Q855091"], "first_paragraph": "Richard Fortus, född 17 november 1966 i Saint Louis i Missouri, är en amerikansk musiker, känd som kompgitarrist i rockbandet Guns N' Roses. Han började spela i Guns N' Roses år 2001 och ersatte Paul Tobias. Tidigare har han bland annat spelat i Love Spit Love.", "id": "Q444021"}, {"name": "Bamir Topi", "jobs": ["Q82955", "Q202883"], "first_paragraph": "Bamir Topi, född 24 april 1957 i Tirana, Albanien, var Albaniens president mellan den 24 juli 2007 och den 24 juli 2012. Topi är utbildad biolog och innehar också en doktorsgrad i ämnet.", "id": "Q57300"}, {"name": "Doris Roberts", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Doris May Roberts, född Doris May Green den 4 november 1925 i Saint Louis, Missouri, död 17 april 2016 i Los Angeles, var en amerikansk skådespelerska. ", "id": "Q232959"}, {"name": "Georgios Roubanis", "jobs": ["Q13464497", "Q11513337"], "first_paragraph": "Georgios Roubanis (grekiska Γεωργιος Ρουμπανης), född den 15 augusti 1929 i Thessaloníki, är en grekisk före detta friidrottare som tävlade i stavhopp. ", "id": "Q313905"}, {"name": "Kamisese Mara", "jobs": ["Q12299841", "Q82955"], "first_paragraph": "Ratu Sir Kamisese Mara, född 6 maj 1920 i Lomaloma på ön Vanuabalavu, död 18 april 2004 i Suva, var regeringschef i Fiji mellan 22 september 1967 och 13 april 1987 och mellan 5 december 1987 och 2 juni 1992. Dessutom var han president från 16 december 1993 till 29 maj 2000.", "id": "Q469507"}, {"name": "Nida Senff", "jobs": ["Q10843402"], "first_paragraph": "Dina Willemina Jacoba \"Nida\" Senff, född 3 april 1920 i Rotterdam, död 27 juni 1995 i Amstelveen, var en nederländsk simmare.", "id": "Q435003"}, {"name": "Rimas Kurtinaitis", "jobs": ["Q3665646", "Q5137571"], "first_paragraph": "Rimas Kurtinaitis, född 15 maj 1960 i Kaunas, dåvarande Sovjetunionen, är en litauisk basketspelare som tog OS-brons 1992 i Barcelona. Detta var Litauens första medalj i herrarnas turnering i basket vid olympiska sommarspelen. I Seoul vann han guld för Sovjetunionen i herrbasket.", "id": "Q311832"}, {"name": "Johann Bayer", "jobs": ["Q11063", "Q40348"], "first_paragraph": "Johannes Bayer, född 1572 i Rhain, Bayern, död 1625 i Augsburg, var en tysk astronom.", "id": "Q78427"}]