[{"name": "Abdurrahman Wahid", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Abdurrahman Wahid, ursprungligen Abdurrahman Addakhil, i dagligt tal känd som  Gus Dur , född 7 september 1940 i Jombang, Jawa Timur, Nederländska Indien, död 30 december 2009 i Jakarta, Indonesien, var en indonesisk muslimsk religiös och politisk ledare som var president i Indonesien mellan 1999 och 2001. Han var livslång ordförande i Nahdlatul Ulama och grundare av partiet Partai Kebangkitan Bangsa (PKB). Wahid var den först valda presidenten i Indonesien efter diktatorn Suhartos avgång år 1998.", "id": "Q76167"}, {"name": "Sam Harris", "jobs": ["Q4964182", "Q6337803", "Q36180", "Q8246794", "Q15077007"], "first_paragraph": "Samuel Benjamin Harris, född 9 april 1967 i Los Angeles, Kalifornien, är en amerikansk författare, filosof och hjärnforskare. Han är mest känd för sina tre böcker The End of Faith, Letter to a Christian Nation och The Moral Landscape från 2004, 2006 respektive 2010, i vilka han starkt kritiserar religiös tro och förespråkar ett logiskt tänkande. Harris menar att moraliska frågor kan besvaras vetenskapligt. Han har även publicerat Waking Up: A Guide to Spirituality Without Religion och Islam and the Future of Tolerance: A Dialogue tillsammans med författaren Maajid Nawaz från 2014 respektive 2015 samt Lying och Free Will. Harris är även känd som en av Ateismens \"fyra ryttare\" där de andra tre är Richard Dawkins, Daniel Dennett och den framlidne Christopher Hitchens.", "id": "Q296047"}, {"name": "Romed Baumann", "jobs": ["Q4144610"], "first_paragraph": "Romed Baumann, född 14 januari 1986, är en aktiv österrikisk alpin skidåkare. Han debuterade i världscupen 10 mars 2004 i Sestriere och hans första pallplats kom i Reiteralm den 10 december 2006 då han blev tvåa.", "id": "Q444883"}, {"name": "Yasuko Namba", "jobs": ["Q9149093"], "first_paragraph": "Yasuko Namba (難波 康子), född den 2 februari 1949 i Miharu i Fukushima, död den 11 maj 1996 under bestigningen av Mount Everest. Namba blev den andra japanska kvinnan, efter Junko Tabei att fullfölja De sju topparna (Seven summits). Namba var affärsman hos Fedex, men reste över hela världen som bergsbestigare.", "id": "Q529389"}, {"name": "Antero Kivi", "jobs": ["Q11513337"], "first_paragraph": "Antero Kivi, född 15 april 1904 i Orivesi, död 29 juni 1981 i Helsingfors, var en finländsk friidrottare.", "id": "Q348539"}, {"name": "Alois Emanuel Biedermann", "jobs": ["Q1234713", "Q82955", "Q1622272"], "first_paragraph": "Alois Emanuel Biedermann, född den 2 mars 1819 i kantonen Zürich, död den 25 januari 1885, var en schweizisk teolog.", "id": "Q124183"}, {"name": "Annibale Bugnini", "jobs": ["Q193391", "Q250867", "Q36180"], "first_paragraph": "Annibale Bugnini, född 14 juni 1912 i Civitella del Lago, Baschi, Italien, död 3 juli 1982 i Rom, var en italiensk ordenspräst som tillhörde Congregatio Missionis, kallade lazaristerna.", "id": "Q566841"}, {"name": "Per Stig Møller", "jobs": ["Q193391", "Q864380", "Q82955"], "first_paragraph": "Per Stig Møller, född 27 augusti 1942 i Frederiksberg, är en dansk politiker, som varit bland annat utrikesminister och kulturminister. ", "id": "Q697184"}, {"name": "Carly Fiorina", "jobs": ["Q82955", "Q43845"], "first_paragraph": "Carly Fiorina, född Cara Carleton Sneed den 6 september 1954 i Austin i Texas, är en amerikansk affärskvinna, företagsledare och republikansk politiker.", "id": "Q256380"}, {"name": "Guillermo Betancourt", "jobs": ["Q13381863"], "first_paragraph": "Guillermo Betancourt Scull, född den 19 juli 1963, är en kubansk fäktare som tog OS-silver i herrarnas lagtävling i florett i samband med de olympiska fäktningstävlingarna 1992 i Barcelona.", "id": "Q44341"}, {"name": "Theodor Barth", "jobs": ["Q82955", "Q16287483"], "first_paragraph": "Theodor Barth, född 16 juli 1849 i Duderstadt, död 3 juni 1909 i Baden-Baden, var en tysk politiker.", "id": "Q92371"}]