[{"name": "Jose Baxter", "jobs": ["Q937857"], "first_paragraph": "Jose Baxter, född 7 februari 1992 i Bootle, Liverpool, Merseyside, är en engelsk fotbollsspelare som spelar som offensiv mittfältare för Oldham Athletic.", "id": "Q442815"}, {"name": "Josip Skoko", "jobs": ["Q937857"], "first_paragraph": "Josip Skoko, född 10 december 1975 i Mount Gambier, Australien, är en australisk fotbollsspelare av kroatiskt påbrå. Han slutade efter säsongen 2010/2011 i Melbourne Heart FC.", "id": "Q221824"}, {"name": "Stanley Clarke", "jobs": ["Q584301", "Q36834", "Q15981151", "Q1415090"], "first_paragraph": "Stanley Clarke, född 30 juni 1951 i Philadelphia, Pennsylvania, är en amerikansk basist, främst aktiv inom jazz fusion. Han använder sig ofta av Larry Grahams \"slap and pop\"-metod, vilken innebär att man slår på strängarna med tummen för att få ljud.", "id": "Q453406"}, {"name": "Stephen Batchelor", "jobs": ["Q36180"], "first_paragraph": "Stephen Batchelor, född den 22 juni 1961 i Beare Green, Storbritannien, är en brittisk landhockeyspelare.", "id": "Q7608675"}, {"name": "August Ludwig av Sachsen-Coburg-Gotha", "jobs": ["Q189290"], "first_paragraph": "August Ludwig av Sachsen-Coburg-Gotha, född i Wien 13 juni 1818, död på Schloss Ebenthal 26 juli 1881, son till Ferdinand av Sachsen-Coburg-Saalfeld (1785-1851) och hans maka Antonie von Kohary (1797-1862).", "id": "Q651457"}, {"name": "Daniele Bennati", "jobs": ["Q2309784"], "first_paragraph": "Daniele Bennati, född 24 september 1980, Arezzo, är en italiensk professionell tävlingscyklist som är speciellt duktig i spurter. ", "id": "Q363917"}, {"name": "Danny Nucci", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Danny Nucci, född 5 september 1968 i Klagenfurt, Österrike, är en amerikansk skådespelare. ", "id": "Q89552"}, {"name": "Franz von Stuck", "jobs": ["Q1281618", "Q1028181", "Q1622272", "Q42973"], "first_paragraph": "Franz von Stuck, född den 23 februari 1863 i Tettenweis i Niederbayern, död den 30 augusti 1928 i München, var en tysk målare och skulptör.", "id": "Q45006"}, {"name": "Henry Herbert, 4:e earl av Carnarvon", "jobs": ["Q82955", "Q3621491"], "first_paragraph": "Henry Howard Molyneux Herbert, 4:e earl av Carnarvon (född 24 juni 1831 i Mayfair i London, död 29 juni 1890 i Mayfair i London) var en brittisk statsman, far till George Herbert, 5:e earl av Carnarvon. ", "id": "Q335845"}, {"name": "Peter Mangs", "jobs": [], "first_paragraph": "Johan Peter Mangs, född den 4 mars 1972 i Älmhult, är en svensk mördare och misstänkt seriemördare. Den 24 juli 2012 dömdes Mangs av Malmö tingsrätt för två mord, fyra mordförsök och tre fall av grovt olaga hot. Domen överklagades. Den 25 april 2013 ändrade Hovrätten övers Skåne och Blekinge tingsrättens beslut och fällde Mangs för två mord och åtta mordförsök. Livstidsdomen kvarstod. Brotten har i huvudsak riktats mot svarta, muslimska och romska Malmöbor.", "id": "Q557165"}, {"name": "Hallee Hirsh", "jobs": ["Q10798782", "Q33999", "Q10800557", "Q3282637"], "first_paragraph": "Hallee Leah Hirsh, född 16 december 1987 i Omaha i Nebraska, är en amerikansk skådespelerska.", "id": "Q59382"}]