[{"name": "Fatmir Sejdiu", "jobs": ["Q2135538", "Q1231865", "Q1622272"], "first_paragraph": "Fatmir Sejdiu, född 23 oktober 1951 i Pakaštica nära Podujevo, Jugoslavien, är Kosovos andre president.", "id": "Q193148"}, {"name": "Freundel Stuart", "jobs": ["Q82955"], "first_paragraph": "Freundel Jerome Stuart, född 27 april 1951 i Saint Philip, är en barbadisk politiker. Han var Barbados premiärminister mellan 2010 och 2018.. Han efterträdde David Thompson efter att denne avlidit. Han är medlem i Demokratiska arbetarpartiet.", "id": "Q57709"}, {"name": "Honoré Daumier", "jobs": ["Q1028181", "Q14623005", "Q3658608", "Q1281618", "Q16947657", "Q329439"], "first_paragraph": "Honoré Daumier, född 26 februari 1808 i Marseille, död 10 februari 1879 i Paris, var en fransk litograf, målare och skulptör under realismen.", "id": "Q187506"}, {"name": "Kevin Dunn", "jobs": ["Q10798782", "Q10800557", "Q33999"], "first_paragraph": "Kevin Dunn, född 26 februari 1956 i Chicago, Illinois, är en amerikansk skådespelare och komiker. Han har haft ett stort antal biroller i olika filmer och TV-serier.", "id": "Q706117"}, {"name": "Linda Sällström", "jobs": ["Q937857"], "first_paragraph": "Linda Charlotta Sällström, född 13 juli 1988 i Vanda, är en finländsk fotbollsspelare (anfallare) som spelar för den franska klubben Paris FC. Hon spelar även för det finska landslaget.", "id": "Q455122"}, {"name": "Erich Kästner", "jobs": ["Q81096"], "first_paragraph": "Erich Kästner, född 23 februari 1899 i Dresden, död 29 juli 1974 i München, var en tysk författare, ansedd som en av de främsta företrädarna för litteraturens nya saklighet. Han var ende son till sadelmakaremästare Erich Emil Kästner och hans hustru Ida Amalia (född Augustin) som arbetade som hårfrisörska. Han gifte sig aldrig men sammanlevde i nära fyrtio år med journalisten och dramaturgen Luiselotte Enderle. Han fick 1957 sitt enda barn, Thomas Kästner, tillsammans med den yngre skådespelerskan Friedel Siebert.", "id": "Q76546"}, {"name": "Louis Jourdan", "jobs": ["Q2259451", "Q10800557", "Q23833535"], "first_paragraph": "Louis Jourdan, egentligen Louis Robert Gendre, född 19 juni 1921 i Marseille, Frankrike, död 14 februari 2015 i Los Angeles, USA, var en fransk skådespelare.", "id": "Q364083"}, {"name": "Manfred von Ardenne", "jobs": ["Q169470", "Q205375", "Q82955", "Q1622272"], "first_paragraph": "Manfred von Ardenne, född 20 januari 1907 i Hamburg, Tyskland, död 26 maj 1997 i Dresden, Tyskland, var en tysk fysiker och uppfinnare. Han innehade ca 600 patent inom områden som elektronmikroskopi, medicinsk teknik, kärnteknik, plasmafysik och radio- och TV-teknik.", "id": "Q70999"}, {"name": "Phil Joanou", "jobs": ["Q2526255"], "first_paragraph": "Phil Joanou, född 20 november 1961 i La Cañada Flintridge, Florida, är en amerikansk regissör. ", "id": "Q716373"}, {"name": "Hermann Hesse", "jobs": ["Q6625963", "Q49757", "Q6673651", "Q1028181", "Q4964182", "Q1397808"], "first_paragraph": "Hermann Karl Hesse, född 2 juli 1877 i Calw i Württemberg i Tyskland, död 9 augusti 1962 i Montagnola i Schweiz, var en tyskfödd schweizisk författare av poesi och romaner. 1946 belönades han med Nobelpriset i litteratur.", "id": "Q25973"}, {"name": "Torri Edwards", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Torri Edwards, född den 31 januari 1977, är en amerikansk friidrottare som tävlar i kortdistanslöpning.", "id": "Q261969"}]