[{"name": "Terry Moore", "jobs": ["Q715301", "Q6625963"], "first_paragraph": "Helen Luella Koford, mer känd som Terry Moore, även kallad Judy Ford och Jan Ford, född 7 januari 1929 i Los Angeles i Kalifornien, är en amerikansk skådespelare.", "id": "Q271865"}, {"name": "Corrado Balducci", "jobs": ["Q1234713", "Q250867", "Q36180"], "first_paragraph": "Monsignor Corrado Balducci, född 11 maj 1923, död 20 september 2008 i Italien, var en italiensk katolsk teolog baserad i Vatikanstaten. Han har skrivit ett antal böcker om underliggande meddelanden inom rockmusiken, besittningar av demoner och utomjordingar. Balducci var oftast med på TV där han pratade om satanism, religion och utomjordiskt liv.", "id": "Q175778"}, {"name": "Girma Wolde-Giorgis", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Girma Wolde-Giorgis, född i december 1924 i Addis Abeba, är en etiopisk politiker och officer som var Etiopiens president mellan 2001 och 2013.", "id": "Q57383"}, {"name": "Ma Rainey", "jobs": ["Q7622988", "Q639669"], "first_paragraph": "Gertrude Pridgett Rainey, mer känd som Ma Rainey, född 26 april 1886 i Columbus, Georgia, död 22 december 1939 i Columbus, Georgia, var en amerikansk sångerska och en av de första bluessångerskorna. Hon började uppträda redan i de tidiga tonåren, och är bland annat känd för sina inspelningar av låtar som \"Bo-Weavil Blues\" (1923), \"See See Rider Blues\" (1924) och \"Black Bottom\" (1927).", "id": "Q239533"}, {"name": "Lena Videkull", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Lena Mari Anette Videkull, född 9 december 1962 i Stockholm, är en svensk före detta fotbollsspelare. Hon spelade 17 säsonger i Damallsvenskan och vann 6 SM-guld. För Sveriges landslag spelade hon 111 matcher och gjorde 71 mål.", "id": "Q275378"}, {"name": "Rafael Frühbeck de Burgos", "jobs": ["Q158852", "Q36834", "Q1198887"], "first_paragraph": "Rafael Frühbeck de Burgos, född 15 september 1933 i Burgos, död 11 juni 2014 i Pamplona, var en spansk dirigent och kompositör. ", "id": "Q549617"}, {"name": "Théroigne de Méricourt", "jobs": ["Q82955", "Q3068305"], "first_paragraph": "Anne-Josèphe Théroigne de Méricourt, född 13 augusti 1762 nära Liège, men ej inom dess område, utan i Luxemburg i byn Marcourt, varav hon genom en förvrängning erhöll namnet de Méricourt, död 9 juni 1817 på dårhuset La Salpêtrière i Paris, var en fransk revolutionär. Hon var dotter till en välmående jordbrukare och uppfostrades i ett kloster. Hon lämnade tidigt hemmet och hamnade slutligen i Paris som en beryktad kurtisan. ", "id": "Q266773"}, {"name": "Viktor Amadeus I av Savojen", "jobs": ["Q2478141"], "first_paragraph": "Viktor Amadeus I av Savojen, född 1587, död 1637, var en monark (hertig) av Savojen från 1630 till 1637. ", "id": "Q356145"}, {"name": "Piotr Haczek", "jobs": ["Q11513337"], "first_paragraph": "Piotr Haczek, född den 26 januari 1977, är en polsk före detta friidrottare som tävlade i kortdistanslöpning.", "id": "Q222350"}, {"name": "Irakli Tsirekidze", "jobs": ["Q6665249"], "first_paragraph": "Irakli Tsirekidze (georgiska: ირაკლი ცირეკიძე), född den 3 maj 1982, är en georgisk judoutövare.", "id": "Q714829"}, {"name": "Madhuri Dixit", "jobs": ["Q10800557"], "first_paragraph": "Madhuri Dixit, född 15 maj 1967 i Bombay, är en indisk skådespelare. Hon har varit med i många indiska filmer, bland andra Devdas, Dreem Granth och Gaja Gamini men även Hum aapke hain kaun. Hon har spelat med Shahrukh Khan i många filmer.", "id": "Q232451"}]