[{"name": "Jan Schäfer", "jobs": ["Q13382566"], "first_paragraph": "Jan Schäfer, född den 18 oktober 1974 i Dresden, Tyskland, är en tysk kanotist.", "id": "Q90756"}, {"name": "Peter I av Kastilien", "jobs": ["Q36834", "Q1097498"], "first_paragraph": "Peter I av Kastilien med tillnamnet \"den grymme\", född 13 augusti 1334 i Burgos, död 23 mars 1369 i Montiel, var kung av Kastilien. Han efterträdde sin far Alfons XI. Peter var gift med Blanka av Bourbon men övergav henne till förmån för älskarinnan Maria de Padilla. ", "id": "Q310963"}, {"name": "Andreas Fischer", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Andreas Fischer (även Anders Fischer eller felaktigt Andreas Fipher), död 1670 i Stockholm, var en tysk murmästare och byggledare verksam i Sverige. Han utförde bland annat murararbeten på Slottet Tre kronor, Schering Rosenhanes palats, Säby gård och Björklinge kyrka.", "id": "Q31663708"}, {"name": "Andreas von Baumgartner", "jobs": ["Q169470", "Q121594"], "first_paragraph": "Andreas (von) Baumgartner, född 23 november 1793 i Friedberg, Böhmen, död 30 juli 1865 i Hietzing vid Wien, var en österrikisk friherre, fysiker och politiker. ", "id": "Q501379"}, {"name": "Alam I", "jobs": ["Q82955"], "first_paragraph": "Alam I, eller Bahadur Shah I, född i Burhanpur 14 oktober 1643 med födelsenamnet Muazzam, äldste son till stormogulen Aurangzeb, död i Lahore 1712. När Alam väl besegrat sina rivaler om tronen fick han under sina fem år som stormogul (1707-1712) regera över ett ihopfallande imperium.", "id": "Q544228"}, {"name": "Naresuan", "jobs": ["Q12097"], "first_paragraph": "Naresuan นเรศวร var kung av Ayutthaya mellan 1590 och 1605. Han föddes 25 april 1555 i Phitsanulok. Hans far var Maha Thammaracha som hade blivit utnämnd av Burma att bli kung över Ayutthaya efter Burmas erövring av Ayutthaya. Hans mor var drottningen Visutkasattri. ", "id": "Q515704"}, {"name": "Thomas Wolsey", "jobs": ["Q42603", "Q2259532", "Q16533", "Q82955", "Q250867"], "first_paragraph": "Thomas Wolsey, ibland stavat Woolsey, född som Thomas Wulcy omkring 1475 i Ipswich, död 29 november 1530 i Leicester, Leicestershire, var en engelsk statsman och kardinal i Romersk-katolska kyrkan. Han var den mäktigaste personen i England, förutom kungen, under många år.", "id": "Q206512"}, {"name": "Benjamin Smith Barton", "jobs": ["Q2374149", "Q39631", "Q1622272"], "first_paragraph": "Benjamin Smith Barton, född 10 februari 1766, död 19 december 1815 i New York, var en amerikansk botaniker. ", "id": "Q276825"}, {"name": "Gertrude Atherton", "jobs": ["Q6625963", "Q36180", "Q15980158", "Q28389"], "first_paragraph": "Gertrude Franklin Horn Atherton, född 30 oktober 1857 i San Francisco, död 14 juni 1948, var en amerikansk författare.", "id": "Q137679"}, {"name": "Moritz von Bissing", "jobs": ["Q47064", "Q82955"], "first_paragraph": "Moritz Ferdinand von Bissing, född 30 januari 1844 och död 18 april 1917, var en tysk friherre och militär.", "id": "Q73382"}, {"name": "Paul Rudd", "jobs": ["Q28389", "Q3282637", "Q36180", "Q10800557", "Q2259451", "Q10798782"], "first_paragraph": "Paul Stephen Rudd, född 6 april 1969 i Passaic, New Jersey, är amerikansk skådespelare. ", "id": "Q276525"}]