[{"name": "Sophie Adlersparre", "jobs": ["Q1028181"], "first_paragraph": "Carin Sophie Adlersparre, född Leijonhufvud 6 juli 1823 på Helgerum i Västrum i Kalmar län, död 27 juni 1895 på Ström vid Södertälje, var en svensk friherrinna och pionjär inom den svenska kvinnorörelsen, även känd under signaturen \"Esselde\". Hon startade tillsammans med Rosalie Olivecrona Nordens första kvinnotidskrift Tidskrift för hemmet 1859 och 1884 grundade hon Fredrika Bremerförbundet.", "id": "Q4346827"}, {"name": "Susan J. Helms", "jobs": ["Q19934710", "Q11631", "Q81096"], "first_paragraph": "Susan J. Helms, född 26 februari 1958 i Charlotte, North Carolina, är en amerikansk astronaut uttagen i astronautgrupp 13 den 17 januari 1990.", "id": "Q41575"}, {"name": "Robert Koch", "jobs": ["Q864503", "Q39631", "Q205375", "Q33231", "Q1622272", "Q593644"], "first_paragraph": "Heinrich Hermann Robert Koch, född 11 december 1843 i Clausthal, död 27 maj 1910 i Baden, var en tysk läkare och bakteriolog. Han tilldelades Nobelpriset i fysiologi eller medicin 1905.", "id": "Q37193"}, {"name": "Jean-Jacques Régis de Cambacérès", "jobs": ["Q185351", "Q82955"], "first_paragraph": "Jean-Jacques Régis de Cambacérès, född 18 oktober 1753 och död 8 mars 1824, var en fransk politiker.", "id": "Q290045"}, {"name": "Mary Berkeley", "jobs": [], "first_paragraph": "Mary Berkeley, född ca 1500, dotter till James Berkely och Susan Fitzalan. Hon är känd som en av engelske kung Henrik VIII:s älskarinnor. Barnen Thomas Stukley och John Perrot utpekas ibland som kungens illegitima barn, men det är inte troligt.", "id": "Q661428"}, {"name": "Michael Jan de Goeje", "jobs": ["Q82955", "Q121594", "Q1622272"], "first_paragraph": "Michael Jan De Goeje, född den 13 augusti 1836 i Dronrijp, Friesland, död den 16 april 1909 i Leiden, var en holländsk orientalist.", "id": "Q201763"}, {"name": "Malu Dreyer", "jobs": ["Q82955", "Q185351", "Q16533"], "first_paragraph": "Malu Dreyer, född 6 februari 1961 i Neustadt an der Weinstrasse, är en tysk socialdemokratisk politiker, tillhörande SPD. Hon är ministerpresident och regeringschef i det tyska förbundslandet Rheinland-Pfalz sedan 16 januari 2013. Sedan den 18 maj 2016 leder hon en mitten-vänsterregering, bestående av en så kallad \"trafikljuskoalition\" av partierna SPD, Die Grünen och liberala FDP. Under perioden 1 november 2016 till 31 oktober 2017 är hon även enligt gällande turordning mellan förbundsländerna ordförande för Tysklands förbundsråd och Tysklands förbundspresidents ställföreträdare.", "id": "Q84581"}, {"name": "Alain Prost", "jobs": ["Q10349745"], "first_paragraph": "Alain Marie Pascal Prost OBE, född 24 februari 1955 i Lorette i Loire, är en fransk racerförare. Han är far till racerföraren Nicolas Prost.", "id": "Q10494"}, {"name": "Bertil Haase", "jobs": ["Q4144610", "Q16029547", "Q11513337", "Q21141408"], "first_paragraph": "Bertil Haase, född 5 juni 1923 i Uppsala, död 7 juli 2014, var en före detta svensk modern femkampare. Han tävlade vid olympiska spel, både vinter- och sommarspel.", "id": "Q374631"}, {"name": "Erick Avari", "jobs": ["Q33999", "Q28389", "Q2259451", "Q10800557"], "first_paragraph": "Erick Avari född 13 april 1952 i Darjeeling, Indien, är en skådespelare som medverkat i filmer, TV-serier och teater. Han är känd för sin medverkan i flera science fiction-produktioner, till exempel Stargate. Han studerade på College of Charleston i South Carolina, USA.", "id": "Q711035"}, {"name": "Johanna av Kent", "jobs": ["Q82955"], "first_paragraph": "Johanna av Kent, (eng Joan of Kent), född 29 september 1328, död augusti 1385, känd som Kents sköna mö (The Fair Maid of Kent), prinsessa av Wales, gift med Edvard, den svarte prinsen.", "id": "Q234156"}]