[{"name": "Giuseppe Motta", "jobs": ["Q82955", "Q189010", "Q40348", "Q193391"], "first_paragraph": "Giuseppe Motta, född 29 december 1871, död 23 januari 1940, var en schweizisk politiker.", "id": "Q559892"}, {"name": "Véronique Mang", "jobs": ["Q11513337"], "first_paragraph": "Véronique Mang, född den 15 december 1984 i Douala, är en fransk friidrottare som tävlar i kortdistanslöpning.", "id": "Q262122"}, {"name": "Zhao Ziyang", "jobs": ["Q82955"], "first_paragraph": "Zhao Ziyang, född 17 oktober 1919 i Hua härad, Henan, död 17 januari 2005 i Peking, var en kinesisk kommunistisk politiker som hade stort inflytande över de ekonomiska och politiska reformerna i landet under 1980-talet. Han var Kinas premiärminister 1980-1987 och generalsekreterare för Kinas kommunistiska parti åren 1987 till 1989. ", "id": "Q99829"}, {"name": "Giacomo Matteotti", "jobs": ["Q82955"], "first_paragraph": "Giacomo Matteotti, född 22 maj 1885 i Fratta Polesine, Rovigo, Italien, död 10 juni 1924 i Rom (mördad, påträffad den 6 augusti), var en italiensk socialistisk politiker och ledare för socialistpartiet PSU 1924.", "id": "Q267304"}, {"name": "Hans Lindgren", "jobs": ["Q10798782", "Q33999", "Q28389"], "first_paragraph": "Hans Olov Lindgren, född 6 januari 1932 i Österåkers församling, Stockholms län, död 2 november 2012 i Farsta i Stockholm, var en svensk skådespelare, manusförfattare, röstskådespelare och producent. För en bred allmänhet känd som berättarrösten till Tjuren Ferdinand på julaftnarna i SVT och som röst i många andra av Disneys tecknade långfilmer.", "id": "Q497047"}, {"name": "Eugen Fink", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Eugen Fink, född 11 december 1905, död 25 juli 1975, var en tysk filosof och pedagog. ", "id": "Q61628"}, {"name": "Gustav Heinrich Wiedemann", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Gustav Heinrich Wiedemann, född 2 oktober 1826 i Berlin, död 23 mars 1899 i Leipzig, var en tysk fysiker. Han var i sitt äktenskap med Clara Mitscherlich far till Eilhard och Alfred Wiedemann.", "id": "Q62108"}, {"name": "Ray Greene", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Ray Greene, född 2 februari 1765 i Warwick, Rhode Island, död 11 januari 1849 i Warwick, Rhode Island, var en amerikansk politiker (federalist). Han representerade delstaten Rhode Island i USA:s senat 1797-1801. Han var son till William Greene som var guvernör i Rhode Island 1778-1786.", "id": "Q371165"}, {"name": "Letizia av Spanien", "jobs": ["Q1930187", "Q36180", "Q947873"], "first_paragraph": "Letizia Ortiz Rocasolano, född 15 september 1972 i Oviedo, Asturien, Spanien, är sedan juni 2014 drottning av Spanien, som hustru till kung Felipe VI. Hon var dessförinnan sedan 2004 kronprinsessa av Spanien.", "id": "Q201589"}, {"name": "Johann Martin Miller", "jobs": ["Q36180", "Q6625963", "Q1234713", "Q723682"], "first_paragraph": "Johann Martin Miller, född 3 december 1750 i Ulm, död där 21 juni 1814, var en tysk teolog och författare.", "id": "Q216127"}, {"name": "John Hensley", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "John Carter Hensley II, född 29 augusti 1977 i Hyden i Kentucky, är en amerikansk skådespelare, som förmodligen är mest känd för sin roll som Matt McNamara i den amerikanska TV-serien Nip/Tuck.", "id": "Q475773"}]