[{"name": "Miodrag Božović", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Miodrag Božović, född den 22 juni 1968 i Mojkovac i Jugoslavien, nuvarande Montenegro, är en montenegrinsk före detta professionell fotbollsspelare (back), numera fotbollstränare i Röda stjärnan Belgrad.", "id": "Q656141"}, {"name": "I.E.S. Edwards", "jobs": ["Q4773904", "Q3621491", "Q1350189"], "first_paragraph": "Iorwerth Eiddon Stephen Edwards, född 21 juli 1909 i Highgate, London, England, död 24 september 1996, var en brittisk arkeolog och egyptolog och ansedd som en ledande expert på de egyptiska pyramiderna.", "id": "Q320827"}, {"name": "Nolwenn Leroy", "jobs": ["Q177220", "Q488205"], "first_paragraph": "Nolwenn Leroy, född 28 september 1982 i Saint-Renan, Finistère, Frankrike, är en fransk (bretonsk) sångerska och låtskrivare.", "id": "Q58168"}, {"name": "Rómulo Gallegos", "jobs": ["Q36180", "Q82955", "Q6625963", "Q1930187"], "first_paragraph": "Rómulo Gallegos, född 2 augusti 1884 i Caracas, död 5 april 1969, var en författare från Venezuela.", "id": "Q311401"}, {"name": "William Tyndale", "jobs": ["Q1234713", "Q14467526", "Q333634", "Q36180", "Q24262584"], "first_paragraph": "William Tyndale (stavas ibland Tindall eller Tyndall; [ˈtɪndəl]) född troligen år 1494, död 1536, var en reformator som inspirerades av Erasmus och Martin Luthers arbeten till att översätta merparten av Bibeln till den tidens tidiga nyengelska. Även om det sedan 600-talet gjorts några fullständiga och ofullständiga översättningar till fornengelska och medelengelska (det senare särskilt på 1300-talet), var Tyndales verk den första översättningen som utgick direkt från de hebreiska och gammalgrekiska texterna. Tyndale var också först med att utnyttja den nya uppfinningen tryckpressen, vilket innebar att mer omfattande spridning var möjlig. År 1535 arresterades Tyndale och fängslades i slottet Vilvoorde utanför Bryssel där han hölls i över ett år innan han befanns skyldig till kätteri och brändes på bål.", "id": "Q219639"}, {"name": "Erwin Nasse", "jobs": ["Q188094", "Q1622272", "Q82955"], "first_paragraph": "Erwin Nasse, född 2 december 1829 i Bonn, död där 4 januari 1890, var en tysk nationalekonom.", "id": "Q98448"}, {"name": "Friedrich Schneider", "jobs": ["Q36834", "Q158852", "Q486748", "Q14915627"], "first_paragraph": "Johann Christian Friedrich Schneider, född 3 januari 1786 i Altwaltersdorf vid Zittau, död 23 november 1853 i Dessau, var en tysk dirigent, komponist och organist.", "id": "Q213906"}, {"name": "Athenagoras", "jobs": ["Q4964182", "Q1234713", "Q36180"], "first_paragraph": "Athenagoras, född omkring 133 möjligen i Aten, död omkring 190, var en filosof och tillika en av kristendomens äldsta apologeter, verksam i Aten och Alexandria.", "id": "Q309772"}, {"name": "Herbert Ross", "jobs": ["Q3282637", "Q2526255", "Q33999", "Q2490358"], "first_paragraph": "Herbert Ross, född 13 maj 1927 i Brooklyn, New York, död 9 oktober 2001 i New York City, New York, var en amerikansk filmregissör, filmproducent, koreograf och skådespelare.", "id": "Q711415"}, {"name": "Jan Josef Liefers", "jobs": ["Q2259451", "Q10800557", "Q33999", "Q3455803", "Q28389", "Q13235160", "Q36834"], "first_paragraph": "Jan Josef Liefers, född 8 augusti 1964 i Dresden, är en tysk skådespelare och musiker.", "id": "Q214574"}, {"name": "Kerry Armstrong", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Kerry Armstrong, född 3 januari eller 12 september 1958 i Sydney, Australien, är en australisk skådespelerska. För svensk TV-publik är hon mest känd i rollen som Lynn Warner i långköraren Kvinnofängelset.", "id": "Q276498"}]