[{"name": "Christian Weber", "jobs": ["Q937857"], "first_paragraph": "Christian Weber, född 25 augusti 1883 i Polsingen, död 11 maj 1945 i Schwäbische Alb, var en tysk SS-Brigadeführer. Han var en av de tidigaste medlemmarna i NSDAP (medlem nummer 15) och medlem av Stoßtrupp Adolf Hitler. Weber var inspektör för SS:s ridskolor.", "id": "Q49709"}, {"name": "Friedrich Hegar", "jobs": ["Q158852", "Q36834", "Q1076502"], "first_paragraph": "Friedrich Hegar, född 11 oktober 1841, död 2 juni 1927, var en schweizisk tonsättare och dirigent.", "id": "Q670852"}, {"name": "Jean Van Hamme", "jobs": ["Q20870256", "Q36180", "Q28389"], "first_paragraph": "Jean Van Hamme, född 16 januari 1939 i Bryssel, är en belgisk seriemanusförfattare. Han har skrivit manus till flera fransk-belgiska äventyrsserier, däribland Blake och Mortimer, Thorgal, XIII, Largo Winch och Wayne Shelton.", "id": "Q428160"}, {"name": "Jeff Beukeboom", "jobs": ["Q11774891"], "first_paragraph": "Jeffrey Scott \"Jeff\" Beukeboom, född 28 mars 1965 i Ajax, Ontario, är en kanadensisk före detta professionell ishockeyspelare som spelade för Edmonton Oilers och New York Rangers i NHL. Han vann fyra Stanley Cup, med Edmonton Oilers 1987, 1988 och 1990 och med New York Rangers 1994.", "id": "Q436290"}, {"name": "Lisa Marie Presley", "jobs": ["Q177220", "Q488205", "Q36834", "Q753110", "Q639669"], "first_paragraph": "Lisa Marie Presley, född 1 februari 1968 i Memphis i Tennessee, är en amerikansk sångerska och låtskrivare.", "id": "Q237324"}, {"name": "Ötzi", "jobs": ["Q81710"], "first_paragraph": "Ötzi, \"Ismannen\", var en förhistorisk man som levde omkring år 3300 f.Kr. under den period som kallas kopparstenåldern. Hans kropp bevarades i över femtusen år infrusen i en glaciär mellan Ötztalalperna och Schnalstal i Italien för att slutligen påträffas den 19 september 1991. Ötzis kvarlevor ingår i utställningen vid Sydtyrolens arkeologiska museum i Bolzano i Italien.", "id": "Q171291"}, {"name": "Senja Pusula", "jobs": ["Q13382608"], "first_paragraph": "Senja Pusula, född 26 mars 1941, är en finländsk före detta längdskidåkare som tävlade under 1960- och 1970-talet. Hon tog ett OS-brons på 3 x 5 km 1964.", "id": "Q269752"}, {"name": "Tom Daschle", "jobs": ["Q82955", "Q189290"], "first_paragraph": "Thomas Andrew \"Tom\" Daschle, född 9 december 1947 i Aberdeen, South Dakota, är en amerikansk politiker. Han var demokraternas ledare i USA:s senat 1995-2005.", "id": "Q443640"}, {"name": "Walt Simonson", "jobs": ["Q715301"], "first_paragraph": "Walter Simonson, född 2 september 1946, amerikansk tecknare och författare som med sin karakteristiska stil lämnat sitt avtryck på serier inom superhjälte/science fiction/fantasygenrerna såsom \"Metal Men\", \"Manhunter\", \"Thor\", \"Elric\" och \"New Gods\".", "id": "Q675791"}, {"name": "Ashton Eaton", "jobs": ["Q14605941"], "first_paragraph": "Ashton James Eaton, född 21 januari 1988 i Bend, Oregon, är en amerikansk före detta friidrottare som tävlade i mångkamp. Han är världsrekordhållare i såväl tiokamp som sjukamp och är den andra personen genom tiderna som gjort mer än 9 000 poäng i tiokamp. Han har också tävlat i tex fotboll, amerikansk fotboll, basket och brottning, men dock inte i stora mästerskap. ", "id": "Q1789"}, {"name": "Barbara Hershey", "jobs": ["Q33999"], "first_paragraph": "Barbara Hershey, under en period Seagull, ursprungligen Herzstein, född 5 februari 1948 i Hollywood i Los Angeles, är en amerikansk skådespelare.", "id": "Q229042"}]