[{"name": "Jukka Rahja", "jobs": ["Q82955"], "first_paragraph": "Jukka Rahja, född 1887 i Kronstadt, död 31 augusti 1920 i Petrograd, var en finsk metallarbetare och kommunist.", "id": "Q535562"}, {"name": "Leopold I av Belgien", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Leopold I (tyska Georg Christian Friedrich, franska Georges Chrétien Frédéric, holländska George Christiaan Frederik), född 16 december 1790 på slottet Ehrenburg, Coburg, Sachsen-Coburg-Saalfeld, död 10 december 1865 i Bryssel, var belgarnas kung 1831-1865.", "id": "Q12971"}, {"name": "Mike Di Meglio", "jobs": ["Q3014296"], "first_paragraph": "Mike Di Meglio, född 17 januari 1988 i Toulouse, Frankrike är en fransk roadracingförare. Han blev världsmästare i 125GP 2008. Di Meglio körde i MotoGP-klassen 2014-2015.", "id": "Q556048"}, {"name": "Myron Scholes", "jobs": ["Q188094", "Q170790"], "first_paragraph": "Myron Samuel Scholes, född 1 juli 1941 i Timmins, Ontario, är en kanadensisk nationalekonom och en av upphovsmännen till Black-Scholes-ekvationen. Han belönades med Sveriges Riksbanks pris i ekonomisk vetenskap till Alfred Nobels minne 1997 för \"en ny metod att bestämma värdet av derivat\". Teoribildningen kring Black-Scholes har fått ett enormt genomslag i finansvärlden, eftersom den ger en lösning på problemet att värdera optioner, såväl call-optioner som put-optioner. ", "id": "Q295647"}, {"name": "Andrass Samuelsen", "jobs": ["Q82955", "Q1591359"], "first_paragraph": "Andrass Samuelsen (dansk namnform Andreas; på färöiska förekommer även formen Andras), född 1 juli 1873 i Haldórsvík, död 30 juni 1954 i Fuglafjørður, var en färöisk politiker. Han var även Färöarnas första lagman (d. v. s. formellt ordförande för \"landsstyret\", i praktiken regeringschef) under självstyrestiden sedan 1948.", "id": "Q492986"}, {"name": "Abu l-Wafa", "jobs": ["Q170790", "Q11063", "Q901"], "first_paragraph": "Abu l-Wafa Muhammad ibn Muhammad ibn Yahya ibn Isma'il ibn al-'Abbas al-Buzdschani, född 10 juni 940, död 15 juli 998, var en persisk astronom.", "id": "Q298439"}, {"name": "Michael Sata", "jobs": ["Q82955", "Q15627169"], "first_paragraph": "Michael Chilufya Sata, född 6 juli 1937 i Mpika, Norra provinsen, död 28 oktober 2014 i London, var en zambisk politiker och landets president från september 2011 fram till sin död 2014.", "id": "Q299173"}, {"name": "Neferkahor", "jobs": ["Q372436"], "first_paragraph": "Neferkahor var en farao i Egyptens åttonde dynasti under första mellantiden och är endast känd från Abydoslistan och från ett cylindersigill.", "id": "Q551466"}, {"name": "Oscar de la Renta", "jobs": ["Q5322166"], "first_paragraph": "Oscar de la Renta, egentligen Óscar Aristides de la Renta Fiallo, född 22 juli 1932 i Santo Domingo i Dominikanska republiken, död 20 oktober 2014 i Kent i Connecticut, var en dominikanskfödd amerikansk modeskapare.", "id": "Q288029"}, {"name": "Rian Johnson", "jobs": ["Q2526255", "Q28389", "Q36180", "Q7042855"], "first_paragraph": "Rian Craig Johnson, född 17 december 1973 i Maryland, är en amerikansk regissör och manusförfattare.", "id": "Q621818"}, {"name": "Arnold Vosloo", "jobs": ["Q10800557", "Q2259451", "Q10798782"], "first_paragraph": "Arnold Vosloo, född 16 juni 1962 i Pretoria i Sydafrika, är en sydafrikansk skådespelare.", "id": "Q297739"}]