[{"name": "Heinrich Leberecht Fleischer", "jobs": ["Q1731155", "Q620573", "Q1622272"], "first_paragraph": "Heinrich Leberecht Fleischer, född den 21 februari 1801 i Schandau vid Elbe, död den 10 februari 1888 i Leipzig, var en tysk orientalist.", "id": "Q543081"}, {"name": "Aleksandr Tvardovskij", "jobs": ["Q49757", "Q36180", "Q1930187"], "first_paragraph": "Aleksandr Tvardovskij, född 8 juni 1910 i Zagorye, Guvernementet Smolensk, död 18 december 1971 i Moskva, var en sovjetisk poet och författare.", "id": "Q362828"}, {"name": "Robert P. Lamont", "jobs": ["Q82955"], "first_paragraph": "Robert Patterson Lamont, född 1 december 1867 i Detroit, Michigan, död 20 februari 1948 i Chicago, Illinois, var en amerikansk republikansk politiker och affärsman. Han var USA:s handelsminister 1929-1932.", "id": "Q600318"}, {"name": "Susan B. Anthony", "jobs": ["Q27532437", "Q34074720", "Q322170"], "first_paragraph": "Susan B. Anthony, Susan Brownell Anthony, född 15 februari 1820 i Adams, Massachusetts, död 13 mars 1906 i Rochester, New York, var en tidig amerikansk aktivist för kvinnors emancipation, och i det ingick även krav på kvinnors politiska rättigheter.", "id": "Q192245"}, {"name": "Stina Berg", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Ursila Albertina Augustina \"Stina\" Berg, född 21 oktober 1869 i Stockholm, död 5 oktober 1930 i Bromma, var en svensk skådespelerska. Berg var svensk films första stora komiker.", "id": "Q537467"}, {"name": "Fakhruddin Ali Ahmed", "jobs": ["Q40348", "Q82955"], "first_paragraph": "Fakhruddin Ali Ahmed, född 13 maj 1905 i Delhi, död 11 februari 1977 på Rashtrapati Bhavan i New Delhi, var en indisk politiker och advokat. Han var Indiens president 1974-1977.", "id": "Q317778"}, {"name": "Ian Anderson", "jobs": ["Q36834", "Q177220", "Q855091", "Q12902372", "Q753110"], "first_paragraph": "Ian Anderson, född den 10 augusti 1947 i Dunfermline, Skottland, är en brittisk sångare, gitarrist och flöjtist. Mest känd är han som ledare i rockbandet Jethro Tull. Som låtskrivare och ledare i Jethro Tull är han till stor del hjärnan bakom album som Aqualung och Thick as a Brick. Hans sånger är ofta cyniska där en vass samhällskritik förmedlas. Parallellt med Jethro Tull har han även gett ut några album som soloartist. Thick As A Brick 2 utgör en fortsättning på Thick As A Brick där huvudpersonen Gerald Bostocks möjliga liv som vuxen skildras i sånger som Banker bets, banker wins och Old school song. ", "id": "Q216100"}, {"name": "Peter O'Leary", "jobs": ["Q859528", "Q37226"], "first_paragraph": "Peter O'Leary, född 3 mars 1972, är en nyzeeländsk fotbollsdomare som är verksam i A-League. Han har bland annat dömt i U-20 VM 2007 i Kanada och i U-20 VM 2009 i Egypten och var en av domarna under fotbolls-VM 2010 i Sydafrika, han var också aktiv i fotbolls-VM 2014, där han dömde matchen mellan Bosnien och Nigeria. O'Leary har varit FIFA-domare sedan 2003. ", "id": "Q321569"}, {"name": "Peter Thomas", "jobs": ["Q36834", "Q158852", "Q1415090"], "first_paragraph": "Peter Thomas född 1 december 1925 i Breslau Tyskland, (numera Wrocław Polen), tysk kompositör.", "id": "Q96244"}, {"name": "Nicklas Bergfors", "jobs": ["Q11774891"], "first_paragraph": "Nicklas Bergfors, född 7 mars 1987 i Södertälje, är en svensk professionell ishockeyspelare som spelar för Djurgårdens IF i SHL. Bergfors började sin ishockeykarriär i Södertälje SK och spelade sina första A-lagsmatcher i Elitserien säsongen 2004/05. Samma säsong utsågs han till årets junior i svensk ishockey, och draftades efter säsongens slut av New Jersey Devils i den första rundan som nummer 23 totalt. Efter endast en säsong med spel i SHL, lämnade han Södertälje för spel i AHL med Devils farmarlag.", "id": "Q129212"}, {"name": "Nigel Marven", "jobs": ["Q947873", "Q350979", "Q1930187"], "first_paragraph": "Nigel Marven, född 27 november 1960, är en brittisk naturfilmare och TV-producent.", "id": "Q441484"}]