[{"name": "Alexander Graham Bell", "jobs": ["Q169470", "Q1326886", "Q81096"], "first_paragraph": "Alexander Graham Bell, född 3 mars 1847 i Edinburgh, Skottland, död 2 augusti 1922 på Beinn Bhreagh nära Baddeck, Nova Scotia, var en skotsk-kanadensisk uppfinnare och dövlärare. Han var son till Alexander Melville Bell.", "id": "Q34286"}, {"name": "Friedrich August Marschall von Bieberstein", "jobs": ["Q11900058", "Q2374149", "Q3621491", "Q3055126"], "first_paragraph": "Friedrich August Marschall von Bieberstein, född 30 juli 1768 i Stuttgart, död 28 juni 1826 i Marf vid Charkiv, var en tysk friherre och botaniker.", "id": "Q66612"}, {"name": "Matilda av Quedlinburg", "jobs": ["Q103163"], "first_paragraph": "Matilda I av Quedlinburg, född 955, död 999, var en regerande furstlig abbedissa av den självständiga klosterstaten Quedlinburgs stift och som sådan monark med säte i det Tysk-romerska rikets riksdag. Hon var dotter till Otto I (tysk-romersk kejsare) och Adelaide av Italien. ", "id": "Q273319"}, {"name": "Richard Avenarius", "jobs": ["Q4964182", "Q1622272", "Q36180"], "first_paragraph": "Richard Avenarius, född 19 november 1843 i Paris, död 18 augusti 1896, var en tysk filosof.", "id": "Q76516"}, {"name": "Theodor Lindner", "jobs": ["Q3332711", "Q1622272", "Q10511368"], "first_paragraph": "Ernst Friedrich Theodor Lindner, född 29 maj 1843 i Breslau, död 24 november 1919 i Halle an der Saale, var en tysk historiker.", "id": "Q111364"}, {"name": "Arno Peters", "jobs": ["Q1734662", "Q201788", "Q188094"], "first_paragraph": "Arno Peters, född 22 maj 1916 i Berlin, död 2 december 2002 i Bremen, var en tysk kartograf och historiker. Han utvecklade Peters världskarta, baserad på Gall–Peters kartprojektion.", "id": "Q28328"}, {"name": "George Cavendish, 1:e earl av Burlington", "jobs": ["Q82955"], "first_paragraph": "Lord George Cavendish, 1:e earl av Burlington, 1:e baron Cavendish av Keighley, född den 21 mars 1754, död den 4 maj 1834 på Burlington House, London, var ledamot av underhuset för whigs 1775-1796 och 1797-1831. ", "id": "Q337887"}, {"name": "Sebastiano Serlio", "jobs": ["Q42973", "Q1028181"], "first_paragraph": "Sebastiano Serlio, född 6 september 1475 i Bologna, död 1554 i Fontainebleau, var en italiensk arkitekt och arkitekturteoretiker.", "id": "Q452318"}, {"name": "Albert Speer", "jobs": ["Q82955", "Q42973", "Q18814623", "Q81096", "Q131062"], "first_paragraph": "Albert Speer, född 19 mars 1905 i Mannheim, död 1 september 1981 i London, var en tysk arkitekt och nazistisk politiker. Under åren 1942–1945 var Speer högste ansvarig för Tysklands hela krigsindustri under andra världskriget. ", "id": "Q60045"}, {"name": "Anastasija Kuzmina", "jobs": ["Q16029547"], "first_paragraph": "Anastasija Kuzmina (ryska: Анастаси́я Влади́мировна Кузьмина́, Anastasija Vladimirovna Kuzmina) född 28 augusti 1984 i Tiumen i Sovjetunionen är en slovakisk skidskytt född i Ryssland. Hon har tävlat i världscupen sedan 2006.", "id": "Q229640"}, {"name": "Juliette Adam", "jobs": ["Q36180", "Q3068305", "Q6625963", "Q11774156", "Q11774202", "Q49757"], "first_paragraph": "Juliette Adam, född Lambert 4 oktober 1836, död 23 augusti 1936, var en fransk författare och salongsvärd.", "id": "Q270617"}]