[{"name": "Carl Vincent Krogmann", "jobs": ["Q82955", "Q131524"], "first_paragraph": "Carl Vincent Krogmann, född 1889 i Hamburg, död 1978 i Hamburg, var redare, bankir och industrialist. Han var Hamburgs borgmästare 1933-1936 sedan nazisterna tagit över makten i staden.", "id": "Q74266"}, {"name": "Carlos Pena", "jobs": ["Q33999", "Q177220", "Q10800557", "Q10798782", "Q17125263"], "first_paragraph": "Carlos Pena kan syfta på:", "id": "Q363209"}, {"name": "Jelena Sokolova", "jobs": ["Q13381428", "Q11513337"], "first_paragraph": "Jelena Sokolova, född den 23 juli 1986, är en rysk friidrottare som tävlar i längdhopp.", "id": "Q269719"}, {"name": "George Canning", "jobs": ["Q82955", "Q193391", "Q40348"], "first_paragraph": "George Canning, född den 11 april 1770 i London, död den 8 augusti 1827 Chiswick, Middlesex, var en brittisk statsman, far till Charles John Canning. ", "id": "Q219731"}, {"name": "Tom Okker", "jobs": ["Q10833314"], "first_paragraph": "Tom Okker med smeknamnet Den Flygande Holländaren, född 22 februari 1944, Amsterdam, Nederländerna, är en högerhänt tidigare professionell tennisspelare. Okker blev professionell tennisspelare 1968 och rankades på ATP-touren som en av världens tio bästa singelspelare 1968-74. Som bäst rankades han på tredje plats (första gången i mars 1974). Han är en av de fem manliga spelare som vunnit över hundra (109) turneringstitlar (ATP, WCT och ITF/Grand Prix) fördelat på 31 i singel (22 ATP-titlar)- och 78 i dubbel (69 ATP-titlar), det senare ännu gällande rekord.", "id": "Q455411"}, {"name": "Alexios IV av Trabzon", "jobs": ["Q1097498"], "first_paragraph": "Alexios IV av Trabzon, född 1382, död 1429, var regerande kejsare av Trabzon från 1417 till 1429. Han var gift med Theodora Kantakouzene", "id": "Q709495"}, {"name": "Christian Friedrich Henrici", "jobs": ["Q49757", "Q36180", "Q8178443"], "first_paragraph": "Christian Friedrich Henrici (pseudonymen \"Picander\"), född 14 januari 1700 i Stolpen, öster om Dresden, död 10 maj 1764 i Leipzig var författare till många av de texter Johann Sebastian Bach använde sig av, bland annat i Matteuspassionen och Bondekantaten.", "id": "Q60613"}, {"name": "Ernst Schwarcz", "jobs": ["Q2516866"], "first_paragraph": "Ernst Schwarcz, född 1923 i Wien, död 2008 i Wien. ", "id": "Q94076"}, {"name": "Frans Eemil Sillanpää", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Frans Eemil Sillanpää, född 16 september 1888 i Tavastkyro i Birkaland, död 3 juni 1964 i Helsingfors, var en finländsk, finskspråkig författare. Han erhöll 1939 Nobelpriset i litteratur, den förste och hittills (2017) ende finländare som fått det.", "id": "Q132723"}, {"name": "Nils Eriksen", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Nils Eriksen, född 5 mars 1911 i Gjerpen, död 5 maj 1975 i Moss, var en norsk fotbollsspelare.", "id": "Q658710"}, {"name": "Ludwig Wrede", "jobs": ["Q13219587"], "first_paragraph": "Ludwig Wrede, född 28 oktober 1894, död 1 januari 1965, var en österrikisk konståkare.", "id": "Q701142"}]