[{"name": "Roberto Balado", "jobs": ["Q11338576"], "first_paragraph": "Roberto Balado, född den 15 februari 1969 i Jovellanos, Kuba, död 2 juli 1994 i Havana Kuba, var en kubansk boxare som tog OS-guld i supertungviktsboxning 1992 i Barcelona. I finalen vann han över Richard Igbineghu från Nigeria. Balado avled efter en tågolycka i februari 1994 på Kuba.", "id": "Q241004"}, {"name": "Agnès Soral", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Agnès Soral, ursprungligen Bonnet de Soral, född 8 juni 1960 i Aix-les-Bains, är en fransk-schweizisk skådespelerska. Hon sysslade tidigt med teater och flyttade som 15-årig till Paris där hon fick arbete inom TV. Hennes första filmroll var i Claude Berris Un moment d'égarement från 1977. Det stora genombrottet skedde med Berris film Tchao pantin från 1983, där Soral spelar en ung punkare. För sin insats blev hon nominerad till Césarpriset för såväl bästa kvinnliga biroll som bästa kvinnliga nykomling.", "id": "Q395124"}, {"name": "Apollonios från Aten", "jobs": ["Q1281618"], "first_paragraph": "Apollonios från Aten, grekisk bildhuggare.", "id": "Q619397"}, {"name": "Asha-Rose Migiro", "jobs": ["Q82955", "Q185351", "Q193391"], "first_paragraph": "Asha-Rose Mtengeti Migiro, född 9 juli 1956 i Songea, Ruvuma, Tanzania, är en tanzanisk advokat och politiker som den 5 januari 2007 utsågs till vice generalsekreterare i Förenta nationerna. Hon utsågs formellt och började sin tjänst 1 februari. Hon är gift med Cleophas Migiro, och har två döttrar. Hon är Förenta nationernas tredje vice generalsekreterare.", "id": "Q461710"}, {"name": "Helena Dragaš", "jobs": ["Q2304859"], "first_paragraph": "Helena Dragaš, född 1372, död 23 mars 1450 i Konstantinopel, var en bysantinsk kejsarinna, gift med Manuel II Palaiologos. ", "id": "Q272418"}, {"name": "Olta Boka", "jobs": ["Q177220"], "first_paragraph": "Olta Boka, född 13 september 1991 i Tirana, är en albansk sångerska. Boka representerade sitt hemland vid Eurovision Song Contest 2008 i Belgrad i Serbien med sitt bidrag \"Zemrën e lamë peng\" (svenska: Vi satte hjärtat på spel). Hon blev när hon deltog år 2008 den yngsta deltagaren i tävlingen sedan år 2004 då Lisa Andreas representerade Cypern, 16 år gammal. Hon är även Albaniens yngsta deltagande artist hittills.", "id": "Q236081"}, {"name": "Algernon Blackwood", "jobs": ["Q36180", "Q6625963", "Q1930187"], "first_paragraph": "Algernon Blackwood, född 14 mars 1869 i Shooter's Hill, Kent, död 10 december 1951 i Bishopsteighton, Kent, var en brittisk författare av i huvudsak skräcknoveller, ofta med inslag av naturliv, vilket fascinerade honom. ", "id": "Q507991"}, {"name": "Friedrich Rainer", "jobs": ["Q82955", "Q189010"], "first_paragraph": "Friedrich Rainer, född 28 juli 1903 i Sankt Veit an der Glan, död 19 juli 1947 i Belgrad, var en österrikisk nazistisk politiker och SS-Obergruppenführer. Han var Gauleiter i Salzburg 1940–1941 och i Kärnten 1941–1945. Som Gauleiter i Reichsgau Kärnten var han tillika kommissionär för Operationszone Adriatisches Küstenland, som inbegrep områden i dagens Italien, Slovenien och Kroatien. Efter andra världskriget ställdes Rainer inför en militärdomstol i Ljubljana och dömdes till döden för krigsförbrytelser.", "id": "Q84614"}, {"name": "Milarepa", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Jetsun Milarepa (Wylie: Rje-btsun Mi-la-ras-pa), född cirka 1052, död cirka 1135 var en av Tibets mest kända yogier och poeter, en lärjunge till Marpa Lotsawa, och betydelsefull inom Kagyü (Bka'-brgyud)-skolan inom tibetansk buddhism. ", "id": "Q58431"}, {"name": "Nikolaj Andrianov", "jobs": ["Q13381572"], "first_paragraph": "Nikolaj Jefimovitj Andrianov (ryska: Николай Ефимович Андрианов), född 14 oktober 1952 i Vladimir, Vladimir oblast, död 21 mars 2011 i Vladimir, Vladimir oblast, var en rysk (sovjetisk) gymnast som vann 15 OS-medaljer 1972-1980. Han är den man som vunnit näst flest OS-Medaljer genom tiderna efter Michael Phelps(19). Andrianov har även rekordet för antalet individuella medaljer, 12. Landsmaninnan Larisa Latynina är den som har tagit flest medaljer totalt. Andrianov avled den 21 mars 2011, efter en tids sjukdom.", "id": "Q219309"}, {"name": "Jonas Savimbi", "jobs": ["Q82955", "Q59591222"], "first_paragraph": "Jonas Malheiro Savimbi, född 3 augusti 1934 i provinsen Moxico, Angola, död 22 februari 2002 i provinsen Moxico, Angola, var en angolansk rebelledare och politiker. Han grundade och ledde \"União Nacional para a Independência Total de Angola\", UNITA (sv. Nationella unionen för Angolas fullständiga självständighet). ", "id": "Q273051"}]