[{"name": "John G. Avildsen", "jobs": ["Q2526255", "Q3282637", "Q7042855", "Q10800557", "Q1208175", "Q222344", "Q28389"], "first_paragraph": "John G. Avildsen, född 21 december 1935 i Oak Park (förstad till Chicago), Illinois, död 16 juni 2017 i Los Angeles, var en amerikansk filmregissör och filmproducent. ", "id": "Q260125"}, {"name": "Tarcisio Burgnich", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Tarcisio Burgnich, född 1939, är en italiensk före detta fotbollsspelare.", "id": "Q503297"}, {"name": "Allan Clarke", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Allan Clarke kan syfta på:", "id": "Q21096690"}, {"name": "Friedrich Wilhelm Bessel", "jobs": ["Q11063", "Q170790", "Q1622272", "Q11699606", "Q169470"], "first_paragraph": "Friedrich Wilhelm Bessel, född 22 juli 1784 i Minden i Westfalen, död 17 mars 1846 i Königsberg, var en tysk matematiker och astronom. ", "id": "Q75845"}, {"name": "Grete Faremo", "jobs": ["Q82955", "Q185351", "Q43845"], "first_paragraph": "Grete Faremo, född 16 juni 1955 i Arendal, är en norsk politiker (Arbeiderpartiet) och näringslivsledare, som har haft ett flertal ministerposter i Norges regering. Hon är dotter till Osmund Faremo.", "id": "Q446445"}, {"name": "Vladimir Petković", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Vladimir Petković, född den 15 augusti 1963 i Sarajevo, är en kroatisk-bosnisk före detta professionell fotbollsspelare och sedermera tränare. Han är numera förbundskapten för det schweiziska herrlandslaget.", "id": "Q123937"}, {"name": "Linda Zilliacus", "jobs": ["Q33999", "Q4610556"], "first_paragraph": "Linda Zilliacus, född Gyllenberg 25 april 1977 i Helsingfors, är en finlandssvensk skådespelare.", "id": "Q297954"}, {"name": "Jean Hagen", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Jean Hagen, född Jean Shirley Verhagen 3 augusti 1923 i Chicago, död 29 augusti 1977 i Los Angeles, var en amerikansk skådespelare.", "id": "Q235744"}, {"name": "Sarina Suzuki", "jobs": ["Q33999", "Q11328042", "Q177220", "Q4610556", "Q2705098"], "first_paragraph": "Sarina Suzuki (鈴木紗理奈 Suzuki Sarina), född 13 juli 1977 i Settsu, Osaka prefektur. Japansk s.k. \"talang\" (tarento). Förekommer ofta i panelen i program som London Hearts och Mecha Mecha Iketeru. Har också medverkat i japanska dramaserier som FIVE, QUIZ och OL vijuarukei.", "id": "Q273214"}, {"name": "Edin Mujčin", "jobs": ["Q937857"], "first_paragraph": "Edin Mujčin, född 14 januari 1970, är en bosnisk tidigare fotbollsspelare.", "id": "Q195455"}, {"name": "Otho", "jobs": ["Q82955"], "first_paragraph": "Marcus Salvius Otho, som kejsare Imperator Marcus Otho Caesar Augustus, född 28 april 32 i Ferentium, död 16 april 69 i Brixellum söder om Cremona (självmord), var romersk kejsare från 15 januari 69 till sin död. Han var en av de tre revolutionskejsarna. Otho var kejsare under året med de fyra kejsarna. De tre övriga var Galba, Vitellius, och Vespasianus.", "id": "Q1416"}]