[{"name": "Anna Sophie Reventlow", "jobs": [], "first_paragraph": "Anna Sophie Reventlow, född 16 april 1693, död 7 januari 1743, var drottning av Danmark och Norge 1721–1730.", "id": "Q237745"}, {"name": "Prinsessan Mary Adelaide av Cambridge", "jobs": ["Q2478141"], "first_paragraph": "Prinsessan Mary Adelaide av Cambridge, prinsessa av Storbritannien-Irland, född 1833 i Hannover, död 1897 på White Lodge, Richmond Park, London . Dotter till hertig Adolphus Frederick av Cambridge och prinsessan Augusta av Hessen-Kassel.", "id": "Q233997"}, {"name": "Bonnie Raitt", "jobs": ["Q177220", "Q488205", "Q36834", "Q855091", "Q183945", "Q486748", "Q10800557"], "first_paragraph": "Bonnie Raitt, född 8 november 1949 i Burbank, Kalifornien, är en amerikansk sångare, gitarrist och låtskrivare. Sedan skivdebuten 1971 har hon haft hitar som \"I Can't Make You Love Me\", \"Something to Talk About\" och \"Love Sneakin' up on You\" och vunnit åtta Grammys, bland annat för årets album för Nick of Time 1989. Hon är sedan 2000 invald i Rock and Roll Hall of Fame.", "id": "Q234693"}, {"name": "Heng Samrin", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Heng Samrin, född 25 maj 1934 i Kampong Cham-distriktet i Franska Indokina (nuvarande Kambodja), är en kambodjansk politiker, före detta statsöverhuvud och ledare för det Vietnamstödda Folkrepubliken Kampuchea (nuvarande Kambodja) från 1979 till 1992. Han är hedersordförande för Kambodjanska folkpartiet och sedan 2006 ordförande för Kambodjas nationalförsamling.", "id": "Q379197"}, {"name": "Ludwig Carl Christian Koch", "jobs": ["Q864503", "Q3055126", "Q17344952", "Q350979"], "first_paragraph": "Ludwig Carl Christian Koch, född den 8 november 1825 i Regensburg, död den 1 november 1908 i Nürnberg. Tysk entomolog och araknolog.", "id": "Q76733"}, {"name": "Peter II av Aragonien", "jobs": ["Q82955"], "first_paragraph": "Peter II av Aragonien, född juli 1178 i Huesca, död 13 september 1213 i Muret, var kung i Aragonien. Han var son till Alfons II, som han efterträdde 1196.", "id": "Q315058"}, {"name": "Elisabeth Schwarzkopf", "jobs": ["Q177220", "Q2865819", "Q16145150"], "first_paragraph": "Dame Elisabeth Schwarzkopf, DBE, född 9 december 1915 i Jarotschin, Preussen, Tyskland (nuv. Jarocin i nuv. Polen), död 3 augusti 2006 i Schruns, Vorarlberg, Österrike, var en tysk-österrikisk lyrisk sopran. ", "id": "Q57288"}, {"name": "Hebe Camargo", "jobs": ["Q947873", "Q177220", "Q512314", "Q10800557", "Q10798782"], "first_paragraph": "Hebe Maria Camargo, född 8 mars 1929 i Taubaté, död 29 september 2012 i São Paulo, var en brasiliansk sångare, tv-programledare och skådespelare.", "id": "Q6105"}, {"name": "Jason Mraz", "jobs": ["Q488205", "Q639669", "Q177220", "Q855091"], "first_paragraph": "Jason Thomas Mraz ['dʒeɪsən ˈɱɹæz], född 23 juni 1977 i Mechanicsville, en förort till Richmond i Virginia, är en amerikansk singer-songwriter, gitarrist och mandolinist.", "id": "Q192515"}, {"name": "Tom Tancredo", "jobs": ["Q82955"], "first_paragraph": "Thomas Gerard Tancredo, född 20 december 1945 i Denver, Colorado, USA, är en amerikansk republikansk politiker. Han var ledamot av USA:s representanthus 1999-2009. Han tillkännagav 2 april 2007 sin kandidatur i presidentvalet i USA 2008. Han lyckades inte få särskilt stort stöd. Han drog kandidaturen tillbaka redan 20 december 2007 och stödde Mitt Romney i republikanernas primärval.", "id": "Q159720"}, {"name": "Aileen Wuornos", "jobs": ["Q484188", "Q14915751"], "first_paragraph": "Aileen Carol Wuornos, född 29 februari 1956 i Rochester, Michigan, död 9 oktober 2002 i Florida State Prison, Bradford County, Florida, var en amerikansk seriemördare som 1992 dömdes till döden av en enig jury i Florida. Wuornos erkände morden på sju män, alla mördade vid olika tillfällen, som hon menade hade våldtagit henne när hon försörjde sig som prostituerad. Hon avrättades med giftinjektion 2002.", "id": "Q264849"}]