[{"name": "Witold Lutosławski", "jobs": ["Q36834", "Q158852", "Q14915627", "Q486748"], "first_paragraph": "Witold Lutosławski (IPA: /vitɔlt lutɔswafski/), född 25 januari 1913 i Warszawa, död 7 februari 1994 i Warszawa, var en polsk tonsättare, pianist och dirigent.", "id": "Q156472"}, {"name": "Angelo Bagnasco", "jobs": ["Q250867", "Q1234713", "Q1622272"], "first_paragraph": "Angelo Bagnasco, född 14 januari 1943 i Pontevico, provinsen Brescia, Italien, är en romersk-katolsk kardinal. Han är sedan 2006 ärkebiskop av Genua och sedan 2007 ordförande för den italienska biskopskonferensen. ", "id": "Q378603"}, {"name": "Fiona MacDonald", "jobs": ["Q17516936"], "first_paragraph": "Fiona MacDonald, född den 9 december 1974 i Paisley, Storbritannien, är en brittisk curlingspelare.", "id": "Q434001"}, {"name": "Adelina Sotnikova", "jobs": ["Q13219587"], "first_paragraph": "Adelina Dmitriyevna Sotnikova (ryska: Адели́на Дми́триевна Со́тникова), född 1 juli 1996, är en rysk konståkare. ", "id": "Q355113"}, {"name": "Charles Lamb", "jobs": ["Q36180", "Q49757", "Q214917", "Q4263842", "Q4853732"], "first_paragraph": "Charles Lamb, född 10 februari 1775 i London, död 27 december 1834 i Edmonton, London, var en brittisk författare, som är mest känd för essäsamlingen Essays of Elia 1823 och för barnboken Tales from Shakespeare 1807. Den sistnämnda skrev han tillsammans med sin syster Mary Lamb (1764–1847). ", "id": "Q372984"}, {"name": "Dagobert I", "jobs": ["Q116"], "first_paragraph": "Dagobert I (född cirka 603, död 19 januari 639) frankisk merovingisk kung 629-639.", "id": "Q109860"}, {"name": "Edgar Davids", "jobs": ["Q937857"], "first_paragraph": "Edgar Steven Davids, född 13 mars 1973 i Paramaribo, Surinam, är en nederländsk före detta landslagsspelare i fotboll. Han avslutade sin karriär i Barnet FC i England som spelande tränare. ", "id": "Q185115"}, {"name": "Marc Riboud", "jobs": ["Q33231", "Q957729", "Q42909", "Q11496048", "Q23833535"], "first_paragraph": "Marc Riboud, född 24 juni 1923 i Saint-Genis-Laval i Rhône, död 30 augusti 2016 i Paris, var en fransk fotograf och bildjournalist. ", "id": "Q702625"}, {"name": "Marco Galiazzo", "jobs": ["Q13382355"], "first_paragraph": "Marco Galiazzo, född 7 maj 1983 i Padua, är en italiensk idrottare som tog guld i bågskytte vid olympiska sommarspelen 2004. Fyra år senare tog han silver i lagtävlingen i bågskytte, vid olympiska sommarspelen 2008 i Beijing. Galiazzo tog även guld i lagtävlingen vid olympiska sommarspelen 2012 i London.", "id": "Q350019"}, {"name": "Adelina Patti", "jobs": ["Q2865819"], "first_paragraph": "Adelina Patti, egentligen Adela Juana Maria Patti, född 19 februari 1843 i Madrid, död 27 september 1919 i Wales, var en italiensk-amerikansk sopran. Hon var syster till Carlotta Patti.", "id": "Q234166"}, {"name": "Dunstan av Canterbury", "jobs": ["Q1234713", "Q250867", "Q998628"], "first_paragraph": "Dunstan, född 909, död 19 maj 988, var en ärkebiskop av Canterbury (961–980) som senare helgonförklarades, Sankt Dunstan. Han blev berömd för de många historierna om hans kunnande att ta itu med djävulen. ", "id": "Q332130"}]