[{"name": "Samuel G. Arnold", "jobs": ["Q82955", "Q201788", "Q40348"], "first_paragraph": "Samuel Greene Arnold, Jr., född 12 april 1821 i Providence, Rhode Island, död 14 februari 1880 i Providence, Rhode Island, var en amerikansk republikansk politiker. Han representerade delstaten Rhode Island i USA:s senat 1862-1863.", "id": "Q127606"}, {"name": "Vladimir Atlasov", "jobs": ["Q11900058"], "first_paragraph": "Vladimir Vasiljevitj Atlasov, född mellan 1661 och 1664 och död 1711, var en rysk upptäckare, \"Kamtjatkas erövrare\".", "id": "Q380386"}, {"name": "William Douglas-Hamilton, 12:e hertig av Hamilton", "jobs": ["Q82955"], "first_paragraph": "William Alexander Louis Stephen Douglas-Hamilton, 12:e hertig av Hamilton, född 12 mars 1845 i London, död 16 maj 1895 i Alger, Algeriet, var en skotsk ädling, ende son till William Douglas-Hamilton, 11:e hertig av Hamilton.", "id": "Q336666"}, {"name": "Adalbert Bezzenberger", "jobs": ["Q14467526", "Q1622272"], "first_paragraph": "Adalbert Bezzenberger, född 14 april 1851 i Kassel, död 31 oktober 1922, var en tysk filolog.", "id": "Q72507"}, {"name": "Roundell Palmer", "jobs": ["Q16533", "Q82955"], "first_paragraph": "Roundell Palmer kan syfta på:", "id": "Q7371240"}, {"name": "M. Agejev", "jobs": ["Q333634", "Q36180"], "first_paragraph": "M. Agejev är pseudonym för ryskspråkig författare som numera anses tillhöra Mark Lazarevitj Levi (ryska: Марк Лазаревич Леви), född 8 augusti 1898 i Moskva, död 5 augusti 1973 i Jerevan. Det har rådit osäkerhet om vem som döljer sig bakom pseudonymen och det har även hävdats att det skulle vara Vladimir Nabokov, men detta har avvisats av Nabokovs familj. ", "id": "Q517719"}, {"name": "Tal Ben Haim", "jobs": ["Q937857"], "first_paragraph": "Tal Ben Haim (hebreiska: טל בן-חיים), född 31 mars 1982 i Rishon LeZion, är en israelisk fotbollsspelare som spelar för Maccabi Tel Aviv FC. Han har tidigare spelat för bland annat West Ham, Man City, Bolton och Chelsea FC. Under andra halvan av säsongen 2008-2009 var han utlånad till Sunderland.", "id": "Q276349"}, {"name": "Arthur Shawcross", "jobs": ["Q484188"], "first_paragraph": "Arthur Shawcross, även kallad The Genesee River Killer, född 6 juni 1945, död 10 november 2008, var en amerikansk seriemördare, aktiv mellan 1972 och 1989. ", "id": "Q607935"}, {"name": "Richard Pipes", "jobs": ["Q201788", "Q36180", "Q1622272"], "first_paragraph": "Richard Edgar Pipes, född 11 juli 1923 i Cieszyn i Polen, död 17 maj 2018 i Cambridge i Massachusetts, var en amerikansk historiker specialiserad på Ryssland och professor vid Harvard University, . Från 1940 var han bosatt i USA. Pipes är författare till 21 böcker. Han är far till Mellanöstern-experten Daniel Pipes.", "id": "Q449064"}, {"name": "August von Kreling", "jobs": ["Q1281618", "Q644687", "Q1028181", "Q1622272"], "first_paragraph": "August von Kreling, född den 23 maj 1819 i Osnabrück, död den 22 april 1876 i Nürnberg, var en tysk målare och skulptör.", "id": "Q567342"}, {"name": "Joseph Maria Olbrich", "jobs": ["Q42973"], "first_paragraph": "Joseph Maria Olbrich, född 22 december 1867 i Troppau, död 8 augusti 1908 i Düsseldorf, var en österrikisk arkitekt.", "id": "Q44911"}]