[{"name": "Jo Gartner", "jobs": ["Q10841764"], "first_paragraph": "Josef \"Jo\" Gartner, född 24 januari 1954 i Wien, död 1 juni 1986 i Le Mans i Frankrike, var en österrikisk racerförare. ", "id": "Q78581"}, {"name": "Melissa Benoist", "jobs": ["Q33999", "Q177220", "Q5716684"], "first_paragraph": "Melissa Marie Benoist, född 4 oktober 1988 i Harris County i Texas, är en amerikansk film- och TV-skådespelare.", "id": "Q46677"}, {"name": "Aka Morchiladze", "jobs": ["Q482980", "Q36180", "Q201788"], "first_paragraph": "Aka Morchiladze är pseudonym för Giorgi Akhvlediani, född 1966, som är en georgisk författare.", "id": "Q321372"}, {"name": "Aatos Erkko", "jobs": ["Q1930187", "Q36180", "Q2516866"], "first_paragraph": "Aatos Juho Michel Erkko, född den 16 september 1932 i Helsingfors, död där den 6 maj 2012, var en finländsk tidningsman och mecenat. Han var chefredaktör på Finlands (numera Nordens) största tidning Helsingin Sanomat och Sanoma-koncernens största ägare.", "id": "Q136918"}, {"name": "Sergi Barjuán", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Sergi Barjuán, Sergi, född den 28 december 1971 i Spanien, är en spansk fotbollsspelare som spelade i FC Barcelona under större delen av sin karriär. Han är sedan april 2015 tränare för Almería.", "id": "Q342223"}, {"name": "Joseph P. Kerwin", "jobs": ["Q189290", "Q39631", "Q11631", "Q2095549"], "first_paragraph": "Joseph P. Kerwin, född 19 februari 1932 är en amerikansk astronaut uttagen i astronautgrupp 4 den 28 juni 1965.", "id": "Q446917"}, {"name": "Paulo Sousa", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Paulo Manuel Carvalho de Sousa, född 30 augusti 1970 i Viseu, är en portugisisk fotbollstränare och före detta spelare. Han är den nuvarande huvudtränaren för den italienska Fiorentina. Tidigare har han varit tränare i Queens Park Rangers, Swansea City, Leicester City, Videoton FC och Maccabi Tel Aviv.", "id": "Q314440"}, {"name": "Wilhelm Kreis", "jobs": ["Q42973", "Q1622272"], "first_paragraph": "Wilhelm Heinrich Kreis, född 17 mars 1873 i Eltville am Rhein, död 13 augusti 1955 i Bad Honnef, var en tysk arkitekt.", "id": "Q69473"}, {"name": "Anitra Steen", "jobs": ["Q82955"], "first_paragraph": "Anitra Linnéa Steen, född Bergström 13 maj 1949 i Västanfors församling i Fagersta stad, Västmanland, är en svensk politisk tjänsteman (socialdemokrat) och direktör. ", "id": "Q444325"}, {"name": "Johannes VIII Palaiologos", "jobs": ["Q116"], "first_paragraph": "Johannes VIII Palaiologos (grekiska: Ίωάννης Η' Παλαιολόγος, Iōannēs VIII Palaiologos), född 18 december 1392 i Konstantinopel, död 31 oktober 1448 i Konstantinopel, var den näst siste kejsaren i Bysantinska riket. Han regerade från 1425 till 1448.", "id": "Q37062"}, {"name": "H.H. Kung", "jobs": ["Q82955", "Q806798", "Q43845"], "first_paragraph": "K'ung Hsiang-hsi, mest känd som H.H. Kung, född 11 september 1881 i Taigu, Shanxi, död 16 augusti 1967 i Nassau County, New York, var en kinesisk bankman och politiker i Kina. Han ansågs av sin samtid vara en av Kinas rikaste män och tillhörde \"Kinas fyra stora familjer\" under den republikanska eran.", "id": "Q631416"}]