[{"name": "Marco Simoncelli", "jobs": ["Q3014296"], "first_paragraph": "Marco Simoncelli, född 20 januari 1987 i Cattolica, Emilia-Romagna, död 23 oktober 2011 i Sepang, Selangor, Malaysia, var en italiensk roadracingförare. Han tävlade VM-säsongen 2008 för Gilera i 250GP-klassen, tog fyra Grand Prix-vinster och blev klar världsmästare med tredjeplatsen i Malaysias MotoGP 2008, efter 16 av 17 deltävlingar. Simoncelli fick sin första pallplats i MotoGP i Brno den trettonde deltävlingen.", "id": "Q193005"}, {"name": "Jani Liimatainen", "jobs": ["Q855091", "Q183945"], "first_paragraph": "Jani Allan Kristian Liimatainen, född 9 september 1980, är en finländsk musiker. Han spelade gitarr i och var en av dem som bildade power metal-bandet Sonata Arctica.", "id": "Q432750"}, {"name": "Krzysztof Wielicki", "jobs": ["Q9149093"], "first_paragraph": "Krzysztof Wielicki, född 5 januari 1950 i byn Szklarka Przygodzicka, Polen, är en polsk bergsbestigare. ", "id": "Q720874"}, {"name": "Pete Parada", "jobs": ["Q639669"], "first_paragraph": "Peter \"Pete\" Parada, född 9 juli 1974 i Arkport, är en amerikansk musiker som för närvarande är trumslagare i punkrockbandet The Offspring. Hans musikkarriär började i punkrockbandet Face to Face 1998 och han var med i bandet tills bandet upplöstes 2004. 2002 hade han gått med i emobandet Saves the Day och med dem var han trumslagare fram till den 28 mars 2007. Den 27 juli samma år blev det officiellt att han var The Offsprings nya trumslagare. Parada har även samarbetat med artister såsom Steel Prophet, Engine, Ali Handel, Halford, Reed Black, Jackson United, Alkaline Trio, Death Valley High, Armed for Apocalypse, Hot Mess, Devo och Oceanography.", "id": "Q585874"}, {"name": "Svatopluk Pluskal", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Svatopluk Pluskal, född 28 oktober 1930 i Zlín, Tjeckoslovakien (idag Tjeckien), död 29 maj 2005 i Ústí nad Labem, Tjeckien, var en tjeckoslovakisk fotbollsspelare (mittfältare) och tränare.", "id": "Q279027"}, {"name": "Horst Söhnlein", "jobs": ["Q14886050"], "first_paragraph": "Horst Söhnlein, född 1943, deltog i Röda armé-fraktionens tidigaste attentat.", "id": "Q67475"}, {"name": "Gabriela Szabó", "jobs": ["Q4439155", "Q13381753", "Q11513337", "Q82955"], "first_paragraph": "Gabriela Szabó, född 14 november 1975, är en rumänsk fil.dr i idrott och före detta friidrottare (medel- och långdistanslöpare). Mellan mars 2014 och december 2015 var hon Rumäniens ungdoms- och idrottsminister.", "id": "Q231979"}, {"name": "Agostino Steuco", "jobs": ["Q42603", "Q182436", "Q13418253", "Q4964182"], "first_paragraph": "Agostino Steuco (latin Eugubinus), född 1497 i Gubbio, Umbrien, död 1548 i Venedig, italiensk biskop, humanist, författare och antikvarie. Författare till bok med titeln Philosophia perennis.", "id": "Q395722"}, {"name": "Joseph Boakye Danquah", "jobs": ["Q201788", "Q40348"], "first_paragraph": "Joseph Boakye Danquah, född i december 1895, död 4 februari 1965, var en ghanansk politiker och författare. Han grundade det första politiska partiet i landet, United Gold Coast Convention (UGCC). Efter Ghanas självständighet 1956 blev det starka motsättningar mellan den moderata Danquah och landets president Kwame Nkrumah. Danquah arresterades och dog i fängelset 1965.", "id": "Q377908"}, {"name": "Stefan Selakovic", "jobs": ["Q937857"], "first_paragraph": "Stefan \"Sella\" Selakovic, egentligen Stevan Selakovic, född 9 januari 1977 i Varberg, är en svensk före detta fotbollsspelare ", "id": "Q569074"}, {"name": "Arthur Percival", "jobs": ["Q47064"], "first_paragraph": "Arthur Ernest Percival, född 26 december 1887, död 31 januari 1966, var en brittisk arméofficer, generallöjtnant, och veteran från första världskriget. Han byggde en framgångsrik militärkarriär under mellankrigstiden men är mest känd för sina insatser i andra världskriget då han som befälhavare ledde Samväldets trupper under de misslyckade slagen om Malackahalvön och det efterföljande om Singapore.", "id": "Q19175"}]