[{"name": "Curt Bräuer", "jobs": ["Q193391", "Q185351"], "first_paragraph": "Curt Bräuer, född 24 februari 1889 i Breslau, Schlesien, Tyskland död 8 september 1969 i Wiesbaden, var en tysk diplomat. Han blev medlem av Nationalsocialistiska tyska arbetarepartiet 1 augusti 1935.", "id": "Q215678"}, {"name": "Anna Unterberger", "jobs": ["Q33999", "Q16010345"], "first_paragraph": "Anna Unterberger, född 23 september 1985 i Bolzano, är en italiensk skådespelerska och sångerska.", "id": "Q531598"}, {"name": "Rachel Miner", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Rachel Miner, född 29 juli 1980 i New York i New York, är en amerikansk skådespelerska. Hon var gift med Ensam hemma-stjärnan Macaulay Culkin 1998–2002.", "id": "Q262218"}, {"name": "Viktor Lutze", "jobs": ["Q82955", "Q189290"], "first_paragraph": "Viktor Lutze, född 28 december 1890 i Bevergern, död 2 maj 1943 i närheten av Potsdam, var en tysk militär. Han var polischef i Hannover 1933 och chef för Sturmabteilung (SA) från 1934 till sin död.", "id": "Q57703"}, {"name": "Dorothy Manley", "jobs": ["Q4009406"], "first_paragraph": "Dorothy Manley, född 29 april 1927 i West Ham, är en före detta brittisk friidrottare.", "id": "Q451325"}, {"name": "Peter Benchley", "jobs": ["Q28389", "Q6625963", "Q36180", "Q1930187"], "first_paragraph": "Peter Benchley, född 8 maj 1940 i New York City, New York, död 11 februari 2006 i Princeton, New Jersey, var en amerikansk författare mest känd för sin roman Hajen (originaltitel: Jaws) från 1974 som filmatiserades 1975 av Steven Spielberg. Tillsammans med Carl Gottlieb omarbetade Benchley sin roman till ett filmmanus. Hajen var Benchleys debutroman och låg på topplistorna i 44 veckor. Senare i livet insåg Benchley att han gett hajar dåligt rykte efter Hajen och arbetade för att bevara dem. Flera av hans böcker, bland andra The Deep, The Island och The Beast, utöver nämnda Hajen filmatiserades.", "id": "Q333251"}, {"name": "Eugene Cernan", "jobs": ["Q189290", "Q2095549", "Q11631", "Q618694", "Q18814623", "Q43845", "Q15895020"], "first_paragraph": "Eugene Andrew \"Gene\" Cernan, född 14 mars 1934 i Chicago, Illinois, död 16 januari 2017 i Houston i Texas, var en amerikansk astronaut uttagen i astronautgrupp 3 den 17 oktober 1963.", "id": "Q158486"}, {"name": "Jeff Daniels", "jobs": ["Q10800557", "Q2405480", "Q639669", "Q214917", "Q3455803", "Q2259451", "Q10798782"], "first_paragraph": "Jeffrey Warren \"Jeff\" Daniels, född 19 februari 1955 i Athens, Georgia, är en amerikansk skådespelare.", "id": "Q53680"}, {"name": "Max Heimbucher", "jobs": ["Q250867", "Q1622272"], "first_paragraph": "Max Josef Heimbucher, född 10 juni 1856, död 24 juli 1946, var en tysk romersk-katolsk teolog.", "id": "Q119106"}, {"name": "Story Musgrave", "jobs": ["Q11631", "Q2732142", "Q2095549", "Q189290", "Q593644"], "first_paragraph": "Franklin Story Musgrave, född 19 augusti 1935 är en amerikansk astronaut uttagen i astronautgrupp 6 den 4 augusti 1967.", "id": "Q462132"}, {"name": "Antoine Bernheim", "jobs": ["Q806798", "Q2961975"], "first_paragraph": "Antoine Bernheim, född 4 september 1924 i Paris, död 5 juni 2012,, var en fransk och italiensk bankir.", "id": "Q472954"}]