[{"name": "Elvis Costello", "jobs": ["Q488205", "Q855091", "Q36834"], "first_paragraph": "Elvis Costello, egentligen Declan (Aloysius) Patrick MacManus, född 25 augusti 1954 i Paddington i London, är en brittisk sångare, låtskrivare och gitarrist. Costello har irländskt ursprung, vilket han i vissa fall återknutit till i kommentarer och musikinfluenser. Till hans mest kända låtar hör \"Watching the Detectives\" (1977), \"Radio Radio\" (1978), \"Oliver's Army\" (1979), och \"I Can't Stand Up For Falling Down\" (1980), den sistnämnda ursprungligen B-sida på Sam & Dave singeln \"Soothe Me\" (1967).", "id": "Q206939"}, {"name": "Jacques Lusseyran", "jobs": ["Q18814623", "Q36180", "Q23833535"], "first_paragraph": "Jacques Lusseyran, född 19 september 1924 i Paris, död 27 juli 1971, var en fransk författare och politisk aktivist. Lusseyran blev blind vid en olycka i skolan då han var 8 år. Han avled i en trafikolycka tillsammans med sin tredje hustru Marie.", "id": "Q567372"}, {"name": "Hermann von Keyserling", "jobs": ["Q4964182", "Q36180", "Q28920864"], "first_paragraph": "Hermann Alexander von Keyserling, född 20 juli 1880, död 26 april 1946, var en tysk-baltisk greve och filosof. Han var kusinbarn till Eduard von Keyserling.", "id": "Q60690"}, {"name": "Ken Tralnberg", "jobs": ["Q17516936"], "first_paragraph": "Ken Tralnberg, född den 17 juli 1956 i Prince Albert, Kanada, är en kanadensisk curlingspelare.", "id": "Q457033"}, {"name": "Paolo Rossi", "jobs": ["Q937857", "Q82955"], "first_paragraph": "Paolo Rossi, född den 23 september 1956 i Prato i Toscana, är en italiensk före detta professionell fotbollsspelare. Rossi är framför allt känd som skyttekung i fotbolls-VM 1982.", "id": "Q178628"}, {"name": "Paul Feine", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Paul Feine, född 1859, död 1933, var en tysk teolog.", "id": "Q124503"}, {"name": "Rudolf Schmundt", "jobs": ["Q47064"], "first_paragraph": "Rudolf Schmundt, född 13 augusti 1896 i Metz, död 1 oktober 1944 i Rastenburg, var en tysk general. Han var 1942–1944 chef för den tyska arméns personalavdelning (tyska Heerespersonalamt). Schmundt skadades vid 20 juli-attentatet mot Adolf Hitler och avled senare av sina sår. Han tilldelades Tyska orden postumt.", "id": "Q63395"}, {"name": "Werner Freyberg", "jobs": ["Q10843263"], "first_paragraph": "Friedrich Wilhelm Werner Freyberg, född 29 juli 1902 i Leipzig, död 15 januari 1973 i Leipzig, var en tysk landhockeyspelare. Freyberg blev olympisk bronsmedaljör i landhockey vid sommarspelen 1928 i Amsterdam.", "id": "Q439782"}, {"name": "Joel Otto", "jobs": ["Q11774891"], "first_paragraph": "Joel Stuart Otto, född 29 oktober 1961 i Elk River, Minnesota, är en amerikansk före detta professionell ishockeyspelare som spelade i NHL från 1984 till 1998 för Calgary Flames och Philadelphia Flyers. Han vann Stanley Cup med Calgary Flames 1989.", "id": "Q433173"}, {"name": "Muhammed", "jobs": ["Q215536", "Q82955", "Q42857", "Q432386", "Q235157", "Q168827", "Q1402561"], "first_paragraph": "Muhammed (arabiska: محمد, Muḥammad, svenskt uttal: [mu'haməd], på arabiska i religiös kontext: [moˈħæmæd], \"den prisade\"), född omkring 570 i Mecka som Muḥammad ibn ‘Abdullâh, محمد بن عبد الله بن عبد المطلب, död 8 juni 632 i Medina i nuvarande Saudiarabien, var en religiös, politisk och militär ledare som enade Arabiska halvöns stammar. Han grundade religionen islam. Enligt muslimsk tro var han den sista profeten som kom efter profeten Jesus.", "id": "Q9458"}, {"name": "Christian Friedrich Schönbein", "jobs": ["Q593644", "Q82955", "Q1622272"], "first_paragraph": "Christian Friedrich Schönbein, född 18 oktober 1799 i Metzingen, död 29 augusti 1868 i Baden-Baden, var en tysk kemist.", "id": "Q61319"}]