[{"name": "Paul Edwards", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Paul Edwards, född 2 september 1923, död 9 december 2004, var en amerikansk moralfilosof.", "id": "Q214015"}, {"name": "Tim Russ", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q2526255", "Q28389", "Q639669", "Q36180", "Q2405480"], "first_paragraph": "Tim Russ, född 22 juni 1956 i Washington, D.C., är en amerikansk skådespelare, regissör och musiker. Han är mest känd för sin roll som Tuvok i TV-serien Star Trek Voyager och rektor Tim Franklin i serien iCarly.", "id": "Q452232"}, {"name": "Pär Bengtsson", "jobs": ["Q937857"], "first_paragraph": "Pär Bengtsson, född 21 juli 1922, död 23 oktober 2007, var en svensk fotbollsspelare (center) från Halmstad.", "id": "Q460258"}, {"name": "Christiane Eberhardine av Brandenburg-Bayreuth", "jobs": ["Q2478141"], "first_paragraph": "Christiane Eberhardine av Brandenburg-Bayreuth, född 19 december 1671, död 4 september 1727, tysk adelsdam, kursfurstinna av Sachsen och polsk drottning, gift med kung August den starke. ", "id": "Q240094"}, {"name": "Karin Mortensen", "jobs": ["Q13365117"], "first_paragraph": "Karin Mortensen född den 26 september 1977 i Århus, Danmark, är en dansk handbollsspelare.", "id": "Q454551"}, {"name": "Klaus Wolfermann", "jobs": ["Q18510502"], "first_paragraph": "Klaus Wolfermann, född den 31 mars 1946 i Altdorf bei Nürnberg, Bayern, är en västtysk friidrottare inom spjutkastning.", "id": "Q553937"}, {"name": "Vladimir Vojnovitj", "jobs": ["Q49757", "Q36180", "Q18844224"], "first_paragraph": "\nVladimir Nikolajevitj Vojnovitj (ryska: Владимир Николаевич Войнович), född 26 september 1932 i Stalinabad (nuvarande Dusjanbe) i Tadzjikiska socialistiska sovjetrepubliken, död 27 juli 2018 i Moskva i Ryssland, var en sovjetisk och rysk författare, främst känd som satiriker. Från mitten av 1990-talet var han även verksam som målare.", "id": "Q454630"}, {"name": "Andrés Gómez", "jobs": ["Q10833314"], "first_paragraph": "Andrés Gómez, född 27 februari 1960, i Guayaquil, Ecuador, är en vänsterhänt tidigare professionell tennisspelare ifrån Ecuador. ", "id": "Q335350"}, {"name": "Ian McDonald", "jobs": ["Q36180", "Q18844224", "Q6625963", "Q28225718"], "first_paragraph": "Ian McDonald, född 1960 i Manchester, är en brittisk science fiction-författare, bosatt i Belfast. Hans teman kretsar kring nanoteknik/ postcyberpunk-miljöer och snabb social och teknisk förändrings inverkan på icke-västerländska samhällen. Han debuterade med romanen Desolation Road 1988.", "id": "Q455228"}, {"name": "Steffen Kammler", "jobs": ["Q158852"], "first_paragraph": "Steffen Kammler född 6 maj 1965 i Calbe (Saale) i Sachsen-Anhalt, Tyskland, är en norsk dirigent. Han blev norsk medborgare 2008. Kammler studerade journalistik på universitetet i Leipzig och tog diplomexamen 1990. Efter det utbildade han sig i körledning på musikhögskolan i Weimar, samt inom orkesterledning på musikhögskolorna i Weimar och Leipzig. Kammler var från 1975 till 1983 medlem av den 700 år gamla gosskören Dresdner Kreuzchor i Dresden. Han arbetade med Kammerchor Josquin des Prez i Leipzig från 1990 till 1997. ", "id": "Q129405"}, {"name": "Gruoch av Skottland", "jobs": [], "first_paragraph": "Gruoch av Skottland, född 1007, död 1060, dotter till den skotske prinsen Boite mac Cináeda och därigenom barnbarn till Kenneth III, var genom sitt äktenskap med Macbeth drottning av Skottland 1040–1058.", "id": "Q272390"}]