[{"name": "Cecil Beaton", "jobs": ["Q33231", "Q18814623", "Q11496048", "Q18939491", "Q1323191", "Q1028181", "Q19698265"], "first_paragraph": "Sir Cecil Walter Hardy Beaton CBE, född 14 januari 1904 i Hampstead, London, död 18 januari 1980 i Broadchalke, Wiltshire, var en brittisk fotograf, inredningsarkitekt, dekoratör och kostymtecknare. Beaton var främst inriktad mot mode- och porträttfotografi. ", "id": "Q697096"}, {"name": "Hermann Kövess", "jobs": ["Q47064", "Q151197"], "first_paragraph": "Hermann Kövess von Kövessháza, född 30 mars 1854, död 22 september 1924, rikstysk friherre, österrikisk-ungersk militär.", "id": "Q78544"}, {"name": "Keith Jarrett", "jobs": ["Q486748", "Q36834", "Q15981151", "Q12800682", "Q753110", "Q639669"], "first_paragraph": "Keith Jarrett, född 8 maj 1945 i Allentown, Pennsylvania, är en amerikansk pianist och kompositör inom jazz och klassisk musik.", "id": "Q207034"}, {"name": "Paul Oskar Kristeller", "jobs": ["Q1231865", "Q1622272", "Q24265174"], "first_paragraph": "Paul Oskar Kristeller, född 22 maj 1905 i Berlin, död 7 juli 1999 i New York, var en tysk-amerikansk professor emeritus i filosofi vid Columbia University i New York. Kristeller har gjort sina viktigaste bidrag till forskningen om renässanshumanismen.", "id": "Q63895"}, {"name": "François-Henri de Montmorency", "jobs": ["Q189290"], "first_paragraph": "François-Henri de Montmorency, från 1662 genom giftermål och kunglig utnämning hertig av Luxemburg, född 8 januari 1628, död 4 januari 1695, var en fransk militär. ", "id": "Q357136"}, {"name": "Petri Kotwica", "jobs": ["Q2526255", "Q28389"], "first_paragraph": "Petri Kotwica, född 1964 i Pargas, är en finländsk filmregissör och manusförfattare. Kotwica fick sitt genombrott i Finland med filmen Svart is (fi. Musta jää) år 2007. Kotwica utexaminerades som filmregissör och manusförfattare från Konstindustriella högskolan år 1999.", "id": "Q257877"}, {"name": "Leigh Bromby", "jobs": ["Q937857"], "first_paragraph": "Leigh David Bromby, född 2 juni 1980 i Dewsbury i England, är en engelsk professionell ungdomstränare i Leeds United. Han är en före detta fotbollsspelare och försvarsspelare för Leeds och har dessutom spelat i Sheffield Wednesday, Watford och Sheffield United innan han köptes av Leeds 2009.", "id": "Q594853"}, {"name": "Paz Vega", "jobs": ["Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Paz Vega, eg. María Paz Campos Trigo, född 2 januari 1976 i Sevilla, är en spansk skådespelare och fotomodell. Hon är känd från filmerna Sex & Lucia, Tala med henne och Spanglish.", "id": "Q234618"}, {"name": "Trung Quang De", "jobs": [], "first_paragraph": "Trùng Quang Đế, namn vid födseln (tên huý) Trần Quý Khoáng, död 1414, var den andra och sista kejsaren av senare Trandynastin i Vietnam. Han regerade från 1409 till 1414 och när han tillfångatogs av trupper från Mingdynastin slutade Vietnam att vara en självständig stat och kom under kinesisk överhöghet. Trùng Quang Đế fördes på en djonk till Peking men kastade sig i vattnet och drunknade.", "id": "Q705535"}, {"name": "A.O. Scott", "jobs": ["Q1930187", "Q4220892"], "first_paragraph": "Anthony Oliver Scott, känd som A.O. Scott, född 10 juli 1966 i Northampton, Massachusetts i USA, är en amerikansk journalist och filmkritiker.", "id": "Q38351"}, {"name": "Adam Drese", "jobs": ["Q36834", "Q19760296"], "first_paragraph": "Adam Drese, född 1620, död 15 februari 1701. Drese var kapellmästare, lärare, tonsättare och borgmästare verksam i bland annat Weimar och Jena. Han finns representerad i 1986 års psalmbok med två verk som tillskrivs honom med viss tvekan (nr 284 och 566).", "id": "Q349170"}]