[{"name": "Albrecht Haupt", "jobs": ["Q42973", "Q1622272"], "first_paragraph": "Karl Albrecht Haupt, född 18 mars 1852, död 27 oktober 1932, var en tysk arkitekt och konsthistoriker. Han var bror till Richard Haupt.", "id": "Q98169"}, {"name": "Kenneth Noland", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Kenneth Noland, född 10 april 1924 i Asheville, North Carolina, död 5 januari 2010 i Port Clyde, Maine, var en amerikansk målare, en av Washington Color Painters.", "id": "Q527001"}, {"name": "Kelly Asbury", "jobs": ["Q28389", "Q266569", "Q1062952", "Q28107590", "Q2405480", "Q2526255"], "first_paragraph": "Kelly Asbury, född 1960 i Beaumont i Texas, är en amerikansk regissör. Asbury har regisserat filmerna Spirit - Hästen från vildmarken (2002) och Shrek 2 (2004).", "id": "Q269497"}, {"name": "Václav Thám", "jobs": ["Q33999", "Q36180", "Q3455803", "Q214917", "Q2259451"], "first_paragraph": "Jan Šimon Václav Thám, född 26 oktober 1765 i Prag, död 1816 i Galizien, var en tjeckisk skådespelare och dramatiker. Han var bror till Karel Ignác Thám.", "id": "Q344027"}, {"name": "Carl von Horn", "jobs": ["Q82955"], "first_paragraph": "Carl C:son von Horn, född 15 juli 1903 i Vittskövle i Skåne, död 1989, var en svensk militär (generalmajor) med flera uppdrag för FN.", "id": "Q5813683"}, {"name": "Claus av Nederländerna", "jobs": ["Q193391", "Q2747456"], "first_paragraph": "Prins Claus von Amsberg (född Claus Georg Wilhelm Otto Friedrich Gerd von Amsberg), född 6 september 1926 i Hitzacker, Niedersachsen, Tyskland, död 6 oktober 2002 i Amsterdam, Nederländerna, var drottning Beatrix av Nederländernas make från 1966 till sin död.", "id": "Q159609"}, {"name": "Lisa Sheridan", "jobs": ["Q33999", "Q10798782", "Q33231"], "first_paragraph": "Lisa Sheridan, född 5 december 1974 i Macon, Georgia, är en amerikansk skådespelare, som medverkat i TV-serierna Invasion, FreakyLinks, Legacy, Las Vegas, CSI: Crime Scene Investigation, Diagnosis Murder och The 4400.", "id": "Q439385"}, {"name": "Mary Ward", "jobs": ["Q11063", "Q482980", "Q3055126"], "first_paragraph": "Mary Ward, I.B.V.M., född 23 januari 1585 i Mulwith, Yorkshire, död 30 januari 1645 i Heworth, York, var en engelsk katolsk nunna som grundade Congregation of Jesus och Institute of the Blessed Virgin Mary, mera känt under namnet Sisters of Loreto. Båda dessa kongregationer har etablerat skolor runtom i världen.", "id": "Q291061"}, {"name": "Neicer Reasco", "jobs": ["Q937857"], "first_paragraph": "Neicer Reasco, född 23 juli 1977 i San Lorenzo i Esmeraldas i Ecuador, är en ecuadoriansk fotbollsspelare (högerback). Han spelar för närvarande LDU Quito.", "id": "Q617745"}, {"name": "Nello Pagani", "jobs": ["Q3014296", "Q10349745"], "first_paragraph": "Cirillo \"Nello\" Pagani, född 19 oktober 1911, död 19 oktober 2003, var en italiensk roadracing- och racerförare.", "id": "Q172460"}, {"name": "Afonso Mvemba Nzinga", "jobs": ["Q12097", "Q1259323"], "first_paragraph": "Nzinga Mvemba (eller Nzinga Mbemba) eller Afonso I blev Manikongo (kung) av Kongoriket 1506 och regerade fram till 1543.", "id": "Q383455"}]