[{"name": "Martin Kariya", "jobs": ["Q11774891"], "first_paragraph": "Martin Kariya, Martin Tetsuya Kariya, född 5 oktober 1981 i Vancouver, är en kanadensisk före detta ishockeyspelare. Han har två bröder som också är ishockeyspelare, Paul Kariya och Steve Kariya, och en syster, Noriko Kariya, som är professionell boxare. ", "id": "Q645651"}, {"name": "Igor Akinfejev", "jobs": ["Q937857"], "first_paragraph": "Igor Vladimirovitj Akinfejev, (ryska: Игорь Владимирович Акинфеев), född 8 april 1986 i Vidnoje, är lagkapten och målvakt i CSKA Moskva. Han spelar även för Rysslands herrlandslag i fotboll.", "id": "Q203002"}, {"name": "Colin Bell", "jobs": ["Q937857"], "first_paragraph": "Colin Bell MBE född 26 februari 1946 är en engelsk före detta fotbollsspelare, mittfältare. Bell gjorde 152 mål på de 492 matcher han spelade i klubbens A-lag.", "id": "Q452563"}, {"name": "Kelly Clarkson", "jobs": ["Q177220", "Q488205", "Q639669", "Q33999", "Q36834", "Q183945", "Q4853732", "Q10800557", "Q36180"], "first_paragraph": "Kelly Brianne Blackstock (tidigare Clarkson), mer känd som Kelly Clarkson, född 24 april 1982 i Fort Worth, Texas, är en amerikansk sångerska som vann första säsongen av TV-programmet American Idol (2002).", "id": "Q483507"}, {"name": "Patrick Chan", "jobs": ["Q13219587"], "first_paragraph": "Patrick Chan, född 31 december 1990, är en kanadensisk idrottare som tävlar i konståkning. Han ingick i det kanadensiska lag som blev olympiska mästare i lagtävlingen vid olympiska vinterspelen 2018 i Pyeongchang i Sydkorea.", "id": "Q94763"}, {"name": "Xerxes I", "jobs": ["Q372436"], "first_paragraph": "Xerxes I, (grekiska Ξέρξης Xerxēs, hebreiska Aḥashwerosh, fornpersiska Khshayārsha), född 519 f.Kr., död 465 f.Kr., var en persisk storkonung som tillhörde den akemenidiska dynastin. Han regerade mellan 486 och 465 f.Kr. Xerxes var son till Dareios I och Kyros II dotter Atossa. Xerxes var den av Dareios söner som föddes först efter hans trontillträde och Dareios utropade honom till sin efterträdare istället för den äldre brodern Artabazanes.", "id": "Q129165"}, {"name": "Con Walsh", "jobs": ["Q17351861", "Q11513337"], "first_paragraph": "Cornelius E. \"Con\" Walsh, född 24 april 1885 i Cork i Irland, död 7 december 1961 i Seattle i Washington, var en kanadensisk friidrottare.", "id": "Q713871"}, {"name": "Sven Markelius", "jobs": ["Q42973", "Q131062"], "first_paragraph": "Sven Gottfrid Markelius, ursprungligen Jonsson, född 25 oktober 1889 i Stockholm, död 24 februari 1972 i Danderyd, var en svensk arkitekt som arbetade främst i den funktionalistiska stilen. Han var bland annat stadsplanedirektör i Stockholm under åren 1944–1954 och präglade under denna tid planeringen och utbyggnaden av Stockholms förstäder.", "id": "Q526888"}, {"name": "Denise Feierabend", "jobs": ["Q4144610"], "first_paragraph": "Denise Feierabend, född 15 april 1989 i Engelberg, är en schweizisk alpin skidåkare som har tävlat i världscupen sedan februari 2008. Hon tävlar i samtliga grenar, både i fart och teknik.", "id": "Q460249"}, {"name": "Fernando Filoni", "jobs": ["Q193391", "Q250867"], "first_paragraph": "Fernando Filoni, född 15 april 1946 i Manduria, Taranto, Apulien, är en italiensk kardinal och ärkebiskop. Han är sedan år 2011 prefekt för Kongregationen för folkens evangelisering.", "id": "Q680013"}, {"name": "Georg Heinrich Bernstein", "jobs": ["Q14467526", "Q1234713", "Q1622272"], "first_paragraph": "Georg Heinrich Bernstein, född 12 januari 1787 i Cospeda i Thüringen, död 5 april 1860 i Lauban, var en tysk orientalist. ", "id": "Q76304"}]