[{"name": "Johann Simon Hermstedt", "jobs": ["Q118865", "Q36834", "Q158852"], "first_paragraph": "Johann Simon Hermstedt, född den 29 december 1778 i Langensalza, död den 10 augusti 1846, var en tysk klarinettist.", "id": "Q87203"}, {"name": "John M. Grunsfeld", "jobs": ["Q169470", "Q11063", "Q11631", "Q9149093"], "first_paragraph": "John M. Grunsfeld, född 10 oktober 1958 i Chicago, är en amerikansk astronaut uttagen i astronautgrupp 14 den 5 december 1992.", "id": "Q362209"}, {"name": "Sharon Isbin", "jobs": ["Q639669", "Q16145150", "Q24067349"], "first_paragraph": "Sharon Isbin, född i St. Louis Park, Minnesota, är en amerikansk klassisk gitarrist. Hon har grundat gitarrdepartementet vid The Juilliard School, för vilket departement hon är rektor.", "id": "Q435982"}, {"name": "Tobias Berggren", "jobs": ["Q49757", "Q333634"], "first_paragraph": "Tobias Staffan Erik Berggren, född 22 januari 1940 i Stockholm, är en svensk författare, översättare, litteraturkritiker och poet.", "id": "Q262113"}, {"name": "Inger Segelström", "jobs": ["Q82955"], "first_paragraph": "Inger Segelström, född 1952, är en socialdemokratisk politiker bosatt i Stockholm. Hon har en examen i juridik och har arbetat som miljösekreterare för kommunförbundet i Stockholms län. Inger Segelström har varit riksdagsledamot 1994-2004 för Socialdemokraterna och EU-parlamentariker 2004-2009. Hon har också varit ordförande för Socialdemokratiska kvinnoförbundet.", "id": "Q514593"}, {"name": "Hasse Jeppson", "jobs": ["Q937857"], "first_paragraph": "Hans Olof Jeppsson, känd som Hasse Jeppson och Hasse Guldfot, född 10 maj 1925 i Kungsbacka, död 21 februari 2013 i Rom, var en svensk fotbollsspelare (anfallare) som under många år spelade i Italien och som tog VM-brons med landslaget i Brasilien 1950.", "id": "Q288979"}, {"name": "Christoph Gottfried Giebel", "jobs": ["Q1662561", "Q350979", "Q17344952", "Q1622272"], "first_paragraph": "Christoph Gottfried Andreas Giebel, född 13 september 1820 i Quedlinburg, död 14 november 1881 i Halle an der Saale, var en tysk zoolog och paleontolog.", "id": "Q78295"}, {"name": "Jocelyn Burdick", "jobs": ["Q82955"], "first_paragraph": "Jocelyn Birch Burdick, född 6 februari 1922 i Fargo, North Dakota, är en amerikansk demokratisk politiker. Hon var ledamot av USA:s senat från september till december 1992 och är hittills den enda kvinnan som har representerat North Dakota i senaten.", "id": "Q453920"}, {"name": "Charles Manners-Sutton, 1:e viscount Canterbury", "jobs": ["Q82955"], "first_paragraph": "Charles Manners-Sutton, 1:e viscount Canterbury, född den 9 januari 1780, död den 21 juli 1845, var en brittisk politiker, son till Charles Manners-Sutton, ärkebiskop av Canterbury. ", "id": "Q334203"}, {"name": "Connor Trinneer", "jobs": ["Q10800557", "Q10798782", "Q2259451"], "first_paragraph": "Connor Trinneer, född 19 mars 1969 i Walla Walla, Washington, är en amerikansk skådespelare.", "id": "Q552103"}, {"name": "Fay Weldon", "jobs": ["Q11774202", "Q6625963", "Q36180", "Q34074720", "Q28389"], "first_paragraph": "Fay Weldon, född 22 september 1931 i Worcester i England är en brittisk författare som är mest känd för sin roman En hondjävuls liv och lustar. Den har blivit TV-serie med Julie T. Wallace, Dennis Waterman och Patricia Hodge i huvudrollerna samt film i USA med Roseanne Barr, Ed Begley Jr och Meryl Streep. För den senare filmen, se En hon-djävuls liv och lustar.", "id": "Q239501"}]