[{"name": "Herman Bang", "jobs": ["Q36180", "Q1930187", "Q18814623", "Q4263842"], "first_paragraph": "Herman Bang, född 20 april 1857 i Adserballe på Als i Slesvig, död 29 januari 1912 i Ogden, Utah, USA, var en dansk författare och journalist. Föräldrarna var sockenprästen Frederik Ludvig Bang (1816–1875) och Thora Elisabeth Salomine Blach (1829–1871).", "id": "Q439370"}, {"name": "Nate Robinson", "jobs": ["Q3665646", "Q19204627", "Q43845", "Q3427922"], "first_paragraph": "Nathaniel Cornelius \"Nate\" Robinson, född 31 maj 1984 i Seattle i Washington, är en amerikansk basketspelare.", "id": "Q315104"}, {"name": "François Fénelon", "jobs": ["Q4964182", "Q1234713", "Q36180", "Q42603", "Q49757", "Q2259532", "Q250867"], "first_paragraph": "François de Salignac de la Mothe-Fénelon, född 6 augusti 1651, död 7 januari 1715, var en fransk kyrkoman, teolog och andlig författare under Ludvig XIV:s epok.", "id": "Q310002"}, {"name": "Luke Pritchard", "jobs": ["Q855091"], "first_paragraph": "Luke Pritchard, född 2 mars 1985, är en engelsk musiker. Han är sångare och gitarrist i det engelska indiebandet The Kooks.", "id": "Q683982"}, {"name": "Thomas Helmer", "jobs": ["Q937857", "Q947873", "Q1930187"], "first_paragraph": "Thomas Helmer, född 21 april 1965, är en tysk före detta fotbollsspelare, försvarare, libero.", "id": "Q508467"}, {"name": "Sileshi Sihine", "jobs": ["Q4439155", "Q11513337"], "first_paragraph": "Sileshi Sihine, född 29 september 1983 i Sheno, Etiopien är en etiopisk friidrottare (långdistans).", "id": "Q9132"}, {"name": "Terry Date", "jobs": ["Q183945", "Q128124", "Q36834", "Q81096"], "first_paragraph": "Terry Date, född 31 januari 1956, är en amerikansk skivproducent, specialiserad på metal-, och rock-genrerna. Han är framför allt känd för sina arbeten med Deftones, Dark Angel, White Zombie, Soundgarden och Pantera.", "id": "Q30567"}, {"name": "Bodewin Keitel", "jobs": ["Q47064"], "first_paragraph": "Bodewin Keitel, född 25 december 1888 i Helmscherode, död 29 juli 1953 i Göttingen, var en tysk general. Han var yngre bror till Wilhelm Keitel. Bodewin Keitel var mellan 1938 och 1942 chef för tyska arméns personalkontor (Heerespersonalamt, HPA).", "id": "Q99104"}, {"name": "Philibert Commerson", "jobs": ["Q11900058", "Q2374149", "Q3055126"], "first_paragraph": "Philibert Commerson, född 18 november 1727 i Châtillon-sur-Chalaronne, departementet Ain, död 13 mars 1773 på Mauritius, var en fransk läkare och naturforskare. ", "id": "Q595066"}, {"name": "Guy-Manuel de Homem-Christo", "jobs": ["Q183945", "Q177220", "Q753110", "Q130857", "Q2526255"], "first_paragraph": "Guillaume Emmanuel \"Guy-Manuel\" de Homem-Christo, född 8 februari 1974 i Neuilly-sur-Seine, Frankrike, är en fransk elektronisk musiker. Han har portugisiskt påbrå. Han bildade bandet Daft Punk tillsammans med Thomas Bangalter 1992. Daft Punk slog igenom stort 1997 med sitt debutalbum Homework.", "id": "Q471650"}, {"name": "Karen Forkel", "jobs": ["Q18510502"], "first_paragraph": "Karen Forkel, född den 24 september 1970, är en tysk före detta friidrottare som tävlade i spjutkastning. Fram till och med 1990 representerade hon östtyskland.", "id": "Q436545"}]