[{"name": "Dalia Itzik", "jobs": ["Q82955", "Q15627169", "Q974144"], "first_paragraph": "Dalia Itzik, född 20 oktober 1952 i Jerusalem, är en israelisk politiker och medlem av Kadima, talman i Knesset och interimspresident sedan 1 juli 2007.", "id": "Q234190"}, {"name": "Thomas D. Akers", "jobs": ["Q189290", "Q11631"], "first_paragraph": "Thomas D. Akers, född 20 maj 1951 i Saint Louis, Missouri, är en amerikansk astronaut uttagen i astronautgrupp 12 den 5 juni 1987", "id": "Q539337"}, {"name": "Dalia Grybauskaitė", "jobs": ["Q82955", "Q193391", "Q188094", "Q1622272"], "first_paragraph": "Dalia Grybauskaitė, född 1 mars 1956 i Vilnius i dåvarande Sovjetunionen, är en litauisk politiker, som sedan 12 juli 2009 är Litauens president.", "id": "Q57379"}, {"name": "Judas från Galileen", "jobs": ["Q3242115"], "first_paragraph": "Judas från Galileen, eller Judas från Gamala, var en judisk farisé och upprorsledare som ledde ett våldsamt motstånd mot romarnas skattskrivning år 6-7 e.Kr. Men upproret slogs brutalt ner av romarna. Judas idéer levde dock vidare, till politiska aktivister som senare formades till den selotiska rörelsen. Judas hävdade att betala skatt till kejsaren var att bryta mot det första budet.", "id": "Q371624"}, {"name": "Armando Palacio Valdés", "jobs": ["Q36180", "Q4263842", "Q6625963"], "first_paragraph": "Armando Palacio Valdés, född 4 oktober 1853, död 29 januari 1939, var en spansk litteraturkritiker och romanförfattare.", "id": "Q645141"}, {"name": "B.K.S. Iyengar", "jobs": ["Q36180", "Q2901587", "Q37226"], "first_paragraph": "Bellur Krishnamachar Sundararaja Iyengar (vanligen kallad Yogacharya B. K. S. Iyengar), född 14 december 1918 i Bellur i Karnataka i Indien, död 20 augusti 2014 i Pune, var grundaren av Iyengar yoga. Han ansågs vara en av världens främsta yogalärare och utövade och undervisade yoga i mer än 70 år. Han skrev flera böcker om filosofi och praktisk yoga, och var mest känd för sina böcker Light on Yoga, Light on Pranayama och Light on the Yoga Sutras of Patanjali. Iyengar yoga-skolor finns världen över och yogaformen har miljontals utövare.", "id": "Q557185"}, {"name": "Nicole Reine Lepaute", "jobs": ["Q11063", "Q170790"], "first_paragraph": "Nicole Reine Lepaute, född Etable på Luxemburgpalatset i Paris 5 januari 1723, död 6 december 1788, var en fransk astronom och matematiker. Hon beräknade återkomsten av Halleys komet tillsammans med Jerome Lalande och Alexis Clairaut, kalkylerade solförmörkelsen för 1764 och konstruerade en tabell för planetsystemet. ", "id": "Q266049"}, {"name": "Gustav Eduard von Hindersin", "jobs": ["Q4991371"], "first_paragraph": "Gustav Eduard von Hindersin, född 18 juli 1804, 25 januari 1872, var en tysk militär.", "id": "Q95289"}, {"name": "Simon Donaldson", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Simon Kirwan Donaldson, född 20 augusti 1957 i Cambridge, England, är en brittisk matematiker som uppmärksammats för sina insatser inom topologi. Han är verksam som Royal Society Research Professor vid Imperial College London.", "id": "Q334039"}, {"name": "Lovisa Ulrika av Preussen", "jobs": ["Q3068305"], "first_paragraph": "Lovisa Ulrika av Preussen (tyska Luise Ulrike), född 24 juli 1720 i Berlin, död 16 juli 1782 på Svartsjö slott, var drottning av Sverige 1751–1771, dotter till Fredrik Vilhelm I av Preussen och Sophie Dorothea av Hannover och syster till Fredrik II av Preussen. Hon var gift med kung Adolf Fredrik. I vissa samtida källor kallas hon även Ludovica Ulrika.", "id": "Q234251"}, {"name": "John Harington", "jobs": ["Q205375", "Q49757", "Q36180"], "first_paragraph": "Sir John Harington, född (döpt den 4 augusti) 1560 i Kelston, Somerset, död där den 20 november 1612, var en engelsk skald.", "id": "Q686895"}]