[{"name": "Risto Kurkinen", "jobs": ["Q11774891"], "first_paragraph": "Risto Kurkinen, född 21 januari 1963, är en finländsk tidigare ishockeyspelare som bland annat spelade i JYP och HV 71.", "id": "Q524946"}, {"name": "Tracey Adams", "jobs": ["Q488111", "Q10800557"], "first_paragraph": "Tracey Adams, född 6 juni 1958 i Severna Park, Maryland, är en amerikansk porrskådespelare som var aktiv åren 1983-1999, under denna tid hann hon göra över 200 filmer.", "id": "Q239492"}, {"name": "Josef Strzygowski", "jobs": ["Q1792450", "Q21280575", "Q121594"], "first_paragraph": "Josef Strzygowski, född den 7 mars 1862 i Biała i österrikiska Schlesien, död den 2 januari 1941 i Wien, var en österrikisk konsthistoriker.", "id": "Q113809"}, {"name": "Lee Dae-hoon", "jobs": ["Q13382533"], "first_paragraph": "Lee Dae-hoon, född den 5 februari 1992 i Seoul, är en sydkoreansk taekwondoutövare.", "id": "Q487065"}, {"name": "Pauli Kiuru", "jobs": ["Q82955", "Q15306067"], "first_paragraph": "Pauli Kiuru, född 8 december 1962 i Valkeakoski, är en finländsk samlingspartistisk politiker och före detta tävlare i triathlon.", "id": "Q433545"}, {"name": "Alfred Trzebinski", "jobs": ["Q4002666"], "first_paragraph": "Alfred Trzebinski, född 29 augusti 1902 i Jutroschin, död 8 oktober 1946 i Hameln, var en tysk SS-Hauptsturmführer och lägerläkare. Han var bland annat verksam i Auschwitz och Neuengamme.", "id": "Q95394"}, {"name": "Antonio Castillo", "jobs": ["Q1323191"], "first_paragraph": "Antonio Castillo, egentligen don Antonio Cánovas del Castillo del Rey, född 13 december 1908 i Madrid, död 13 maj 1984 i Madrid , var en spansk modeskapare verksam i Paris.", "id": "Q601402"}, {"name": "Arnold Palmer", "jobs": ["Q11303721"], "first_paragraph": "Arnold Daniel Palmer, född 10 september 1929 i Latrobe i Pennsylvania, död 25 september 2016 i Pittsburgh, var en amerikansk golfspelare som sedan 1955 vann många tävlingar både på PGA-touren och på Champions Tour. Palmer ses inte som den största spelaren i historien, men han är en av de viktigaste eftersom han var den största stjärnan när televisionen infördes på 1950-talet. Han meddelade den 13 oktober 2006 att han drog sig tillbaka från elitgolf.", "id": "Q9434"}, {"name": "Dave Reichert", "jobs": ["Q82955", "Q361593"], "first_paragraph": "David George \"Dave\" Reichert, född 29 augusti 1950 i Detroit Lakes, Minnesota, är en amerikansk republikansk politiker. Han representerar delstaten Washingtons åttonde distrikt i USA:s representanthus sedan 2005.", "id": "Q456464"}, {"name": "Johann Anton Leisewitz", "jobs": ["Q49757", "Q36180", "Q185351", "Q1209498"], "first_paragraph": "Johann Anton Leisewitz, född den 9 maj 1752, död den 10 september 1806 som geheimejustitieråd i Braunschweig, var en av Göttinger Dichterbunds medlemmar. ", "id": "Q64063"}, {"name": "June Lockhart", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "June Lockhart, född 25 juni 1925 i New York, New York, USA är en amerikansk skådespelare.", "id": "Q259536"}]