[{"name": "Kathy Baker", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Kathy Baker, född 8 juni 1950 i Midland, Texas, är en amerikansk skådespelare. Baker har medverkat i filmer som Edward Scissorhands, Ciderhusreglerna och Åter till Cold Mountain.", "id": "Q236250"}, {"name": "Khendjer", "jobs": ["Q372436"], "first_paragraph": "Khendjer var en egyptisk farao med regentnamnet Userkare som regerade under Egyptens trettonde dynasti (Första mellantiden). Det finns ruinerna av den pyramid, Khendjers pyramid som är uppförd för honom i Sakkara, Giza (guvernement), en plats väster om Nilen cirka 20 kilometer söder om Kairo. Det finns väldigt lite beskrivet om denna farao.", "id": "Q380503"}, {"name": "Ibrahim al-Koni", "jobs": ["Q1930187", "Q36180"], "first_paragraph": "Ibrahim al-Koni (arabiska: ابراهيم الكوني), född 1948 i Fezzan-öknen i södra Libyen, nära Ghadames, är en tuaregisk libysk författare, sedan 1993 bosatt i Schweiz.", "id": "Q552892"}, {"name": "Gert Bastian", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Gert Bastian, 26 mars 1923 i München, död 1 oktober 1992 i Bonn, var en tysk militärofficer och politiker (die Grünen).", "id": "Q69251"}, {"name": "Sven Nylander", "jobs": ["Q11513337"], "first_paragraph": "Sven Olof Nylander, född 1 januari 1962 i Varberg, är en svensk före detta häcklöpare. ", "id": "Q142756"}, {"name": "Geoffrey Wigdor", "jobs": ["Q10798782", "Q10800557"], "first_paragraph": "Geoffrey Wigdor, född 23 januari 1982 i New York, är en amerikansk skådespelare.", "id": "Q665482"}, {"name": "Huang Xuechen", "jobs": ["Q18715859"], "first_paragraph": "Huang Xuechen, född den 25 februari 1990 i Shanghai, Kina, är en kinesisk konstsimmare.", "id": "Q441302"}, {"name": "Suziann Reid", "jobs": ["Q11513337", "Q11313148"], "first_paragraph": "Suziann Reid, född den 14 januari 1977, är en amerikansk friidrottare som tävlar i kortdistanslöpning.", "id": "Q433720"}, {"name": "Alexios IV Angelos", "jobs": ["Q2304859"], "first_paragraph": "Alexios IV Angelos, död 1204, var en bysantinsk kejsare 1203-04, son till Isak Angelos.", "id": "Q37069"}, {"name": "Diplo", "jobs": ["Q130857", "Q183945", "Q753110"], "first_paragraph": "Diplo, egentligen Thomas Wesley Pentz, född 10 november 1978 i Tupelo, Mississippi är en amerikansk musikproducent och DJ. Han har jobbat med artister som Sia Furler, Skrillex, Madonna, Beyoncé, No Doubt, Justin Bieber, Usher och Snoop Lion, XXXtentacion. Artistnamnet är en förkortning av Diplodocus, vilket kommer från hans fascination av dinosaurier som barn. Han är för närvarande med i en grupp som heter Major Lazer, han skapade den tillsammans med Jillionaire och Walshy Fire.", "id": "Q533781"}, {"name": "Ernst H. Gombrich", "jobs": ["Q1792450", "Q36180", "Q121594"], "first_paragraph": "Sir Ernst Hans Josef Gombrich, född 30 mars 1909 i Wien, död 3 november 2001 i London, var österrikisk konsthistoriker.", "id": "Q78504"}]