[{"name": "Hyleas Fountain", "jobs": ["Q11513337"], "first_paragraph": "Hyleas Fountain, född den 14 januari 1981, Columbus, Georgia, USA, är en amerikansk friidrottare som tävlar i mångkamp.", "id": "Q241278"}, {"name": "Isaac Tichenor", "jobs": ["Q82955", "Q40348", "Q16533"], "first_paragraph": "Isaac Tichenor, född 8 februari 1754 i Newark, New Jersey, död 11 december 1838 i Bennington, Vermont, var en amerikansk federalistisk politiker. Han representerade delstaten Vermont i USA:s senat 1796–1797 och 1815–1821. Han var guvernör i Vermont 1797–1807 och 1808–1809.", "id": "Q709124"}, {"name": "Kimmo Huotelin", "jobs": ["Q18702210"], "first_paragraph": "Kimmo Huotelin, född 2 september 1974, är en finländsk bandyspelare.", "id": "Q112480"}, {"name": "Simona Amânar", "jobs": ["Q13381572"], "first_paragraph": "Simona Amânar född den 7 oktober 1979 i Constanța, Rumänien, är en rumänsk gymnast.", "id": "Q237280"}, {"name": "Aleksandr Jevgenjev", "jobs": ["Q11513337"], "first_paragraph": "Aleksandr Anatoljevitj Jevgenjev (ryska: Александр Анатольевич Евгеньев), född den 20 juli 1961, är en före detta sovjetisk friidrottare som tävlade i kortdistanslöpning.", "id": "Q524164"}, {"name": "Fredrik August II av Oldenburg", "jobs": ["Q2304859"], "first_paragraph": "Fredrik August II av Oldenburg, född 16 november 1852 i Oldenburg , död 24 februari 1931 i Rastede, var son till Peter II av Oldenburg. Han abdikerade som storhertig av Oldenburg 11 november 1918.", "id": "Q62129"}, {"name": "Ulli Lommel", "jobs": ["Q33999", "Q2526255", "Q28389", "Q3282637", "Q10800557"], "first_paragraph": "Ulli Lommel, född 21 december 1944 i Zielenzig (numera Sulęcin) i Preussen, död 2 december 2017 i Stuttgart, var en tysk filmregissör och skådespelare. Som regissör blev han främst känd för sina skräckfilmer och som skådespelare för sin medverkan i filmer av Rainer Werner Fassbinder.", "id": "Q66774"}, {"name": "Zarah Leander", "jobs": ["Q177220", "Q33999", "Q18814623", "Q10800557", "Q2259451"], "first_paragraph": "Zarah Leander, sist folkbokförd Zarah Stina Hülphers, född Sara Stina Hedberg 15 mars 1907 i Karlstad, död 23 juni 1981 i Stockholm, var en svensk schlagersångerska och skådespelare. Zarah Leander vann sitt anseende som svensk revyartist, ofta i rollen som primadonna. ", "id": "Q46479"}, {"name": "Szilárd Németh", "jobs": ["Q937857"], "first_paragraph": "Szilárd Németh, född den 8 augusti 1977, är en slovakisk före detta fotbollsspelare.", "id": "Q464956"}, {"name": "Massoud Barzani", "jobs": ["Q82955"], "first_paragraph": "Massoud Barzani, född 16 augusti 1946 i Mahabad i Västazarbaijan i Iran, är president för södra Kurdistan sedan 2005 och partiledare för Kurdistans demokratiska parti (KDP) sedan 1979. Han är son till den tidigare kurdiske nationalistledaren Mustafa Barzani och farbror till Nechirvan Idris Barzani som har varit premiärminister i Kurdistans regionala regering.", "id": "Q315927"}, {"name": "Nery Castillo", "jobs": ["Q937857"], "first_paragraph": "Nery Alberto Castillo Jr., född 13 juni 1984 i San Luis Potosí, är en mexikansk fotbollsspelare.", "id": "Q350257"}]