[{"name": "Nick Hysong", "jobs": ["Q11513337", "Q13464497"], "first_paragraph": "Nick Hysong, född 9 december 1971 i Winslow i Arizona, är en amerikansk friidrottare (stavhoppare).", "id": "Q530300"}, {"name": "Urmo Aava", "jobs": ["Q10349745"], "first_paragraph": "Urmo Aava, född den 2 februari 1979 i Tallinn, är en estländsk rallyförare.", "id": "Q718363"}, {"name": "Siegfried Kasche", "jobs": ["Q82955"], "first_paragraph": "Siegfried Kasche, född 18 juni 1903 i Strausberg, död 19 juni 1947 i Zagreb, var en tysk nazistisk politiker och Obergruppenführer i SA. Mellan 1941 och 1945 var han Tredje rikets sändebud i Oberoende staten Kroatien och delaktig i deportationerna av serber och serbiska judar. Efter andra världskriget ställdes han inför rätta i Jugoslavien, dömdes till döden och avrättades genom hängning för krigsförbrytelser.", "id": "Q215947"}, {"name": "Jouko Kuha", "jobs": ["Q4439155"], "first_paragraph": "Jouko Santeri Kuha, född 30 september 1939 i Ranua, var en finländsk hinder-, långdistans- och terränglöpare. ", "id": "Q446739"}, {"name": "Steve Meretzky", "jobs": ["Q3630699", "Q82594"], "first_paragraph": "Steve Meretzky, född 1 maj 1957, är en datorspelsdesigner som ursprungligen jobbade för Infocom. Har designat ett antal mycket uppskattade äventyrsspel. Under åren 1981-1989 var han anställd hos Infocom.1994 startade han ett eget spelföretag; Boffo Games. Steve Meretzky är tillsammans med Dave Lebling de enda författare till textäventyr som blivit godtagna som medlemmar i föreningen Science Fiction Writers of America", "id": "Q365793"}, {"name": "Haddy N'jie", "jobs": ["Q947873", "Q488205", "Q1930187", "Q36180"], "first_paragraph": "Mona Haddy Jatou Njie (tidigare skrivet N'jie), född 25 juni 1979 i Oslo, är en norsk sångare, låtskrivare och journalist. Hennes far är gambian och hennes mor norska. Hon växte upp i Kolbotn i Oslo. Hon är det äldsta barnet i en syskonskara på fem. ", "id": "Q465772"}, {"name": "Antoine Pinay", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Antoine Pinay, född 31 december 1891 i Saint-Symphorien-sur-Coise i regionen Rhône-Alpes, död 13 december 1994, var en fransk politiker och konseljpresident (regeringschef). Han var en av grundarna till det liberal-konservativa partiet Centre National des Indépendants et Paysans.", "id": "Q356724"}, {"name": "Antonio Núñez Tena", "jobs": ["Q937857"], "first_paragraph": "Antonio Núñez Tena, född 15 januari 1979 i Madrid i Spanien, är en spansk fotbollsspelare som sedan 2012 spelar i SD Huesca.", "id": "Q603918"}, {"name": "Brad Park", "jobs": ["Q11774891"], "first_paragraph": "Douglas Bradford Park, född 6 juli 1948 i Toronto, Ontario, är en kanadensisk före detta professionell ishockeyspelare och ishockeytränare som spelade i NHL för New York Rangers, Boston Bruins och Detroit Red Wings åren 1968–1985.", "id": "Q719276"}, {"name": "Dodie Smith", "jobs": ["Q36180", "Q18814623", "Q6625963", "Q214917", "Q28389", "Q4853732"], "first_paragraph": "Dorothy Gladys \"Dodie\" Smith, född 3 maj 1896 i Whitefield, Lancashire, död 24 november 1990 i Uttlesford, Essex, var en brittisk romanförfattare och dramatiker.", "id": "Q449085"}, {"name": "Dominique Strauss-Kahn", "jobs": ["Q188094", "Q82955", "Q40348", "Q1622272"], "first_paragraph": "Dominique Gaston André Strauss-Kahn, i media ofta benämnd med initialerna DSK, född 25 april 1949 i Neuilly-sur-Seine, är en fransk politiker inom Parti Socialiste (PS), som tillbringade sin barndom i Marocko. Familjen återvände till Frankrike våren 1960 efter den stora jordbävningen i Marocko i februari det året. Strauss-Kahn var direktör för Internationella valutafonden från 2007 till 2011.", "id": "Q385437"}]