[{"name": "John A. Carroll", "jobs": ["Q82955", "Q40348"], "first_paragraph": "John Albert Carroll, född 30 juli 1901 i Denver, Colorado, död 31 augusti 1983 i Denver, Colorado, var en amerikansk demokratisk politiker. Han representerade delstaten Colorado i båda kamrarna av USA:s kongress, först i representanthuset 1947-1951 och sedan i senaten 1957-1963.", "id": "Q256945"}, {"name": "Prospero Fontana", "jobs": ["Q1028181"], "first_paragraph": "Prospero Fontana, född 1512 i Bologna, död 1597 i Bologna, var en italiensk målare under senrenässansen. Far till Lavinia Fontana. ", "id": "Q460751"}, {"name": "Giovanni Goria", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Giovanni Goria, född 30 juli 1943, död 21 maj 1994, var en italiensk kristdemokratisk politiker.", "id": "Q336259"}, {"name": "Jorge Manrique", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Jorge Manrique, född 1440, död den 24 april 1479, var en spansk skald, son till Rodrigo Manrique.", "id": "Q389233"}, {"name": "José Javier Hombrados", "jobs": ["Q13365117"], "first_paragraph": "José Javier Hombrados Ibáñez, född 7 april 1972 i Madrid, är en spansk handbollsmålvakt. Han har spelat 262 landskamper för Spaniens herrlandslag och bland annat vunnit två OS-brons, 1996 och 2008, samt VM-guld 2005 och VM-brons 2011.", "id": "Q525033"}, {"name": "Richard Bentley", "jobs": ["Q182436", "Q16267607", "Q2468727", "Q4263842", "Q1234713", "Q161944", "Q1622272"], "first_paragraph": "Richard Bentley, född 1662 i Oulton, Yorkshire, död 1742 i Cambridge, varn en engelsk filolog och kritiker.", "id": "Q712899"}, {"name": "Richard Réti", "jobs": ["Q10873124", "Q2627699"], "first_paragraph": "Richard Réti (född 28 maj 1889, Pezinok (idag Slovakien), död 6 juni 1929, Prag) var en österrike-ungersk, senare tjeckoslovakisk, schackspelare, författare och schackproblemist. ", "id": "Q312985"}, {"name": "Rodrigo Possebon", "jobs": ["Q937857"], "first_paragraph": "Rodrigo Pereira Possebon, född 13 februari 1989 i Sapucaia do Sul, är en brasiliansk-född italiensk fotbollsspelare som spelar för Náutico.", "id": "Q322691"}, {"name": "Diego Romero", "jobs": ["Q476246"], "first_paragraph": "Diego Romero, född den 5 december 1974 i Córdoba, Argentina, är en italiensk seglare.", "id": "Q584499"}, {"name": "Donald E. Williams", "jobs": ["Q189290", "Q11631"], "first_paragraph": "Donald Edward Williams, född 13 februari 1942 i Lafayette, Indiana, död 23 februari 2016, var en amerikansk astronaut uttagen i astronautgrupp 8 den 16 januari 1978.", "id": "Q717654"}, {"name": "Elena Văcărescu", "jobs": ["Q49757", "Q193391", "Q1930187", "Q333634", "Q36180", "Q8178443"], "first_paragraph": "Elena Văcărescu (även känd som Helene Vacaresco), född 21 september 1864 i Bukarest, död 17 februari 1947 i Paris, var en rumänsk-fransk poet.", "id": "Q292539"}]