[{"name": "Harri Rovanperä", "jobs": ["Q10842936"], "first_paragraph": "Harri Rovanperä (född 8 april 1966 i Jyväskylä), är en finländsk före detta professionell rallyförare.", "id": "Q504738"}, {"name": "Jean Vincent", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Jean Vincent, född 29 november 1930 i Labeuvrière, död 13 augusti 2013, var en fransk fotbollsspelare och tränare.", "id": "Q708893"}, {"name": "Matthew Rhys", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Matthew Rhys, född Matthew Rhys Evans, 8 november 1974 i Cardiff, Wales, är en walesisk skådespelare.", "id": "Q342784"}, {"name": "Tudhaliya IV", "jobs": ["Q116"], "first_paragraph": "Tudhaliya IV var en hettitisk kung (cirka 1265-ca 1215 f.Kr.). Han efterträdde sin far Hattusili III. Tudhaliya var den siste betydande kungen innan det hettitiska riket gick under. Tudhaliya fullföljde sin fars återuppbyggnad av huvudstaden Hattusa och lät fullfölja klipphelgedomen Yazılıkaya. Han förde krig mot assyrerna och olika grannfolk i mindre Asien.", "id": "Q314361"}, {"name": "Angelo Comastri", "jobs": ["Q1234713", "Q250867"], "first_paragraph": "Angelo Comastri, född 17 september 1943 i Sorano, Toscana, är en italiensk kardinal och ärkebiskop emeritus. Han är sedan 2005 ordförande för Reverenda Fabrica Sancti Petri och sedan 2006 ärkepräst av San Pietro in Vaticano (Peterskyrkan).", "id": "Q521184"}, {"name": "Angus Deaton", "jobs": ["Q188094", "Q121594"], "first_paragraph": "Angus Stewart Deaton, född 19 oktober 1945 i Edinburgh, är en skotsk-amerikansk nationalekonom. 2015 tilldelades han Sveriges Riksbanks pris i ekonomisk vetenskap till Alfred Nobels minne \"för hans analys av konsumtion, fattigdom och välfärd\".", "id": "Q204078"}, {"name": "Periklís Iakovákis", "jobs": ["Q11513337"], "first_paragraph": "Periklís Iakovákis (grekiska: Περικλής Ιακωβάκης), född 24 mars 1979, grekisk friidrottare som tävlar på 400 meter häck.", "id": "Q705186"}, {"name": "Tom DeLonge", "jobs": ["Q855091", "Q177220", "Q753110", "Q488205", "Q18921227"], "first_paragraph": "Thomas Matthew \"Tom\" DeLonge Jr., född 13 december 1975 i Poway i San Diego County i Kalifornien, är före detta sångare och gitarrist i det amerikanska poppunkbandet Blink-182.", "id": "Q4270"}, {"name": "Élisabeth Jacquet de La Guerre", "jobs": ["Q36834", "Q5371902", "Q486748"], "first_paragraph": "Élisabeth Jacquet de La Guerre (Élisabeth-Claude Jacquet de la Guerre) född Élisabeth Jacquet 17 mars 1665 i Saint-Louis-en-l'Ile i Paris, död 27 juni 1729 i Paris, var en fransk musiker; cembalist och kompositör. ", "id": "Q57704"}, {"name": "George Maciunas", "jobs": ["Q483501", "Q42973", "Q1028181"], "first_paragraph": "George Maciunas född 8 november 1931 i Kaunas i Litauen, död 9 maj 1978 i Boston, Massachusetts, var en amerikansk konstnär och poet. Han ses som grundaren av Fluxus-rörelsen. ", "id": "Q455931"}, {"name": "Irina Ttjatjina", "jobs": ["Q24037210"], "first_paragraph": "Irina Ttjatjina född den 24 april 1982 i Omsk, Ryssland, är en rysk gymnast.", "id": "Q284832"}]