[{"name": "Edward Clark", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Edward Clark, född 1 april 1815 i New Orleans, Louisiana, död 4 maj 1880 i Marshall, Texas, var en amerikansk militär och politiker (demokrat). Han var viceguvernör i Texas 1859–1861 och tjänstgjorde från maj till november 1861 som guvernör efter att Sam Houston hade blivit avsatt från sitt ämbete.", "id": "Q542663"}, {"name": "Kaikhosru Shapurji Sorabji", "jobs": ["Q486748", "Q36834", "Q1350157", "Q36180"], "first_paragraph": "Kaikhosru Shapurji Sorabji, född 14 augusti 1892 i Chinford England, död 15 oktober 1988, var en engelsk tonsättare och pianist. ", "id": "Q527936"}, {"name": "Viola von Cramon-Taubadel", "jobs": ["Q82955"], "first_paragraph": "Viola von Cramon-Taubadel, född 23 mars 1970 i Halle, Nordrhein-Westfalen, är en tysk politiker som är medlem av Förbundsdagen för Allians 90/De gröna.", "id": "Q98158"}, {"name": "Ralf Brudel", "jobs": ["Q13382576"], "first_paragraph": "Ralf Brudel, född den 6 februari 1963 i Potsdam i Tyskland, är en östtysk och därefter tysk roddare.", "id": "Q325429"}, {"name": "Valborg Aulin", "jobs": ["Q36834", "Q486748", "Q16145150"], "first_paragraph": "Laura Valborg Aulin, född 9 januari 1860 i Gävle, död 13 mars 1928 i Örebro, var en svensk tonsättare, pianist och musiklärare. Hon var dotter till Lars Axel Alfred Aulin.", "id": "Q451402"}, {"name": "Teemu Selänne", "jobs": ["Q11774891"], "first_paragraph": "Teemu Ilmari Selänne, född 3 juli 1970 i Helsingfors, Finland, är en finsk före detta professionell ishockeyspelare som sedan 2005 spelade i NHL-laget Anaheim Ducks. Selänne inledde sin ishockeykarriär i Jokerit och valdes av Winnipeg Jets som nummer 10 i den första rundan av 1988 års NHL Entry Draft. Han har blivit vald till Finlands bästa ishockeyspelare vid sju tillfällen: 1993, 1996, 1997, 1998, 1999, 2000 och 2006. Under OS i Vancouver 2010 blev Selänne den spelare som gjort flest poäng i OS-sammanhang när han i sin 27:e OS-match gjorde sin 37:e poäng, fördelat på 20 mål och 17 assists.", "id": "Q253073"}, {"name": "Chulalongkorn", "jobs": ["Q12097"], "first_paragraph": "Chulalongkorn, med regentnamnet Rama V, född 20 september 1853 i Bangkok, död 23 oktober 1910 i Bangkok, var kung av Siam 1868–1910 och tillhörde Chakridynastin.", "id": "Q158861"}, {"name": "Joseph von Hammer-Purgstall", "jobs": ["Q11900058", "Q333634", "Q193391", "Q36180"], "first_paragraph": "Joseph Freiherr von Hammer-Purgstall, född 9 juni 1774 i Graz, död 23 november 1856 i Wien, var en österrikisk orientalist. ", "id": "Q89546"}, {"name": "Wu Shih-Hsih", "jobs": ["Q10871364"], "first_paragraph": "Wu Shih-Hsih (förenklad kinesiska: 吴思贤; traditionell kinesiska: 吳思賢; pinyin: Wú Sīzhì), född den 2 juli 1963 i Taichung på Taiwan, är en före detta basebollspelare som tog silver vid olympiska sommarspelen 1992 i Barcelona.", "id": "Q701659"}, {"name": "Danneel Harris", "jobs": ["Q33999", "Q4610556", "Q10798782", "Q10800557", "Q1979154"], "first_paragraph": "Danneel Ackles, tidigare Harris, född 18 mars 1979 i Lafayette, Louisiana, är en amerikansk skådespelerska.", "id": "Q230176"}, {"name": "Mark Catesby", "jobs": ["Q2374149", "Q1225716", "Q644687", "Q1028181"], "first_paragraph": "Mark Catesby, född 3 april 1683 och död 1748, var en brittisk naturforskare.", "id": "Q334914"}]