[{"name": "Constance Mayer", "jobs": ["Q1028181"], "first_paragraph": "Marie-Françoise Constance Mayer-La Martinière, född 9 mars 1776 i Chauny, Aisne, död 26 maj 1821, var en målare av den franska skolan i slutet av 1700-talet och början av 1800-talet. Hon ställde ut sina alster efter franska revolutionen och framåt. Konstverk på Louvren är bland annat Le rêve du bonheur. ", "id": "Q463270"}, {"name": "Angela Beesley Starling", "jobs": ["Q131524", "Q41674", "Q82594"], "first_paragraph": "Angela Beesley Starling, född 3 augusti 1977 i Norwich, är medgrundare till Wikia.", "id": "Q219533"}, {"name": "Gunde Svan", "jobs": ["Q10349745", "Q13382608", "Q947873"], "first_paragraph": "Anders Gunde Svan, född 12 januari 1962 i Järna församling i Järna, Dalarna, är en svensk före detta längdåkare och TV-programledare. Han vann fyra olympiska guldmedaljer och sju VM-guld under 1980-talet och början av 1990-talet och är en av världens främsta längdskidåkare genom tiderna. ", "id": "Q357142"}, {"name": "Nicole Schmidhofer", "jobs": ["Q4144610"], "first_paragraph": "Nicole Schmidhofer, född 15 mars 1989, är en österrikisk utförsåkare som har tävlat i världscupen sedan mars 2007.", "id": "Q449253"}, {"name": "Maurice Manificat", "jobs": ["Q13382608"], "first_paragraph": "Maurice Manificat, född 4 april 1986 i Sallanches, är en fransk längdskidåkare som har tävlat sedan 2004. Han är heltidsanställd idrottsman i statlig tjänst, anställd vid det franska tullverket.", "id": "Q266186"}, {"name": "Monique Garbrecht-Enfeldt", "jobs": ["Q10866633"], "first_paragraph": "Monique Garbrecht-Enfeldt, född den 11 december 1968 i Potsdam, Tyskland, är en tysk skridskoåkare.", "id": "Q438683"}, {"name": "Sead Kolašinac", "jobs": ["Q937857"], "first_paragraph": "Sead Kolašinac, född 20 juni 1993 i Karlsruhe, Tyskland, är en bosnisk fotbollsspelare (försvarare) som spelar för engelska Arsenal. ", "id": "Q127914"}, {"name": "John Paul Scott", "jobs": [], "first_paragraph": "John Paul Scott född 1927 i Leitchfield i Kentucky död 22 februari 1987 i Tallahassee i Florida. Han var den förste personen som bevisligen genomförde en komplett rymning från Alcatraz.", "id": "Q672018"}, {"name": "Kazuya Kamenashi", "jobs": ["Q177220", "Q639669", "Q4610556", "Q2722764", "Q10800557"], "first_paragraph": "Kazuya Kamenashi, (亀梨和也, [i]Kamenashi Kazuya[/i])', född den 23 februari 1986, är en japansk sångare och skådespelare.", "id": "Q355142"}, {"name": "Kristofer Ottosson", "jobs": ["Q11774891"], "first_paragraph": "Jan Kristofer Ottosson, född 9 januari 1976 i Skarpnäcks församling, är en svensk före detta ishockeyspelare som spelade större delen av sin karriär för Djurgårdens IF. Han var en av de spelarna i laget som har varit i klubben längst tid och var med då laget tog guld 2000-2001.", "id": "Q506392"}, {"name": "Sheena Tosta", "jobs": ["Q11513337"], "first_paragraph": "Sheena Tosta, född Johnson den 1 oktober 1982 i Camden, New Jersey, USA är en amerikansk friidrottare som tävlar i häcklöpning.", "id": "Q259499"}]