[{"name": "Wayne Dyer", "jobs": ["Q15982858", "Q212980", "Q36180", "Q33999"], "first_paragraph": "Dr. Wayne Dyer, född 10 maj 1940 i Detroit, Michigan, död 29 augusti 2015 på Maui, Hawaii, var en amerikansk författare av böcker för personlig utveckling. År 1976 skrev han boken Älska dig själv (Your Erroneous Zones), vilken beräknas ha sålt i över 35 miljoner exemplar. Boken låg också 64 veckor på New York Times bestseller-lista fram till november 1977.", "id": "Q545901"}, {"name": "Merikukka Forsius", "jobs": ["Q82955", "Q10833314"], "first_paragraph": "Merikukka Forsius, född 12 augusti 1972 i Helsingfors, är en finländsk politiker. Hon var ledamot av Finlands riksdag för Samlingspartiet 2008–2011. Hon invaldes först i riksdagen 1999 för Gröna förbundet, men gick år 2008 över till Samlingspartiet. Hon var även grön kommunfullmäktigeledamot i Vichtis 1997-2003.", "id": "Q13532"}, {"name": "Rusudan av Georgien", "jobs": ["Q82955"], "first_paragraph": "Rusudan av Georgien, född 1194, död 1245, var en monark, drottning, av Georgien från 1223 till 1226. ", "id": "Q272443"}, {"name": "Sloane Stephens", "jobs": ["Q10833314"], "first_paragraph": "Sloane Stephens, född 20 mars 1993, är en amerikansk professionell tennisspelare. Hon vann sin första Grand Slam-titel i september 2017 efter seger i US Open, i finalen besegrade hon landsmanninan Madison Keys.", "id": "Q54670"}, {"name": "William Feller", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "William Feller, född 1906, död 1970, var en kroatiensfödd amerikansk matematiker. Han var professor vid Princeton University. Feller var författare till An Introduction to Probability Theory and its Applications. Han var medlem av The National Academy of Sciences.", "id": "Q201426"}, {"name": "Claudia de Medici", "jobs": ["Q82955"], "first_paragraph": "Claudia de' Medici, född 1604, död 1648, var en österrikisk ärkehertiginna och regent. Hon var gift med hertig Leopold V Främre Österrike. Hon var regent i Främre Österrike (Tyrolen) som förmyndare för sin son, Ferdinand Karl av Främre Österrike, från 1632 till 1646. ", "id": "Q253814"}, {"name": "Jean Parker", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Jean Parker, född 11 augusti 1915 i Deer Lodge, Montana, död 30 november 2005 i Woodland Hills, Los Angeles, Kalifornien, var en amerikansk skådespelare. I slutet av 1940-talet medverkade hon i tre pjäser på Broadway. Hon gjorde fler än 70 filmroller. En av de största rollerna hade hon i Helan och Halvan-filmen Vi fara till Sahara.", "id": "Q436022"}, {"name": "Anthony Washington", "jobs": ["Q11513337"], "first_paragraph": "Anthony Washington, född 16 januari 1966 i Glasgow i Montana, är en amerikansk före detta friidrottare (diskuskastare).", "id": "Q574112"}, {"name": "Chris Hughton", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Chris Hughton, född den 11 december 1958 i Forest Gate i London i Storbritannien, är en irländsk professionell fotbollstränare och före detta -spelare. I sin karriär som fotbollsspelare, vilken han avslutade 1993, spelade han för klubbar som Tottenham Hotspur, West Ham United och Brentford. Han har även spelat för irländska landslaget.", "id": "Q351004"}, {"name": "Frank Amyot", "jobs": ["Q13382566"], "first_paragraph": "Francis \"Frank\" Amyot, född 14 september 1904 i Thornhill i Ontario, död 21 november 1962 i Ottawa, var en kanadensisk kanotist.", "id": "Q665100"}, {"name": "Akiko Morigami", "jobs": ["Q10833314"], "first_paragraph": "Akiko Morigami i Australiska öppna 2007", "id": "Q259276"}]