[{"name": "Connie Mack III", "jobs": ["Q82955", "Q806798"], "first_paragraph": "Connie Mack III (Cornelius Alexander McGillicuddy III), född 29 oktober 1940 i Philadelphia, Pennsylvania, är en amerikansk republikansk politiker. Han representerade delstaten Floridas 13:e distrikt i USA:s representanthus 1983-1989. Han var därefter senator för Florida i två mandatperioder 1989-2001.", "id": "Q436535"}, {"name": "Edward B. Lewis", "jobs": ["Q350979", "Q3126128", "Q1622272"], "first_paragraph": "Edward B. Lewis, född 20 maj 1918 i Wilkes-Barre, Pennsylvania , död 21 juli 2004 i Pasadena, Kalifornien, var en amerikansk genetiker. Han mottog, tillsammans med Christiane Nüsslein-Volhard och Eric F. Wieschaus Nobelpriset i fysiologi eller medicin 1995 \"för deras upptäckter rörande den genetiska styrningen av embryots tidiga utveckling\".", "id": "Q274123"}, {"name": "Edward M. Purcell", "jobs": ["Q169470", "Q16742096", "Q1622272"], "first_paragraph": "Edward Mills Purcell, född 30 augusti 1912 i Taylorville i Illinois, död 7 mars 1997 i Cambridge i Massachusetts, var en amerikansk fysiker. ", "id": "Q183270"}, {"name": "Genta Ismajli", "jobs": ["Q177220"], "first_paragraph": "Gentiana \"Genta\" Ismajli, född 12 april 1985 i Gjilan i Kosovo, är en albansk sångerska. Genta flyttade i tidig ålder tillsammans med sin familj till Chicago i USA. När hon var 19 åkte hon tillbaka till sitt hemland för att sjunga en låt med titeln \"Dridhëm\". Låten blev mycket populär, vilket fick hennes karriär i hemlandet att ta fart. Hon flyttade sedan till Kosovo, med avsikt att bo där permanent. Hon blev känd i Kosovo och andra albansktalande regioner, med sin låt \"Kthehu\". År 2005 vann hon musiktävlingen Kënga Magjike med låten \"Nuk dua tjetër\". År 2010 ställde hon upp i Schweiz uttagning till Eurovision Song Contest 2011 med låten \"This Is My Night\". Hon tog sig dock inte vidare till finalen. ", "id": "Q462711"}, {"name": "Jack Szostak", "jobs": ["Q864503", "Q15839206", "Q3126128", "Q39631", "Q121594"], "first_paragraph": "Jack W. Szostak, född 9 november 1952 i London, är en amerikansk biolog. Han tilldelades 2009 Nobelpriset i fysiologi eller medicin tillsammans med Elizabeth Blackburn och Carol Greider för upptäckten av hur kromosomerna skyddas av telomerer och enzymet telomeras.", "id": "Q104600"}, {"name": "Oscar Varona Varona", "jobs": ["Q3665646"], "first_paragraph": "Oscar Varona Varona, född 22 juli 1949, är en kubansk basketspelare som tog tog OS-brons 1972 i München. Detta var Kubas första tillika enda OS-medalj i basket.", "id": "Q324241"}, {"name": "Oskar Lassar", "jobs": ["Q2447386"], "first_paragraph": "Oskar Lassar, född den 11 januari 1849 i Hamburg, död den 21 december 1907 i Berlin, var en tysk läkare.", "id": "Q85679"}, {"name": "Ferdinand Cohn", "jobs": ["Q864503", "Q2374149", "Q1622272"], "first_paragraph": "Ferdinand Julius Cohn, född 24 januari 1828, död 25 juni 1898, var en tysk botaniker.", "id": "Q76774"}, {"name": "Wang Mingjuan", "jobs": ["Q13381376"], "first_paragraph": "Wang Mingjuan, född 11 oktober 1985 i Yongzhou, är en kinesisk tyngdlyftare som tävlar i 48-kilosklassen. I världsmästerskapen i tyngdlyftning har hon vunnit fyra guldmedaljer år 2002, 2003, 2005 och 2009. Hon har vunnit två guldmedaljer i de asiatiska spelen år 2006 och 2010. Mingjuan deltog även i olympiska sommarspelen 2012 i London där hon vann guld i 48-kilosklassen.", "id": "Q236721"}, {"name": "Franz Lambert", "jobs": ["Q36834"], "first_paragraph": "Franz Lambert, född 11 mars 1948, är en tysk hammondorganist.", "id": "Q705560"}, {"name": "Françoise d'Eaubonne", "jobs": ["Q36180", "Q864380", "Q18844224"], "first_paragraph": "Françoise d'Eaubonne, född den 12 mars 1920 i Paris, död där den 3 augusti 2005, var en fransk författare och feminist som publicerade böcker (romaner, biografier och essäer) under sju decennier. Hon är även känd för att ha introducerat begreppet ekofeminism 1974.. 1971 startade hon Front homosexuel d'action révolutionnaire (FHAR), en homosexuell aktionsrörelse.", "id": "Q295009"}]