[{"name": "Maurice Bavaud", "jobs": ["Q48282", "Q1397808"], "first_paragraph": "Maurice Bavaud, född 15 januari 1916 i Neuchâtel, död 14 maj 1941 i Plötzensee, Berlin, var en schweizisk katolsk student som planerade att skjuta Adolf Hitler.", "id": "Q115657"}, {"name": "Xuxa", "jobs": ["Q947873", "Q3282637", "Q177220", "Q43845", "Q4610556", "Q2490358", "Q10800557"], "first_paragraph": "Xuxa, egentligen Maria da Graça Meneghel, född 27 mars 1963 i Santa Rosa i Rio Grande do Sul, är en brasiliansk skådespelerska och programledare i TV. Hon har italienska, tyska och polska rötter.", "id": "Q275939"}, {"name": "Anthony Kennedy", "jobs": ["Q82955"], "first_paragraph": "Anthony McLeod Kennedy, född 23 juli 1936 i Sacramento, Kalifornien, är en amerikansk jurist. Mellan 1988 och 2018 var han en av nio domare i USA:s högsta domstol.", "id": "Q11171"}, {"name": "Elizabeth Gillies", "jobs": ["Q33999", "Q488205", "Q10798782", "Q2259451", "Q10800557", "Q2405480"], "first_paragraph": "Elizabeth Egan \"Liz\" Gillies, född 26 juli 1993, är en amerikansk skådespelare, dansare, och sångare. Hon är mest känd för att spela Jade West i Nickelodeon-tv-serien Victorious. Hon har även spelat en roll vid namn Lucy i Broadway-musikalen \"13\" tillsammans med Victorious-kollegan Ariana Grande.", "id": "Q230209"}, {"name": "Afu-Ra", "jobs": ["Q2252262", "Q639669", "Q177220"], "first_paragraph": "Afu-Ra, född Aaron Phillip 1973, är en amerikansk hiphopartist från New York. Han är bland annat känd för låten \"Defeat\", som släpptes år 2000, och har samarbetat med DJ Premier.", "id": "Q389461"}, {"name": "Elfriede Jelinek", "jobs": ["Q36180", "Q214917", "Q28389", "Q49757", "Q333634", "Q6625963", "Q482980", "Q8178443"], "first_paragraph": "Elfriede Jelinek, född 20 oktober 1946 i Mürzzuschlag i Steiermark, är en österrikisk dramatiker och romanförfattare. Hon tilldelades Nobelpriset i litteratur 2004 med motiveringen: \"för hennes musikaliska flöde av röster och motröster i romaner och dramer som med enastående språklig lidelse blottar de sociala klichéernas absurditet och tvingande makt\".", "id": "Q47243"}, {"name": "Florian Henckel von Donnersmarck", "jobs": ["Q2526255", "Q28389"], "first_paragraph": "Florian Henckel von Donnersmarck, född 2 maj 1973 i Köln, Västtyskland, är en tysk filmregissör och manusförfattare. ", "id": "Q57932"}, {"name": "Patrick Helmes", "jobs": ["Q937857"], "first_paragraph": "Patrick Helmes, född 1 mars 1984 i Köln i Västtyskland, är en tysk fotbollsspelare som spelar som anfallare för den tyska klubben VfL Wolfsburg och det tyska landslaget.", "id": "Q159514"}, {"name": "Gordon Tullock", "jobs": ["Q188094", "Q1622272", "Q193391"], "first_paragraph": "Gordon Tullock, född 13 februari 1922 i Rockford, Illinois, död 3 november 2014 i Des Moines, Iowa, var en amerikansk nationalekonom. Han var professor vid juridiska institutionen vid George Mason University i Fairfax, Virginia. ", "id": "Q518859"}, {"name": "Chyna", "jobs": ["Q10798782", "Q10800557", "Q488111", "Q177220", "Q33999", "Q4610556", "Q13474373", "Q3286043", "Q728711"], "first_paragraph": "Chyna, egentligen Joan Marie Laurer, född 27 december 1969 i Rochester, New York, död 20 april 2016 i Redondo Beach, Kalifornien, var en amerikansk professionell wrestlare, glamourmodell och skådespelerska i ett antal TV-serier, filmer och pornografiska filmer. Hon hade roller i tv-serier som Pacific Blue, Tredje klotet från solen och Sabrina tonårshäxan.", "id": "Q466683"}, {"name": "José Villegas Cordero", "jobs": ["Q1028181"], "first_paragraph": "José Villegas Cordero, född den 26 augusti 1844 i Sevilla, död den 9 november 1921 i Madrid, var en spansk målare. ", "id": "Q517574"}]