[{"name": "Maximus Planudes", "jobs": ["Q1234713", "Q733786", "Q333634", "Q13418253", "Q36180"], "first_paragraph": "Maximus Planudes, född omkring 1260, död cirka 1325, var en grekisk bysantinsk munk.", "id": "Q218672"}, {"name": "Sari Essayah", "jobs": ["Q82955", "Q11513337"], "first_paragraph": "Sari Miriam Essayah, född 21 februari 1967 i Haukivuori, är en finländsk före detta friidrottare (gångare) samt ledamot av Europaparlamentet. Hon var Kristdemokraternas partisekreterare 2007–2009 och är partiledare sedan 2015.", "id": "Q241563"}, {"name": "Fernando Pereira", "jobs": ["Q33231"], "first_paragraph": "Fernando Pereira, född 10 maj 1950 i Chaves, Portugal, död 10 juli 1985 i Auckland, Nya Zeeland, var en nederländsk fotograf som dödades i samband med sänkningen av Greenpeace-fartyget Rainbow Warrior i Aucklands hamn i Nya Zeeland den 10 juli 1985. ", "id": "Q705436"}, {"name": "Gerald Murnane", "jobs": ["Q6625963", "Q36180"], "first_paragraph": "Gerald Murnane, född 25 februari 1939 i Coburg, Victoria, Australien, är en australisk författare. ", "id": "Q710823"}, {"name": "Jermaine Beckford", "jobs": ["Q937857"], "first_paragraph": "Jermaine Paul Alexander Beckford, född 9 december 1983, är en engelskfödd jamaicansk fotbollsspelare (anfallare) som spelar för Bury. Som ungdomsspelare spelade han för Chelsea och som seniorspelare har han tidigare spelat för Wealdstone, Uxbridge, Carlisle United, Scunthorpe United, Leeds United, Everton och Bolton Wanderers.", "id": "Q442472"}, {"name": "Urpo Leppänen", "jobs": ["Q82955", "Q83307"], "first_paragraph": "Urpo Olavi Leppänen, född 10 februari 1944 i Polvijärvi, död 14 mars 2010 i Forssa, var en finländsk politiker. Han var Finlands arbetskraftsminister i Regeringen Sorsa IV 1983–1987. Han var ledamot av Finlands riksdag 1979–1991. Han representerade Landsbygdspartiet fram till 1989. Som politisk vilde 1989–1990 kallade han sig fri demokrat. Det sista året i riksdagen representerade han Liberala folkpartiet. Han bytte 1993 parti tillbaka till Landsbygdspartiet och var senare kommunalpolitiker i Forssa för sannfinländarna. Han var känd för sin populistiska framtoning och arbetsmarknadspolitiska linjedragningar. Under hans tid som arbetskraftsminister stiftades Lex Leppänen.", "id": "Q464408"}, {"name": "Klodvig IV", "jobs": ["Q116"], "first_paragraph": "Klodvig IV, född omkring 682, död 695, var en frankisk merovingisk kung av Neustrien, Burgund och Austrasien 691-695. Han var son till Theoderik III.", "id": "Q309934"}, {"name": "Thomas Steitz", "jobs": ["Q2919046", "Q15839206", "Q1622272", "Q593644", "Q15142825", "Q14906342"], "first_paragraph": "Thomas Arthur Steitz, född 23 augusti 1940 i Milwaukee i Wisconsin, död 9 oktober 2018 i Branford i Conneticut, var en amerikansk biokemist, verksam som professor vid Yale University. 2009 tilldelades han Nobelpriset i kemi \"för studier av ribosomens struktur och funktion\", delat med amerikanen Venkatraman Ramakrishnan och israeliskan Ada Yonath.", "id": "Q109559"}, {"name": "Alejandra Pizarnik", "jobs": ["Q14467526", "Q18939491", "Q49757", "Q333634", "Q4263842", "Q36180"], "first_paragraph": "Flora Alejandra Pizarnik, född 29 april 1936 i Avellaneda, död 25 september 1972, var en argentinsk poet.", "id": "Q272441"}, {"name": "Fredrik III av Sachsen", "jobs": ["Q2478141"], "first_paragraph": "Fredrik III (ty. Friedrich III.), Fredrik den vise (ty. Friedrich der Weise), född 17 januari 1463, död 5 maj 1525, kurfurste av Sachsen från 1486.", "id": "Q77233"}, {"name": "Alexandre Rouleau", "jobs": ["Q11774891"], "first_paragraph": "Alexandre Rouleau, född den 29 juli 1983 i Mont-Laurier, Québec, Kanada, är en fransk-kanadensisk före detta professionell ishockeyspelare. Rouleau spelade med det franska ishockeylandslaget under ishockey-VM 2012.", "id": "Q434473"}]