[{"name": "Christine Baranski", "jobs": ["Q2259451", "Q10800557", "Q10798782", "Q2405480"], "first_paragraph": "Christine Jane Baranski, född 2 maj 1952 i Buffalo, New York, är en amerikansk skådespelare som bland annat är känd för rollen som Tanya i filmen Mamma Mia! från 2008 och sin medverkan i TV-serien Cybill. ", "id": "Q229134"}, {"name": "César Vallejo", "jobs": ["Q49757", "Q214917", "Q333634", "Q1930187", "Q11774202", "Q6625963", "Q15949613"], "first_paragraph": "César Abraham Vallejo Mendoza, född 16 mars 1892 i Santiago de Chuco, Peru, död 15 april 1938 i Paris, Frankrike, var en peruansk författare, ansedd som en av de mest framstående latinamerikanska poeterna under 1900-talet.", "id": "Q222744"}, {"name": "Fritz Herkenrath", "jobs": ["Q937857"], "first_paragraph": "Friedrich \"Fritz\" Herkenrath, född 9 september 1928 i Köln, död 18 april 2016, var en tysk fotbollsmålvakt, som bland annat var med i VM i fotboll 1958. Han gjorde 21 landskamper för det tyska landslaget mellan 1954 och 1958.", "id": "Q658016"}, {"name": "Lykke Li", "jobs": ["Q177220", "Q4610556", "Q753110", "Q10800557"], "first_paragraph": "Li Lykke Timotej Zachrisson (mer känd under artistnamnet Lykke Li), född den 18 mars 1986 i Ystad, är en svensk indiemusiker och filmskådespelare.", "id": "Q270724"}, {"name": "Sulo Vaattovaara", "jobs": ["Q937857"], "first_paragraph": "Sulo Anders Vaattovaara, född 18 juli 1962 i dåvarande Torshälla stad (Södermanlands län), är en före detta svensk fotbollsspelare, numera fotbollstränare, som spelade 250 matcher för IFK Norrköping under åren 1988 - 1997. Vaattovaara har även varit tipselittränare i IFK Norrköping och tidigare också huvudtränare i bland annat Sandvikens IF i Division II.", "id": "Q522581"}, {"name": "Paula Radcliffe", "jobs": ["Q4439155"], "first_paragraph": "Paula Radcliffe MBE, född 17 december 1973 i Northwich, Cheshire, Storbritannien är en brittisk friidrottare som tävlar i långdistanslöpning. Radcliffe bor i Monaco med sin man den före detta irländske friidrottaren Gary Lough och deras barn Isla (född 2007) och Raphael (född 2010).", "id": "Q233672"}, {"name": "Basil Zaharoff", "jobs": ["Q20722777", "Q43845"], "first_paragraph": "Sir Basil Zaharoff (1849-1936), född Vasileios Zacharof. Turkiskfödd grekisk finans- och affärsman som gjorde sig en större förmögenhet på vapen- och oljehandel. Delägare i den brittiska vapenkoncernen Vickers Ltd samt i det berömda kasinot i Monte Carlo. Adlad till Sir Basil av engelska hovet. Under Första världskriget gjorde han sig en enorm förmögenhet på att sälja vapen till krigförande länder på alla sidor. Hans enorma finansiella framgång i kombination med hans hemlighetsfulla uppträdande har gett upphov till en mängd myter om hans person.", "id": "Q283026"}, {"name": "Lisa Boyle", "jobs": ["Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Lisa Boyle, född 6 augusti 1964 i Chicago, Illinois, är en amerikansk fotomodell och skådespelare och har synts i Playboy. Hon brukar ibland använda artistnamnet Cassandra Leigh.", "id": "Q469651"}, {"name": "Michael Mukasey", "jobs": ["Q16533", "Q40348"], "first_paragraph": "Michael Bernard Mukasey, född 28 juli 1941 i Bronx, är en amerikansk jurist och politiker. Han var USA:s justitieminister 2007-2009. Han arbetade tidigare som federal domare.", "id": "Q540275"}, {"name": "Josef Maria Grassi", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Josef Maria Grassi (även Giuseppe Grassi), född 22 april 1757 i Wien, död 7 januari 1838 i Dresden, var en österrikisk konstnär.", "id": "Q320683"}, {"name": "Heiri Suter", "jobs": ["Q2309784"], "first_paragraph": "Heinrich \"Heiri\" Suter, född 10 juli 1899 i Gränichen, Schweiz, död 6 november 1978 i Bülach, var en schweizisk professionell tävlingscyklist på landsväg. Han var specialist i klassikerloppen och var fram till och med säsongen 2006 den enda schweiziske cyklisten att vinna en klassiker. Fabian Cancellara vann Paris–Roubaix 2006. ", "id": "Q497689"}]