[{"name": "Curd Jürgens", "jobs": ["Q2526255", "Q2259451", "Q10800557", "Q33999"], "first_paragraph": "Curd Jürgens, född 13 december 1915 i München, död 18 juni 1982 i Wien, var en österrikisk skådespelare av fransk-tysk härkomst. Han fick sitt österrikiska medborgarskap 1945.", "id": "Q57584"}, {"name": "Patrick van Aanholt", "jobs": ["Q937857"], "first_paragraph": "Patrick John Miguel van Aanholt, född den 29 augusti 1990, är en nederländsk fotbollsspelare som spelar för Crystal Palace.", "id": "Q313961"}, {"name": "Henry James", "jobs": ["Q36180", "Q6625963", "Q28389", "Q214917", "Q1209498", "Q4263842"], "first_paragraph": "Henry James, född 15 april 1843 i New York i New York, död 28 februari 1916 i Chelsea i London, var en amerikanskfödd brittisk författare, mestadels verksam i Europa.", "id": "Q170509"}, {"name": "Honoré Théodore Maxime Gazan de la Peyrière", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Honoré Théodore Maxime Gazan de la Peyrière, född 29 oktober 1765 i Grasse i Frankrike, död 9 april 1845 i Grasse i Frankrike var en fransk general som stred under Franska revolutionskrigen och Napoleonkrigen. ", "id": "Q458327"}, {"name": "Willi Pürstl", "jobs": ["Q13382603"], "first_paragraph": "Willi Pürstl, född 10 januari 1955 i Schöder i Steiermark, är en österrikisk tidigare backhoppare och backhoppstränare. Han var den första österrikaren att vinna tysk-österrikiska backhopparveckan sedan Sepp Bradl vann den allra första backhopparveckan 22 år tidigare.", "id": "Q698002"}, {"name": "William Cavendish, 4:e hertig av Devonshire", "jobs": ["Q82955"], "first_paragraph": "William Cavendish, 4:e hertig av Devonshire, född omkring 1720, död 2 oktober 1764 i Spa, Belgien, var en brittisk statsman. Han var son till William Cavendish, 3:e hertig av Devonshire och bror till John Cavendish.", "id": "Q238639"}, {"name": "Simon Kirke", "jobs": ["Q639669"], "first_paragraph": "Simon Kirke, född 28 juli 1949 i Lambeth, London är en brittisk trumslagare. ", "id": "Q547947"}, {"name": "Harald Czudaj", "jobs": ["Q13383011"], "first_paragraph": "Harald Czudaj, född den 14 februari 1963 i Wermsdorf, Östtyskland, är en tysk bobåkare.", "id": "Q66989"}, {"name": "Heinrich Hoffmann", "jobs": ["Q33231", "Q82955"], "first_paragraph": "Heinrich Hoffmann, född 13 juni 1809 i Frankfurt am Main, död där 20 september 1894, tysk läkare och författare.", "id": "Q215724"}, {"name": "Jörg Lucke", "jobs": ["Q13382576"], "first_paragraph": "Jörg Lucke, född den 7 januari 1942 i Berlin, är en östtysk roddare.", "id": "Q103772"}, {"name": "Ray Harryhausen", "jobs": ["Q2526255", "Q3282637", "Q266569", "Q36180", "Q28389"], "first_paragraph": "Ray Harryhausen, född 29 juni 1920 i Los Angeles, död 7 maj 2013 i London, var en amerikansk filmregissör, filmproducent och animatör, mest känd för sina specialeffekter, där han särskilt kom att utveckla stop motion-animationen. ", "id": "Q313341"}]