[{"name": "John Miers", "jobs": ["Q2374149"], "first_paragraph": "John Miers kan syfta på:", "id": "Q6248710"}, {"name": "Ben Bradshaw", "jobs": ["Q82955", "Q1622272", "Q1930187"], "first_paragraph": "Benjamin Peter James \"Ben\" Bradshaw, född 30 augusti 1960 i Westminster, London, är en brittisk politiker. Han är parlamentsledamot för Labourpartiet för valkretsen Exeter sedan 1997 och var kulturminister från juni 2009 till maj 2010.", "id": "Q264618"}, {"name": "Tarja Cronberg", "jobs": ["Q82955"], "first_paragraph": "Tarja Anneli Cronberg, född 29 juni 1943 i Helsingfors, är en finländsk politiker. Hon var partiledare för Gröna förbundet 2005-09 och Finlands arbetsminister 2007–09. Hon var ledamot av Finlands riksdag 2003-07. År 2011 efterträdde hon Heidi Hautala som ledamot av Europaparlamentet.", "id": "Q444761"}, {"name": "Stig Andersen Hvide", "jobs": ["Q47064"], "first_paragraph": "Stig Andersen Hvide, död 1293, var en dansk marsk som dömdes fredlös efter mordet på kung Erik Klipping i Finderup 1286. Marsk Stig och några andra fredlösa danska stormän tog efter domen sin tillflykt till Norge. De deltog i norska krigståg mot Danmark och byggde en borg på ön Hjelm, utanför Djursland, där de bland annat framställde mynt.", "id": "Q514239"}, {"name": "Jekaterina Svanidze", "jobs": [], "first_paragraph": "Ekaterine \"Kato\" Svanidze (georgiska: ეკატერინა \"კატო\" სვიმონის ასული სვანიძე-ჯუღაშვილი, Ekaterine \"Kato\" Svimonis asuli Svanidze-Dzjughasjvili) , född 2 april 1885, död 5 december 1907, var den georgiska första hustrun till Josef Stalin. De gifte sig 1904.", "id": "Q254673"}, {"name": "Maria av Guise", "jobs": ["Q12097", "Q477406"], "first_paragraph": "Maria av Guise, född 22 november 1515 i Bar-le-Duc, död 11 juni 1560 i Edinburgh, dotter till Claude av Guise och Antoinette av Bourbon-Vendôme, var genom sitt äktenskap med Jakob V drottning av Skottland 1538–1542 och sedan förmyndarregent för sin dotter Maria I 1554–1559.", "id": "Q229846"}, {"name": "Marià Fortuny", "jobs": ["Q1028181"], "first_paragraph": "Mariano José María Bernardo Fortuny y Carbo, född 11 juni 1838, död 21 november 1874, var en spansk målare och grafiker.", "id": "Q380052"}, {"name": "Daniel Purcell", "jobs": ["Q36834"], "first_paragraph": "Daniel Purcell, född omkring 1664 i London, död 1717 (begraven den 26 november), var en engelsk tonsättare. Han var bror eller kusin till Henry Purcell.", "id": "Q372428"}, {"name": "Henry Thomas Colebrooke", "jobs": ["Q2374149", "Q1731155", "Q15991192", "Q170790", "Q17486330", "Q333634", "Q24262584", "Q4594605"], "first_paragraph": "Henry Thomas Colebrooke, född 15 juni 1765, död 10 mars 1837, var en brittisk filolog och president i \"Kungliga asiatiska sällskapet i Storbritannien och Irland\". ", "id": "Q237271"}, {"name": "Jan Smuts", "jobs": ["Q2374149", "Q189290", "Q40348", "Q82955"], "first_paragraph": "Jan Christiaan Smuts, född 24 maj 1870 på farmen Bovenplaats nära Malmesbury i Kapkolonin, död 11 september 1950 i Dornkloof nära Pretoria, Transvaalprovinsen, var en sydafrikansk general, politiker och premiärminister 1919-1924 samt 1939-1948.", "id": "Q214321"}, {"name": "Janet Evanovich", "jobs": ["Q6625963", "Q36180"], "first_paragraph": "Janet Evanovich är en amerikansk författare född 22 april 1943 i South River i New Jersey.", "id": "Q240547"}]