[{"name": "Miroslav Blažević", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Miroslav Blažević, född 10 februari 1935 i Travnik i SFR Jugoslavien, är en bosnien-kroatisk fotbollstränare. Han ledde kroatiska herrlandslaget till brons i fotbolls-VM 1998. Han har också varit förbundskapten för Bosnien och Hercegovinas herrlandslag.", "id": "Q366788"}, {"name": "Siegfried Buback", "jobs": ["Q335757", "Q40348", "Q16533"], "first_paragraph": "Siegfried Buback, född 3 januari 1920 i Wilsdruff, död 7 april 1977 i Karlsruhe, var en tysk jurist. Han var riksåklagare vid Bundesgerichtshof från 1974 till 1977.", "id": "Q61101"}, {"name": "Eugenio Castellotti", "jobs": ["Q3014296", "Q10349745"], "first_paragraph": "Eugenio Castellotti, född 10 oktober 1930 i Lodi, död 14 mars 1957 i Modena, var en italiensk racerförare.", "id": "Q171933"}, {"name": "Traian Băsescu", "jobs": ["Q82955"], "first_paragraph": "Traian Băsescu, född 4 november 1951 i Murfatlar nära Constanța, är en rumänsk politiker. Han var Rumäniens president mellan 20 december 2004 och 6 juli 2012 samt mellan 27 augusti 2012 och 21 december 2014. Han blev omvald söndagen den 6 december 2009 i andra valomgången av presidentvalet, med knapp marginal. Den 6 juli 2012 avsattes Băsescu av parlamentet genom riksrätt och ersattes av Crin Antonescu tills vidare. En folkomröstning den 29 juli 2012 avgjorde huruvida Băsescu kunde återuppta sin post eller inte. Även om en överväldigande majoritet röstade för att avsätta Băsescu, var valdeltagandet under 50 procent. Därmed var folkomröstningen ogiltig, men på grund av oklarheter kring hur många röstberättigade som finns i landet, sköt konstitutionsdomstolen upp sin förklaring om folkomröstningen till september.", "id": "Q57279"}, {"name": "Iolu Abil", "jobs": ["Q82955"], "first_paragraph": "Iolu Johnson Abil, född 1942, är en vanuatisk politiker. Han var president i Vanuatu från den 2 september 2009 till den 2 september 2014 då han efterträddes av Philip Boedoro.", "id": "Q57493"}, {"name": "Hans Vaihinger", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Hans Vaihinger, född 25 september 1852 i Nehren, Württemberg, död 18 december 1933 i Halle, Tyskland, var en tysk filosof, professor i Halle 1884-1896. Vaihinger är känd som grundare av fiktionalismen.", "id": "Q76518"}, {"name": "Viktor Stålberg", "jobs": ["Q11774891"], "first_paragraph": "Viktor Stålberg, född 17 januari 1986 i Göteborg, är en svensk professionell ishockeyforward som spelar för Zug i den schweiziska hockey ligan. Han har spelat för Toronto Maple Leafs, Chicago Blackhawks, Nashville Predators, New York Rangers och Carolina Hurricanes i NHL och Atlant Mytisjtji i Kontinental Hockey League (KHL) och på lägre nivåer för Milwaukee Admirals i American Hockey League (AHL), Frölunda HC i Elitserien och Vermont Catamounts (University of Vermont) i National Collegiate Athletic Association (NCAA).", "id": "Q201980"}, {"name": "Frank Lucas", "jobs": ["Q82955"], "first_paragraph": "Frank Lucas, född 9 september 1930 i La Grange i North Carolina, var en amerikansk tidigare heroinlangare och maffiaboss i Harlem under sent 1960-tal till tidigt 1970-tal. Han blev beryktad för att ha organiserat knarksmugglingen från Vietnam till USA genom att använda de döda amerikanska soldaternas kistor som gömställe för det nästan 100% rena heroinet. Han fick till slut ett straff på 70 år i fängelse, som senare blev nedsatt till 15. Han kom ut 1991.", "id": "Q441241"}, {"name": "Samuel Goldwyn", "jobs": ["Q3282637"], "first_paragraph": "Samuel Goldwyn, ursprungligen Szmuel Gelbfisz (jiddisch: שמואל געלבפֿיש‎), under en tid även känd som Samuel Goldfisch, född 27 augusti 1882 i Warszawa i Polen, död 31 januari 1974 i Beverly Hills, Kalifornien, var en amerikansk filmproducent. Han invandrade till USA via England 1895.", "id": "Q72579"}, {"name": "Abdoulay Konko", "jobs": ["Q937857"], "first_paragraph": "Abdoulay Konko, född 9 mars 1984 i Marseille, Frankrike, är en professionell fotbollsspelare (högerback) som spelar för det italienska laget Atalanta. Konko är fransk medborgare men har rötter från både Marocko och Senegal. Han började sin proffskarriär som ungdomsproffs i Juventus FC i början av 2000-talet. ", "id": "Q308391"}, {"name": "Choren Oganesian", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Choren Oganesian (Armeniska), född 10 november 1955 i Jerevan, Armeniska SSR, är en sovjetisk fotbollsspelare som tog OS-brons i fotbollsturneringen vid de olympiska sommarspelen 1980 i Moskva.", "id": "Q718626"}]