[{"name": "Jakob V av Skottland", "jobs": ["Q49757", "Q2478141"], "first_paragraph": "Jakob V av Skottland, född 10 april 1512 i Linlithgow, död 14 december 1542 i Falkland, kung av Skottland 1513-1542. Han var son till Jakob IV av Skottland och Margareta av England.", "id": "Q137814"}, {"name": "James Garner", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q3282637", "Q4991371", "Q578109"], "first_paragraph": "James Scott Garner, född Bumgarner den 7 april 1928 i Norman i Oklahoma, död 19 juli 2014 i Los Angeles, var en amerikansk skådespelare.", "id": "Q108510"}, {"name": "Brian Grazer", "jobs": ["Q3282637", "Q131524", "Q43845", "Q28389", "Q1053574"], "first_paragraph": "Brian Grazer, född 12 juli 1951 i Los Angeles i Kalifornien, är en amerikansk manusförfattare och filmproducent. ", "id": "Q320025"}, {"name": "Claire Lacombe", "jobs": ["Q3242115", "Q2259451"], "first_paragraph": "Claire Lacombe, född i Pamiers 4 augusti 1765, dödsår okänt, känd som \"Röda Rosa\", var en fransk skådespelare och politisk aktivist under franska revolutionen. Hon var en viktig deltagare i franska revolutionen och grundare av den politiska partigruppen Sällskapet för Revolutionära Republikanska Kvinnor. ", "id": "Q459518"}, {"name": "Crystal Kay", "jobs": ["Q33999", "Q177220", "Q622807"], "first_paragraph": "Crystal Kay, född 1986 i Yokohama, är en japansk sångerska. ", "id": "Q237345"}, {"name": "Mario Trevi", "jobs": ["Q177220", "Q947873", "Q10800557", "Q2259451"], "first_paragraph": "Mario Trevi, född som Agostino Capozzi den 2 november 1941 i Melito di Napoli, är en italiensk sångare och skådespelare. Han är en stor tolkare av napolitansk sång.", "id": "Q507659"}, {"name": "Max Born", "jobs": ["Q169470", "Q170790", "Q3400985", "Q1622272", "Q15980158", "Q19350898", "Q901"], "first_paragraph": "Max Born, född 11 december 1882 i Breslau, död 5 januari 1970 i Göttingen, var en tysk matematiker och fysiker som mottog Nobelpriset i fysik 1954. Han var en av 11 som skrev på Russell-Einsteinmanifestet.", "id": "Q58978"}, {"name": "Jim DeMint", "jobs": ["Q82955", "Q2961975"], "first_paragraph": "Jim DeMint, född 2 september 1951 i Greenville, South Carolina, är en amerikansk republikansk politiker. Han är sedan 4 april 2013 chef för tankesmedjan Heritage Foundation. Han var ledamot av USA:s senat från South Carolina 2005–2013 och ledamot av USA:s representanthus 1999–2005.", "id": "Q22201"}, {"name": "Walter Janssen", "jobs": ["Q2526255", "Q2259451", "Q10800557", "Q33999", "Q3387717", "Q482980", "Q2500638"], "first_paragraph": "Walter Janssen född Walter Philipp Janssen 7 februari 1887 i Krefeld död 1 januari 1976 i München, tysk skådespelare och regissör. ", "id": "Q85877"}, {"name": "Friedrich Dotzauer", "jobs": ["Q36834", "Q16145150", "Q13219637"], "first_paragraph": "Justus Johann Friedrich Dotzauer, född 20 januari 1783 nära Hildburghausen, död 6 mars 1860 i Dresden, var en tysk violoncellist.", "id": "Q84376"}, {"name": "Samuel Livermore", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "Samuel Livermore, född 14 maj 1732 i Waltham, Massachusetts, död 18 maj 1803 i New Holderness (nuvarande Holderness), New Hampshire, var en amerikansk jurist och politiker (federalist). Han representerade delstaten New Hampshire i båda kamrarna av USA:s kongress, först i representanthuset 1789-1793 och sedan i senaten 1793-1801. Han var tillförordnad talman i senaten, president pro tempore of the United States Senate, 6 maj-4 december 1796 och 2 december-29 december 1799.", "id": "Q450568"}]