[{"name": "Roman Pavljutjenko", "jobs": ["Q937857"], "first_paragraph": "Roman Anatoljevitj Pavljutjenko (ryska: Роман Анатольевич Павлюченко), föddes 15 december, 1981 i Mostovskoj, Krasnodar kraj i Ryssland. Sedan 2015 spelar Pavljutjenko för Kuban Krasnodar. Han har tidigare spelat för Dynamo Stavropol, Rotor Volgograd, Spartak Moskva, Tottenham Hotspurs FC och Lokomotiv Moskva.", "id": "Q168029"}, {"name": "Ice-T", "jobs": ["Q33999", "Q2252262", "Q639669", "Q10798782", "Q15077007", "Q10800557", "Q2405480"], "first_paragraph": "Ice-T, artistnamn för Tracy Marrow, född 16 februari 1958 i Newark, New Jersey, är en amerikansk rappare, författare och skådespelare. Han var tillsammans med Ice Cube, Paris och N.W.A. en av de första inom genren gangstarap, en subgenre till hip hop som utmärkte sig genom aggressiva texter och en militant och antiauktoritär hållning. Hans texter innehåller en blandning av politiska tankar i stil med Public Enemy, men också av njutningslystnaden hos N.W.A.", "id": "Q309941"}, {"name": "John Abercrombie", "jobs": ["Q39631", "Q4964182", "Q3368718", "Q774306"], "first_paragraph": "John Abercrombie kan syfta på bland andra:", "id": "Q448377"}, {"name": "John Webster", "jobs": ["Q214917", "Q49757", "Q36180"], "first_paragraph": "John Webster, född omkring 1580, död omkring 1634, var en engelsk dramatiker.", "id": "Q225904"}, {"name": "Franz Gruber", "jobs": ["Q4144610"], "first_paragraph": "Conrad Franz Xaver Gruber, född 25 november 1787 i Unterweitzberg vid Hochburg-Ach, död 7 juni 1863 i Hallein, Österrike, var en österrikisk skollärare och organist, i bland annat Oberndorf och Hallein. Han finns representerad i Den svenska psalmboken 1986 med tonsättningen till Stilla natt, heliga natt (nr 114).", "id": "Q513185"}, {"name": "Alexander II Zabinas", "jobs": ["Q2304859"], "first_paragraph": "Alexander II Zabinas  var kung i seleukidriket 128-123 f.Kr. Han hävdade sig vara adopterad son till Antiochos VII.", "id": "Q315006"}, {"name": "Karl Sverkersson", "jobs": ["Q82955"], "first_paragraph": "Karl Sverkersson, född 1130-talet, död 12 april 1167 på Visingsö, erkänd som kung i Östergötland senast 1158, i hela Sverige från 1161, son till Sverker den äldre och Ulvhild Håkansdotter (Thjottaätten) och gift 1163 med Kristina, dotter till den skånske stormannen Stig Hvitaled och Valdemar den stores syster Margareta.", "id": "Q315055"}, {"name": "Mikael Antonsson", "jobs": ["Q937857"], "first_paragraph": "Hans Mikael Antonsson, född 31 maj 1981 i Sillhövda församling, Karlskrona kommun, är en svensk fotbollsspelare (mittback) som spelar för danska FC Köpenhamn.", "id": "Q361403"}, {"name": "Georg Lankensperger", "jobs": ["Q205375", "Q81096"], "first_paragraph": "Georg Lankensperger, född 31 mars 1779 i Marktl, död 11 juli 1847 i Birkenstein i Oberbayern, var en tysk vagnmakare. Han räknas i Tyskland som uppfinnaren av principen för styrning med axelskänklar (tyska: Achsschenkellenkung, engelska: stub axle).", "id": "Q89927"}, {"name": "Walter Hohmann", "jobs": ["Q15895020", "Q13582652", "Q81096", "Q42973"], "first_paragraph": "Walter Hohmann, född 18 mars 1880, död 11 mars 1945, var en tysk ingenjör och raketforskare som kom på den mest fördelaktiga färden för en rymdfarkost mellan två himlakroppar i olika banor i avstånd från samma centrum. Den banan kallas för Hohmannbana. En del av hans teorier finns i Die Erreichbarkeit der Himmelskörper (1925).", "id": "Q63941"}, {"name": "Tress MacNeille", "jobs": ["Q2405480", "Q33999", "Q177220"], "first_paragraph": "Tress MacNeille, född 20 juni 1951 i Kalifornien, USA är en amerikansk röstskådespelare. Mest känd för roller i Simpsons , Futurama och Animaniacs. I Simpsons gör hon röster till mest små roller, större roller dock till exempel Agnes Skinner, Dolph Starbeam och Brandine Spuckler.", "id": "Q237530"}]