[{"name": "Karl Sigmund von Hohenwart", "jobs": ["Q82955"], "first_paragraph": "Karl Siegmund von Hohenwart, född 2 februari 1824 i Wien, död där 26 april 1899, var en österrikisk greve och politiker.", "id": "Q695744"}, {"name": "Mike Mogis", "jobs": ["Q183945", "Q36834"], "first_paragraph": "Michael \"Mike\" Riley Mogis, född 16 maj 1974 i North Platte i Nebraska, är en amerikansk musiker och skivproducent. Han är grundare och ägare av inspelningsstudion Presto! Recording Studios tillsammans med sin bror A. J. Mogis. Mike Mogis har spelat in, producerat och medverkat på många av de skivor som släppts genom Saddle Creek Records, däribland utgivningar av Bright Eyes, The Faint, Rilo Kiley, Cursive, The Good Life, Lullaby for the Working Class, Jenny Lewis, Tilly and the Wall och Elizabeth & The Catapult.", "id": "Q449224"}, {"name": "Sami Vatanen", "jobs": ["Q11774891"], "first_paragraph": "Sami Vatanen, född 3 juni 1991 i Jyväskylä, är en finländsk professionell ishockeyspelare som spelar för New Jersey Devils i NHL. ", "id": "Q30783"}, {"name": "Zsolt Borkai", "jobs": ["Q13381572", "Q82955"], "first_paragraph": "Zsolt Borkai född den 31 augusti 1965 i Győr, Ungern, är en sovjetisk gymnast.", "id": "Q227338"}, {"name": "Arajik Harutiunjan", "jobs": ["Q82955"], "first_paragraph": "Arajik Harutiunjan (armeniska: Արայիկ Հարությունյան), född 1973, är premiärminister i den de facto självstyrande armeniska utbrytarrepubliken Nagorno-Karabach i Azerbajdzjan sedan den 14 september 2007, då han föreslogs av president Bako Sahakjan och enhälligt godkändes av de 32 närvarande ledamöterna i parlamentet. Harutiunjans parti hade tidigare säkrat tio av parlamentsplatserna i valet i juni 2005.", "id": "Q440824"}, {"name": "Faustin Soulouque", "jobs": ["Q82955"], "first_paragraph": "Faustin-Élie Soulouque född 15 augusti 1782 i Petit-Goâve, död 6 augusti 1867 på samma plats, var president i Haiti 15 januari 1847-26 augusti 1849, då han lät utropa sig till kejsare, under namnet Faustin I, som sådan satt han kvar till 15 januari 1859 då han avsattes.", "id": "Q560853"}, {"name": "Peter Zumthor", "jobs": ["Q42973", "Q1622272", "Q2145981", "Q5322166"], "first_paragraph": "Peter Zumthor, född 26 april 1943 i Basel, Schweiz, är en schweizisk arkitekt. ", "id": "Q123179"}, {"name": "Josephine Cochrane", "jobs": ["Q205375"], "first_paragraph": "Josephine Cochrane, född 8 mars 1839 i Shelbyville i Illinois, död 3 augusti 1913 i Chicago i Illinois, var en amerikansk uppfinnare som 1886 uppfann den första moderna diskmaskinen i Shelbyville.", "id": "Q21901"}, {"name": "Bardaisan", "jobs": ["Q49757", "Q4964182", "Q155647"], "first_paragraph": "Bardaisan (grekisk form Bardesanes), död 222 e. Kr., var en syrisk astrolog och poet.", "id": "Q354342"}, {"name": "Sandra Schmirler", "jobs": ["Q17516936"], "first_paragraph": "Sandra Schmirler, född den 11 juni 1963 i Biggar, Kanada, död 2 mars 2000 i Regina, Kanada, var en kanadensisk curlingspelare.", "id": "Q444980"}, {"name": "Gheorghe Mureșan", "jobs": ["Q3665646", "Q33999"], "first_paragraph": "Gheorghe Dumitru Mureșan, född 14 februari 1971 i Tritenii de Jos i Cluj, är en rumänsk före detta basketspelare. Han är 2,31 m lång, vilket gör honom tillsammans med Manute Bol till de längsta spelarna genom tiderna i NBA. Mureșan utsågs till Most Improved Player säsongen 1995/1996.", "id": "Q460116"}]