[{"name": "Peter Gallagher", "jobs": ["Q33999", "Q10798782", "Q2259451", "Q10800557"], "first_paragraph": "Peter Gallagher, född 19 augusti 1955 i New York i New York, är en amerikansk skådespelare.", "id": "Q309900"}, {"name": "Alexander Cunningham", "jobs": ["Q11900058", "Q1792450", "Q23011509", "Q2004963", "Q81096", "Q15632632"], "first_paragraph": "Sir Alexander Cunningham, född 23 januari 1814 i London, död där 28 november 1894, var en engelsk arkeolog. Han var son till Allan Cunningham och bror till Joseph Davey Cunningham.", "id": "Q455430"}, {"name": "Alicia Rhett", "jobs": ["Q1028181", "Q644687", "Q2259451", "Q10800557"], "first_paragraph": "Alicia Rhett, född 1 februari 1915 i Savannah i Georgia, död 3 januari 2014 i Charleston i South Carolina, var en amerikansk skådespelerska och porträttmålare som var mest känd för sin roll som India Wilkes i filmklassikern Borta med vinden. ", "id": "Q437443"}, {"name": "Christian Lacroix", "jobs": ["Q4845479", "Q5322166", "Q2000124", "Q1323191"], "first_paragraph": "Christian Marie Marc Lacroix, född 16 maj 1951 i Arles, Bouches-du-Rhône, Frankrike, är en fransk modeskapare. Han öppnade sitt haute couture-modehus 1987.", "id": "Q350844"}, {"name": "Romeo Bertini", "jobs": ["Q13382460", "Q4439155", "Q11513337"], "first_paragraph": "Romeo Bertini, född 21 april 1893 i Gessate, Milano, död 29 augusti 1973 i Milano, var en italiensk friidrottare.", "id": "Q94362"}, {"name": "Yitzhak Ben-Zvi", "jobs": ["Q82955", "Q201788", "Q36180"], "first_paragraph": "Yitzhak Ben-Zvi (hebreiska יצחק בן צבי), född 24 november 1884 i Poltava, Lillryssland, Kejsardömet Ryssland (nu Ukraina), död 23 april 1963 i Jerusalem, var en israelisk historiker och sionist. Han var även Israels andra president (1952-1963).", "id": "Q128894"}, {"name": "Héctor Vergara", "jobs": ["Q859528"], "first_paragraph": "Héctor Vergara, född 15 december 1966, är en kanadensisk fotbollsdomare. Han föddes i San Javier, Chile, fast växte upp i Winnipeg, Kanada. Efter att ha dömt 77 landslagsmatcher gjorde han sitt livs viktigaste match, bronsmatchen mellan Sydkorea och Turkiet i Fotbolls-VM 2002. Vergara valdes den 5 februari 2010 som en av 29 domare till Fotbolls-VM 2010 i Sydafrika.", "id": "Q579881"}, {"name": "John B. Watson", "jobs": ["Q212980"], "first_paragraph": "John Broadus Watson, född 9 januari 1878, död 25 september 1958, var en amerikansk psykolog och professor vid Johns Hopkins University 1908-1920. ", "id": "Q217477"}, {"name": "Nuria Fernández", "jobs": ["Q13381753"], "first_paragraph": "Nuria Fernández, född den 16 augusti 1976, är en spansk friidrottare som tävlar i medeldistanslöpning.", "id": "Q264354"}, {"name": "Vernon Coaker", "jobs": ["Q82955"], "first_paragraph": "Vernon Rodney Coaker, född 17 juni 1953 i London, är en brittisk parlamentsledamot för Labour. Han representerar valkretsen Gedling i distriktet Gedling sedan valet 1997 och är whip. Vernon Coaker är engagerad i miljö- och djurrättsfrågor och motståndare till engelsk rävjakt. Han är också verksam inom UNICEF. Han är också aktiv i debatter om utbildning och har tidigare varit lärare och kommunalpolitiker. Innan han blev whip var han Parliamentary Private Secretary åt kulturministern Tessa Jowell.", "id": "Q285975"}, {"name": "Butch Leitzinger", "jobs": ["Q10349745"], "first_paragraph": "Robert Franklin \"Butch\" Leitzinger, född den 28 februari 1969 i Homestead, Pennsylvania, är en amerikansk racerförare.", "id": "Q125966"}]