[{"name": "Luigi Pelloux", "jobs": ["Q82955"], "first_paragraph": "Luigi Gerolamo Pelloux, född 1 mars 1839 i La Roche-sur-Foron, död 26 oktober 1924 i Bordighera, var en italiensk general och politiker.", "id": "Q534227"}, {"name": "Oriol Romeu", "jobs": ["Q937857"], "first_paragraph": "Oriol Romeu, född 24 september 1991, är en spansk fotbollsspelare (mittfältare) som spelar för engelska Southampton.", "id": "Q274523"}, {"name": "Akira Tonomura", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Akira Tonomura, född 25 april 1942 i Hyogo, Japan, död 2 maj 2012, var en japansk fysiker som är mest känd för sin utveckling av elektronmikroskop för elektronholografi, påvisande av Aharonov-Bohm-effekten i fältfria rum, det vill säga verifiering av vektorpotential, som en mätbar storhet, samt dynamiska förlopp hos flödeskvanta i supraledande material. Efter studier vid Tokyouniversitetet (1965) anställdes han vid Hitachis centrala laboratorium där han utvecklade teknologi för nya elektronmikroskop. Hitachi byggde senare \"Hitachi Advance Research Laboratory\", HARL, för att de nya instrumenten skulle kunna utvecklas och användas i en miljö med minimala störningar. Tonomura-san avlade doktorsexamina vid Nagoya Univ. (1975) och Gakushuin Univ (1993), han tilldelades flera vetenskapliga priser, bland annat Nishina Memorial, Japan Academy, Imperial och Franklin Institute samt var förutom ledamot av IVA också av U.S. National Academy of Sciences.", "id": "Q418983"}, {"name": "Andrea Šušnjara", "jobs": ["Q177220"], "first_paragraph": "Andrea Šušnjara, född 26 februari 1987 i Split, är en kroatisk sångerska. 2004 debuterade hon i DORA, den nationella kroatiska uttagningen till Eurovision Song Contest, och kom då på en andraplats med låten Noah. Andrea Šušnjara representerade tillsammans med Igor Cukrov Kroatien med låten Lijepa Tena (Vackra Tena) i Eurovision Song Contest 2009. Hon är sångerska i popgruppen Magazin sedan 2010.", "id": "Q271371"}, {"name": "Irfan Bachdim", "jobs": ["Q937857", "Q33999"], "first_paragraph": "Irfan Haarys Bachdim, född 11 augusti 1988 i Amsterdam, är en indonesisk fotbollsspelare som sedan 2015 spelar som anfallare för den japanska klubben Consadole Sapporo. Han spelar även i det indonesiska landslaget.", "id": "Q185344"}, {"name": "Eugène Atget", "jobs": ["Q33231", "Q483501", "Q3381574"], "first_paragraph": "Eugène Atget, född 12 februari 1857 i Libourne, Frankrike, död 4 augusti 1927 i Paris, var en fransk fotograf. Han kom med tiden att ta drygt 10 000 fotografier av Paris byggnader och gatuliv. Fotografierna är icke sällan mycket suggestiva.", "id": "Q322030"}, {"name": "Michael Haydn", "jobs": ["Q36834", "Q765778", "Q639669"], "first_paragraph": "Johann Michael Haydn, född 14 september 1737 i Rohrau, död 10 augusti 1806, var en österrikisk kompositör, och yngre bror till Joseph Haydn, under många år verksam i Salzburg.", "id": "Q490381"}, {"name": "Fredrik Wulff", "jobs": ["Q14467526", "Q333634", "Q1622272"], "first_paragraph": "Fredrik Amadeus Wulff, född 11 februari 1845 i Göteborg, död 31 december 1930 i Lund, var en svensk romanist, fonetiker och språkforskare.", "id": "Q530423"}, {"name": "Petri Skriko", "jobs": ["Q11774891"], "first_paragraph": "Petri Kalevi Skriko, född 13 mars 1962 i Villmanstrand, är en finländsk före detta professionell ishockeyspelare. Skriko spelade nio säsonger i NHL för Vancouver Canucks, Boston Bruins, Winnipeg Jets och San Jose Sharks.", "id": "Q284827"}, {"name": "Bernhard von Neher", "jobs": ["Q15296811", "Q1622272", "Q1028181"], "first_paragraph": "Karl Joseph Bernhard von Neher, född den 16 januari 1806 i Biberach an der Riß, död den 17 januari 1886 i Stuttgart, var en tysk målare. Han var syssling till Michael Neher.", "id": "Q74508"}, {"name": "Prins Laurent av Belgien", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Laurent av Belgien, född 19 oktober 1963, är en belgisk prins. Han är yngre bror till kung Philippe av Belgien och son till tidigare kung Albert II.", "id": "Q700152"}]