[{"name": "Christoph von Ammon", "jobs": ["Q14467526", "Q1234713", "Q1622272"], "first_paragraph": "Christoph Friedrich von Ammon, född 16 januari 1766 i Bayreuth, död 21 maj 1850 i Dresden, var en tysk protestantisk teolog; far till Friedrich August von Ammon.", "id": "Q213786"}, {"name": "Jacqueline Lawrence", "jobs": ["Q16004471"], "first_paragraph": "Jacqueline Lawrence, född den 25 april 1982 i Cooma, Australien, är en australisk kanotist.", "id": "Q290403"}, {"name": "Vladislav IV av Polen", "jobs": ["Q116"], "first_paragraph": "Vladislav IV Vasa, född 9 juni 1595, död 20 maj 1648, var svensk prins och kung av Polen från 1632, rysk tsar 1610 - 1613 under Stora oredan, son till kung Sigismund och drottning Anna. Han var gift med Marie Louise av Mantova och halvbror till Johan II Kasimir Vasa av Polen.", "id": "Q54054"}, {"name": "Anna Kozak", "jobs": ["Q4009406"], "first_paragraph": "Anna Kozak, född den 22 juni 1974, är en vitrysk friidrottare som tävlar huvudsakligen på 400 meter. ", "id": "Q454664"}, {"name": "Johan Ludvig Heiberg", "jobs": ["Q170790", "Q49757", "Q36180", "Q4263842", "Q1622272", "Q214917"], "first_paragraph": "Johan Ludvig Heiberg, född 14 december 1791 i Köpenhamn, död 25 augusti 1860 i Bonderup nära Ringsted, var en dansk diktare, dramaturg och kritiker och amatörastronom. Gift med skådespelerskan Johanne Luise Heiberg.", "id": "Q402274"}, {"name": "Mark Haddon", "jobs": ["Q36180", "Q49757", "Q6625963", "Q28389", "Q4853732", "Q644687"], "first_paragraph": "Mark Haddon, född 1962 i Northampton, är en författare, målare och poet . Han studerade vid Uppingham School och därefter Merton College, Oxford, där han studerade engelska. Mest känd är han för sin roman Den besynnerliga händelsen med hunden om natten, som vann 2003 års Whitbread Book Awards.", "id": "Q356357"}, {"name": "Pras", "jobs": ["Q639669", "Q177220", "Q33999", "Q2252262"], "first_paragraph": "Pras, född Prakazrel Samuel Michél 19 oktober 1972, är en amerikansk rappare, sångare, multiinstrumentalist, låtskrivare, musikproducent, skådespelare och filmproducent. Han är mest känd i Sverige för att ha varit med i gruppen The Fugees som också bestod av hans kusin Wyclef Jean och Lauryn Hill, men har även haft en mindre lyckad solokarriär, med hitlåtar som \"Ghetto Supastar\".", "id": "Q380634"}, {"name": "Arleen Sorkin", "jobs": ["Q10798782", "Q33999", "Q13590141", "Q28389", "Q2405480"], "first_paragraph": "Arleen Sorkin, född 14 oktober 1956 i Washington, D.C., District of Columbia, är en amerikansk skådespelare, manusförfattare och komiker. ", "id": "Q94358"}, {"name": "Armand de Quatrefages de Bréau", "jobs": ["Q864503", "Q350979", "Q4773904", "Q18805", "Q28004591"], "first_paragraph": "Jean Louis Armand de Quatrefages de Bréau, född 10 februari 1810 i Valleraugue, död 12 januari 1892 i Paris, var en fransk zoolog, professor i antropologi vid Muséum d'histoire naturelle.", "id": "Q700275"}, {"name": "Kim Kee-Hee", "jobs": ["Q937857"], "first_paragraph": "Kim Kee-Hee (Hangul: 김기희), född den 13 juli 1989 i Sydkorea, är en sydkoreansk fotbollsspelare som spelar för MLS-klubben Seattle Sounders FC. Han tog OS-brons i herrfotbollsturneringen vid de olympiska fotbollsturneringarna 2012 i London. ", "id": "Q497215"}, {"name": "Sebastian Prödl", "jobs": ["Q937857"], "first_paragraph": "Sebastian Prödl, född 21 juni 1987, är en österrikisk fotbollsspelare som spelar för Watford och det österrikiska landslaget.", "id": "Q315289"}]