[{"name": "Margareta av Skottland", "jobs": [], "first_paragraph": "Margareta av Skottland även känd som The Maiden of Norway (Den norska jungfrun), född 9 april 1283, död 26 september 1290, var regerande drottning av Skottland från 1286 till sin död. ", "id": "Q229159"}, {"name": "Vitas Gerulaitis", "jobs": ["Q10833314"], "first_paragraph": "Vytautas Kevin \"Vitas\" Gerulaitis, född 26 juli 1954 i Brooklyn, New York, USA, död 17 september 1994 i Southampton, Long Island, New York, var en amerikansk litauisk-ättad högerhänt professionell tennisspelare, känd som en av världens främsta under andra halvan av 1970-talet och första halvan av 1980-talet. Under karriären vann han 24 singel- (varav 1 Grand Slam-titel)- och 8 dubbeltitlar (varav 1 Grand Slam-titel). Gerulaitis, som bäst rankad som världstrea i singel 1978, avslutade sin internationella tävlingskarriär 1986.", "id": "Q53547"}, {"name": "Augustin Louis Cauchy", "jobs": ["Q170790", "Q81096", "Q169470", "Q1622272"], "first_paragraph": "Augustin Louis Cauchy, född 21 augusti 1789 i Paris, död 23 maj 1857 i Sceaux, var en fransk matematiker. Han påbörjade projektet med att formulera och bevisa satserna inom matematisk analys på ett rigoröst sätt, och formulerade den gränsvärdesdefinition som fortfarande används. Han gav även flera viktiga satser inom komplex analys, påbörjade studiet av permutationsgrupper, och var även verksam inom bland annat oändliga serier, partiella differentialekvationer och algebra.", "id": "Q8814"}, {"name": "Bear McCreary", "jobs": ["Q36834", "Q639669", "Q1415090"], "first_paragraph": "Bear McCreary, född 17 februari 1979 i Fort Lauderdale, Florida, USA, är en amerikansk kompositör och musiker. Han är mest känd för sitt arbete med musiken för TV-serien Battlestar Galactica och ledmotivet till AMC:s apokalyptiska TV-serie The Walking Dead.", "id": "Q621437"}, {"name": "Else-Marthe Sørlie Lybekk", "jobs": ["Q13365117"], "first_paragraph": "Else-Marthe Sørlie Lybekk född den 11 september 1978 i Gjøvik, Norge, är en norsk handbollsspelare.", "id": "Q436083"}, {"name": "Michael Krohn-Dehli", "jobs": ["Q937857"], "first_paragraph": "Michael Krohn-Dehli, född 6 juni 1983, är en dansk fotbollsspelare som spelar för det spanska La Liga-laget Deportivo la Coruña. ", "id": "Q221570"}, {"name": "Jacob Bjerknes", "jobs": ["Q2310145"], "first_paragraph": "Jacob Aall Bonnevie Bjerknes, född 2 november 1897 i Stockholm, död 7 juli 1975 i Los Angeles, var en norsk-amerikansk meteorolog. Han var son till den norske meteorologen Vilhelm Bjerknes. ", "id": "Q524217"}, {"name": "Rosie Winterton", "jobs": ["Q82955"], "first_paragraph": "Rosie Winterton, född 10 augusti 1958 i Leicester, England, Storbritannien är en brittisk parlamentsledamot för Labour. Hon representerar valkretsen Doncaster Central sedan valet 1997. Hon är nu minister vid hälsodepartementet.", "id": "Q261773"}, {"name": "Zhang Hao", "jobs": ["Q13219587"], "first_paragraph": "Zhang Hao (kinesiska:张昊), född 6 juli 1984 i Harbin, Heilongjiang, är en kinesisk konståkare.", "id": "Q197190"}, {"name": "Barnim I av Pommern", "jobs": ["Q2478141"], "first_paragraph": "Barnim I av Pommern, död 1278 var en pommersk hertig.", "id": "Q477798"}, {"name": "Teresa de Lauretis", "jobs": ["Q36180", "Q1622272"], "first_paragraph": "Teresa de Lauretis, född 1938 i Bologna, är en italiensk författare och professor vid University of California i Santa Cruz. Hon myntade termen queerteori, som betecknar en akademisk modell för samhällskritik, inspirerad av det redan tidigare existerande begreppet queer.", "id": "Q292326"}]