[{"name": "William Henry Waddington", "jobs": ["Q3621491", "Q82955", "Q193391", "Q201788", "Q2004963"], "first_paragraph": "William Henry Waddington, född den 11 december 1826 i Saint-Remy-sur-Avre, död den 13 januari 1894 i Paris, var en fransk statsman, bror till Richard Waddington, kusin till Charles Waddington.", "id": "Q548696"}, {"name": "Reginald Owen", "jobs": ["Q33999", "Q28389", "Q2259451", "Q10800557"], "first_paragraph": "John Reginald Owen, född 5 augusti 1887 i Wheathampstead, Hertfordshire, död 5 november 1972 i Boise, Idaho, var en brittisk skådespelare.", "id": "Q577687"}, {"name": "Anna Ottosson Blixth", "jobs": ["Q4144610"], "first_paragraph": "Anna Helene Ottosson Blixth, född 18 maj 1976 i Östersund, är en svensk före detta utförsåkare som bland annat deltagit i OS 1998, 2002 och 2006 där hon tog brons i storslalom. Från säsongen 2009–2010 är Ottosson-Blixth expertkommentator av alpina tävlingar i SVT.", "id": "Q272366"}, {"name": "Melchior Teschner", "jobs": ["Q36834"], "first_paragraph": "Melchior Teschner född 28 april 1584 i Fraustadt Tyskland död 1 december 1635 i Oberpritschen Tyskland, tysk präst, psalmkompositör och kantor", "id": "Q92388"}, {"name": "Alexander Fleming", "jobs": ["Q15816836", "Q2114605", "Q39631", "Q774306"], "first_paragraph": "Sir Alexander Fleming, född 6 augusti 1881 på gården Lochfield nära Darvel i East Ayrshire i Skottland, död 11 mars 1955 i London, var en brittisk (skotsk) bakteriolog. Han är känd för att 1928 ha upptäckt penicillinet. År 1945 fick han tillsammans med Ernst Boris Chain och Howard Walter Florey Nobelpriset i fysiologi eller medicin. De senare hade båda från 1939 arbetat med att isolera, rena, testa och massproducera Flemings grundupptäckt.", "id": "Q37064"}, {"name": "Robert G. Ingersoll", "jobs": ["Q40348", "Q82955", "Q36180", "Q11774202", "Q12859263", "Q9379869"], "first_paragraph": "Robert Green Ingersoll, född den 11 augusti 1833 i Dresden i Yates County, död den 21 juli 1899, var en amerikansk jurist och författare.", "id": "Q469882"}, {"name": "Eva-Maria Hagen", "jobs": ["Q177220", "Q2259451", "Q10800557"], "first_paragraph": "Eva-Maria Hagen, född Buchholz 19 oktober 1934 i Költschen i Niederschlesien, är en tysk skådespelare.", "id": "Q443387"}, {"name": "Johannes Hahn", "jobs": ["Q82955"], "first_paragraph": "Johannes Hahn, född 2 december 1957 i Wien, är en österrikisk politiker som företräder det konservativa partiet ÖVP. Han är ledamot av Europeiska kommissionen sedan 10 februari 2010.", "id": "Q78647"}, {"name": "Olivier Assayas", "jobs": ["Q28389", "Q2526255", "Q4220892", "Q36180"], "first_paragraph": "Olivier Assayas, född 25 januari 1955 i Paris, är en fransk filmregissör och filmkritiker. Han är bland annat känd för filmerna Irma Vep och Paris, je t'aime.", "id": "Q550717"}, {"name": "Bulle Ogier", "jobs": ["Q33999", "Q28389", "Q2259451", "Q10800557", "Q16010345"], "first_paragraph": "Bulle Ogier, född 9 augusti 1939 i Boulogne-Billancourt, Hauts-de-Seine, är en fransk skådespelerska.", "id": "Q204336"}, {"name": "Morris Jastrow", "jobs": ["Q182436", "Q19361459", "Q133485"], "first_paragraph": "Morris Jastrow, född 13 augusti 1861 i Warszawa i Polen, död 22 juni 1921, var en amerikansk religionshistoriker av judisk börd.", "id": "Q635773"}]