[{"name": "Vítězslav Nezval", "jobs": ["Q14467526", "Q36180", "Q49757", "Q214917", "Q28389", "Q6625963", "Q333634"], "first_paragraph": "Vítězslav Nezval, född 26 maj 1900 i Biskoupky, Österrike-Ungern, död 6 april 1958 i Prag, var en tjeckisk författare och poet.", "id": "Q471184"}, {"name": "Maddalena Casulana", "jobs": ["Q36834", "Q177220", "Q21166956"], "first_paragraph": "Maddalena Casulana, född 1544, död 1590, var en italiensk kompositör. Hon räknas som den första kvinnliga kompositör i västerlandets historia som fått sin musik tryckt och utgiven. ", "id": "Q269690"}, {"name": "Annie Vivanti", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Anna Emilia (Annie) Vivanti, född den 7 april 1866 i London, död den 20 februari 1942 i Tuin, var en italiensk författarinna. Hon var systerdotter till Rudolf och Paul Lindau.", "id": "Q641367"}, {"name": "Sophus Lie", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Marius Sophus Lie, född 17 december 1842 i Nordfjordeid, död 18 februari 1899 i Kristiania, var en norsk matematiker, farbror till Sigurd Lie, kusin till Lars Johannes Lie.", "id": "Q30769"}, {"name": "Hans Goldschmidt", "jobs": ["Q593644", "Q131524"], "first_paragraph": "Hans Goldschmidt kan syfta på:", "id": "Q1579846"}, {"name": "Johann Christoph Denner", "jobs": ["Q205375", "Q2560600", "Q1955150"], "first_paragraph": "Johann Christoph Denner, född den 13 augusti 1655 i Leipzig, död den 20 april 1707 i Nürnberg, var en tysk instrumentmakare.", "id": "Q60997"}, {"name": "Dong Qichang", "jobs": ["Q1028181", "Q3303330"], "first_paragraph": "Dong Qichang, född 1555, död 1636, var en kinesisk statsman, målare, kalligraf och poet som verkade under Mingdynastin.", "id": "Q537211"}, {"name": "Sverre Sigurdsson", "jobs": ["Q42603"], "first_paragraph": "Sverre Sigurdsson, även Sverre prest (pejorativt), född omkring 1151, död 9 mars 1202, var kung av Norge.", "id": "Q331755"}, {"name": "Azim Premji", "jobs": ["Q131524", "Q43845"], "first_paragraph": "Azim Hashim Premji, född 24 juli 1945 i Mumbai, Indien, är en indisk affärsmagnat, investerare och filantrop. Han är ordförande i Wipro Limited och informellt känd som tsaren av den indiska IT-branschen.", "id": "Q380152"}, {"name": "Dean Smith", "jobs": ["Q5137571", "Q3665646", "Q81096"], "first_paragraph": "Dean Smith, född den 2 mars 1988 i Stourbridge, England, Storbritannien, är en brittisk racerförare.", "id": "Q1181132"}, {"name": "Payo Enríquez de Rivera", "jobs": ["Q42603", "Q36180"], "first_paragraph": "Don Payo Enríquez de Rivera, född 1622, död den 8 april 1684, var biskop i Guatemala 1657-1667, därefter ärkebiskop av Mexiko och vicekung av Nya Spanien (från den 13 december 1673 till den 30 november 1680).", "id": "Q544413"}]