[{"name": "George Smathers", "jobs": ["Q82955", "Q189290", "Q40348", "Q11986654"], "first_paragraph": "George Armistead Smathers, född 14 november 1913 i Atlantic City, New Jersey, död 20 januari 2007 i Indian Creek, Florida, var en amerikansk demokratisk politiker. Han representerade delstaten Florida i båda kamrarna av USA:s kongress, först i representanthuset 1947-1951 och sedan i senaten 1951-1969.", "id": "Q719092"}, {"name": "Walther Penck", "jobs": ["Q901402", "Q520549"], "first_paragraph": "Walther Penck, född 30 augusti 1888 i Wien, död 29 september 1923 i Stuttgart, var en tysk geolog. Han var son till Albrecht Penck.", "id": "Q75913"}, {"name": "Alfred Capus", "jobs": ["Q1930187", "Q6625963", "Q214917", "Q36180"], "first_paragraph": "Alfred Capus, född 25 november 1858, död 1 november 1922, var en fransk författare och journalist.", "id": "Q198621"}, {"name": "Christian Hermann Weisse", "jobs": ["Q4964182", "Q1234713", "Q1622272"], "first_paragraph": "Christian Hermann Weisse, född den 10 augusti 1801 i Leipzig, död där den 19 september 1866, var en tysk teolog, filosof och estetiker: Han var son till Christian Ernst Weisse och sonson till Christian Felix Weisse.", "id": "Q697259"}, {"name": "Massimo Ambrosini", "jobs": ["Q937857"], "first_paragraph": "Massimo Ambrosini, född 29 maj 1977 i Pesaro, är en italiensk före detta fotbollsspelare (defensiv mittfältare). Han är känd för sitt utmärkta luftspel och sin kämpaglöd.", "id": "Q188564"}, {"name": "Roland Culver", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Roland Culver, född 21 augusti 1900 i London, England, död 1 mars 1984 i Henley-on-Thames, Oxfordshire, England, var en brittisk skådespelare. Culver medverkade i över 90 filmer och över 40 TV-produktioner.", "id": "Q458755"}, {"name": "Aleksej Sjirov", "jobs": ["Q10873124", "Q15980158"], "first_paragraph": "Aleksej Dmitrijevitj Sjirov (Aleksejs Širovs, Алексей Дмитриевич Широв), född 1 juli 1972 i Riga, Lettland, är en lettisk schackspelare och stormästare. I januari 2010 var han rankad som nummer 20 i världen med elo-rating på 2723.", "id": "Q214713"}, {"name": "Alessandro Nannini", "jobs": ["Q82955", "Q10349745"], "first_paragraph": "Alessandro Nannini, född 7 juli 1959 i Siena, är en italiensk racerförare. Han är bror till sångerskan Gianna Nannini.", "id": "Q173087"}, {"name": "Aaron Gagnon", "jobs": ["Q11774891"], "first_paragraph": "Aaron Gagnon, född 24 april 1986, är en kanadensisk professionell ishockeyspelare som spelar för Lukko i FM-ligan. Han har tidigare representerat Dallas Stars och Winnipeg Jets i NHL.", "id": "Q212436"}, {"name": "Giuseppe Meazza", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Giuseppe Meazza, född 23 augusti 1910, död 21 augusti 1979, var en legendarisk fotbollsspelare från Italien. Spelade som högerinner (anfallare). Dubbel världsmästare.", "id": "Q192131"}, {"name": "Willem de Kooning", "jobs": ["Q1028181", "Q1281618", "Q1622272"], "first_paragraph": "Willem de Kooning, född 24 april 1904 i Rotterdam, död 19 mars 1997 i Springs, Long Island, New York, var en nederländsk-amerikansk målare, verksam i USA från 1926. ", "id": "Q132305"}]