[{"name": "Jimmie Davis", "jobs": ["Q488205", "Q36834", "Q177220", "Q131524", "Q753110", "Q82955"], "first_paragraph": "James Houston \"Jimmie\" Davis, född 11 september 1899 i Jackson Parish, Louisiana, död 5 november 2000 i Baton Rouge, Louisiana, var en amerikansk politiker tillhörig det Demokratiska partiet och countrysångare. Han var Louisianas guvernör 1944–1948 och 1960–1964.", "id": "Q429348"}, {"name": "Gael García Bernal", "jobs": ["Q33999", "Q2526255", "Q10798782", "Q10800557"], "first_paragraph": "Gael García Bernal, född 30 november 1978 i Guadalajara, Jalisco, är en mexikansk skådespelare. ", "id": "Q179576"}, {"name": "John Agar", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "John Agar, född 31 januari 1921 i Chicago, Illinois, död 7 april 2002 i Burbank, Kalifornien, var en amerikansk skådespelare.", "id": "Q593286"}, {"name": "Margaretha av Sverige", "jobs": ["Q140686"], "first_paragraph": "Prinsessan Margaretha Sofia Lovisa Ingeborg av Sverige, prinsessa av Danmark, född 25 juni 1899 i villa Parkudden på Djurgården i Stockholm, död 4 januari 1977 i Kongsted nära Faxe, Danmark. Hon var dotter till prins Carl och prinsessan Ingeborg. I släkten kallades hon Tante Ta.", "id": "Q622833"}, {"name": "Margrit Kennedy", "jobs": ["Q42973", "Q36180", "Q1622272"], "first_paragraph": "Margrit Kennedy, född 21 november 1939 i Chemnitz, död 28 december 2013 i Steyerberg i Niedersachsen, var en tysk arkitekt, författare och debattör i ränte- och penningfrågor. Inspirerad av bland annat Silvio Gesell har hon varit aktiv i ränte- och penningdebatten sedan 1980-talet. Hon förespråkar lokala valutor, men också nationella reformer av penningväsendet. ", "id": "Q68872"}, {"name": "Dana Reeve", "jobs": ["Q177220", "Q33999", "Q639669", "Q2259451", "Q10798782", "Q2405480"], "first_paragraph": "Dana Reeve, född Morosini den 17 mars 1961 i Teaneck, New Jersey, död 6 mars 2006 i New York, var en amerikansk skådespelare och välgörenhetsorganisatör.", "id": "Q235685"}, {"name": "Hasekura Tsunenaga", "jobs": ["Q193391"], "first_paragraph": "Hasekura Rokuemon Tsunenaga (支倉六右衛門常長), född 1571, död 1622 var en japansk samuraj. Han är känd för att ha lett en diplomatisk resa från Japan till Mexiko och Europa mellan 1613 och 1620.", "id": "Q244764"}, {"name": "Junus-bek Jevkurov", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Junus-bek Bamatgirejevitj Jevkurov (ryska: Юнус-бек Баматгиреевич Евкуров), född 23 juli 1963, är den nuvarande presidenten i republiken Ingusjien i södra Ryssland, tillsatt av Medvedev den 30 oktober 2008. Följande dag röstade Ingusjiens parlament för tillsättningen och Jevkurov blev Ingusjiens tredje president. Han är soldat, fallskärmsjägare, och Ryska federationens hjälte och har varit verksam i flera konflikter där Ryssland spelade en nyckelroll, däribland Kosovokriget (1999) samt första och andra Tjetjenienkrigen.", "id": "Q319464"}, {"name": "Aloys Fritzen", "jobs": ["Q185351", "Q82955"], "first_paragraph": "Aloys Fritzen, född 19 februari 1840 i Kleve, död 19 augusti 1916 i Düsseldorf, var en tysk politiker. Han var bror till Adolf och Karl Fritzen.", "id": "Q109464"}, {"name": "Bernd Dittert", "jobs": ["Q2309784"], "first_paragraph": "Bernd Dittert, född den 6 februari 1961 i Genthin, Tyskland, är en tysk tävlingscyklist som tog OS-guld i lagtempoloppet vid olympiska sommarspelen 1992 i Barcelona och brons i förföljelseloppet fyra år tidigare i Seoul. ", "id": "Q68288"}, {"name": "Eddie Lawson", "jobs": ["Q3014296", "Q10349745"], "first_paragraph": "Eddie Lawson, född 1958 i Upland, Kalifornien, USA är en amerikansk före detta motorcylist och fyrfaldig världsmästare i roadracingens 500-kubiksklass.", "id": "Q472104"}]