[{"name": "Filippo Maria Visconti", "jobs": ["Q372436"], "first_paragraph": "Filippo Maria Visconti, född 1392, död 1447, var härskare över Milano från 1412 till 1447. ", "id": "Q289285"}, {"name": "Symeon den nye teologen", "jobs": ["Q59516103", "Q4964182", "Q36180", "Q12328016"], "first_paragraph": "Symeon den nye teologen, var en grekisk munk, teolog och kristen mystiker, som levde omkring 949 till 1022. Han var abbot vid St. Mamasklostret utanför Konstantinopel. Symeon var känd för sina 58 hymner och teologiska skrifter. Han hade en djup, personlig och originell tro. Han har i sin tur påverkat den medeltide läraren och mystikern Gregorios Palamas som betraktas allmänt som kyrkofader. Symeon var en kontroversiell person under sin livstid. Hans tolkning av det gudomliga ljuset och hans lära att uppmuntra folk att uppleva Gud i direktkontakt med Guds gudomliga väsen var omtvistad under hans tid. Kyrkans ledning tyckte inte om hans lära och han tvingades i exil.", "id": "Q381710"}, {"name": "Arthur Russell", "jobs": ["Q11513337"], "first_paragraph": "Arthur Russell kan syfta på:", "id": "Q711276"}, {"name": "Hugo Heermann", "jobs": ["Q1259917", "Q16145150"], "first_paragraph": "Hugo Heermann, född 3 mars 1844 i Heilbronn, död 6 november 1935 i Merano, var en tysk violinist.", "id": "Q86686"}, {"name": "Inspectah Deck", "jobs": ["Q639669", "Q2252262", "Q177220", "Q183945", "Q36834"], "first_paragraph": "Inspectah Deck, född som Jason Hunter 6 juli 1970 i Bronx, New York, är en amerikansk rappare, producent och medlem i Wu-Tang Clan. Han har varit en medlem i gruppen sedan deras debutalbum Enter the Wu-Tang: 36 Chambers från 1993.", "id": "Q470619"}, {"name": "Maggie Siff", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Maggie Siff, född 21 juni 1974 i Bronx, New York, är en amerikansk skådespelare. Hon är troligtvis mest känd för rollerna som Rachel Menken Katz i Mad Men och som Dr. Tara Knowles i Sons of Anarchy.", "id": "Q242208"}, {"name": "Richard Neville, 5:e earl av Salisbury", "jobs": ["Q185351", "Q16533"], "first_paragraph": "Richard Neville, 5:e earl av Salisbury, född 1400, död (avrättad) 31 december 1460, var en yorkisk ledare under början av Rosornas krig.", "id": "Q384856"}, {"name": "Ron Dennis", "jobs": ["Q131524"], "first_paragraph": "Ron Dennis, CBE, född 1 juni 1947 i Woking i England, är styrelseordförande, VD och 30 procent ägare av McLaren Group.", "id": "Q173208"}, {"name": "Goga Sekulić", "jobs": ["Q177220"], "first_paragraph": "Gordana \"Goga\" Sekulić (serbisk kyrilliska: Гордана \"Гога\" Секулић), född 27 februari 1977 i Pljevlja, dåvarande Jugoslavien, nuvarande Montenegro, är en montenegrinsk sångerska. År 2006 slog hon igenom med låten \"Gacice\" som betyder trosor. Därefter släppte hon singeln \"Sexy Biznismen\". Hon har sjungit duett med Osman Hadžić på låten \"Tvoje oči\" (Dina ögon).", "id": "Q543884"}, {"name": "Johan I av Mecklenburg", "jobs": [], "first_paragraph": "Johan I \"Teologen\" av Mecklenburg, tyska Johann \"der Theologe\", född senast omkring 1211, död 1 augusti 1264, var furste av Mecklenburg 1226-1264. Han var äldste son till Henrik Burwin II av Mecklenburg (död 1226) och svenska Kristina (levde 1248).", "id": "Q70230"}, {"name": "Stuart Hall", "jobs": ["Q2306091", "Q1622272", "Q4263842"], "first_paragraph": "Stuart Hall, född 3 februari 1932 i Kingston, Jamaica, död 10 februari 2014 i London, Storbritannien, var en jamaicansk-brittisk framträdande kulturteoretiker och sociolog, och var en av de tidiga deltagarna vid det inflytelserika Centre for Contemporary Cultural Studies vid Birmingham University.", "id": "Q450741"}]