[{"name": "Gheorghe Asachi", "jobs": ["Q14467526", "Q16947657", "Q49757", "Q81096", "Q201788", "Q42973", "Q36180", "Q1028181", "Q214917", "Q1930187", "Q333634"], "first_paragraph": "Gheorghe Asachi alternativtGeorg Asaky/Asaki, född 1 mars 1788, död 12 november 1869, var en rumänsk patriot och författare, en av pionjärerna i det kulturella livet i Furstendömet Moldova under 1800-talets första hälft.", "id": "Q661452"}, {"name": "Xavier Naidoo", "jobs": ["Q488205", "Q2643890", "Q33999"], "first_paragraph": "Xavier Naidoo, född den 2 oktober 1971 i Mannheim, är en tysk soul- och R&B-sångare. Han är även grundare och medlem i gruppen Söhne Mannheims.", "id": "Q178391"}, {"name": "Heinrich Theodor Rötscher", "jobs": ["Q1930187", "Q1622272", "Q487596"], "first_paragraph": "Heinrich Theodor Rötscher, född den 20 september 1803 i Mittenwalde, död den 9 april 1871, var en tysk kritiker.", "id": "Q287361"}, {"name": "Arthur Tansley", "jobs": ["Q2374149", "Q1622272", "Q15839134"], "first_paragraph": "Sir Arthur George Tansley, född den 15 augusti 1871 i London, död den 25 november 1955 i Grantchester, var en engelsk botanist. Auktorsnamnet Tansley kan användas för Arthur Tansley i samband med ett vetenskapligt namn inom botaniken; se Wikipedia-artiklar som länkar till auktorsnamnet. Tansley var biträdande professor i botanik vid universitetet i London 1895–1906, sedan föreläsare vid universitetet i Cambridge till 1927, då han blev sherardiansk professor vid universitetet i Oxford, vilket han förblev till sin emeritering 1937. Han blev Fellow of the Royal Society 1915 samt tilldelades Linnean Medal 1941 och knightvärdighet 1950. Tansley var en ivrig representant för den ekologiska växtgeografin. Han skrev Types of British Vegetation (1911) och The New Psychology and its Relation to Life (1920, många upplagor; svensk översättning av Frey Svensson, 1924). Tansley utgav 1902–1931 tidskriften \"The New Phytologist\".", "id": "Q450514"}, {"name": "David Petersen", "jobs": ["Q36834"], "first_paragraph": "David Petersen, född 1650 eller 1651 i Lübeck, död före 5 maj 1737 i Amsterdam, var en violinist och tonsättare av nordtysk börd och verksam i Nederländerna (Republiken Förenade Nederländerna).", "id": "Q324155"}, {"name": "Katja Riipi", "jobs": ["Q11774891"], "first_paragraph": "Katja Riipi, född den 26 oktober 1975 i Sodankylä i Finland, är en finländsk ishockeyspelare.", "id": "Q534031"}, {"name": "Kofi Annan", "jobs": ["Q193391", "Q188094", "Q82955"], "first_paragraph": "Kofi Atta Annan (/ˈkoʊfi ˈænæn/;), född 8 april 1938 i Kumasi i den brittiska kronkolonin Guldkusten (idag Ghana), död 18 augusti 2018 i Bern, Schweiz, var en ghanansk diplomat. Han var Förenta nationernas generalsekreterare under perioden 1 januari 1997 till 31 december 2006.", "id": "Q1254"}, {"name": "Smosh", "jobs": [], "first_paragraph": "Smosh var en duo bestående av Ian Hecox och Anthony Padilla från Carmichael i Kalifornien. Ian och Anthony började göra videor i high school. Deras video Smosh Short 2: Stranded vann 2006 Youtube Awards för bästa komedi. Smosh gjorde också en musikvideo med post-hardcore/screamo-duon I Set My Friends On Fire, med titeln Sex Ed Rocks.", "id": "Q621606"}, {"name": "Pierre Nora", "jobs": ["Q201788"], "first_paragraph": "Pierre Nora, född den 17 november 1931 i Paris, är fransk mentalitetshistoriker inom nouvelle histoire-traditionen, och tillhör således den tredje generationen inom annales-skolan. ", "id": "Q266382"}, {"name": "Richard Hart", "jobs": ["Q17516936"], "first_paragraph": "Richard Hart, född den 14 oktober 1968 i Toronto, Ontario, är en kanadensisk curlingspelare.", "id": "Q457024"}, {"name": "Christian Mortensen", "jobs": ["Q242468"], "first_paragraph": "Christian Mortensen, född Thomas Peter Thorvald Kristian Ferdinand Mortensen 16 augusti 1882 i Skaarup i Danmark, död 25 april 1998 i San Rafael, Marin County i Kalifornien, var vid död vid 115 år och 252 dagars ålder den äldsta nordiske personen någonsin, den första mannen som levt till minst 115 års ålder samt den äldsta mannen någonsin t.o.m. 27 december 2012 då japanen Jiroemon Kimura passerade om (om man bortser från japanen Shigechiyo Izumi, vars påstådda ålder av 120 år och 237 dagar ifrågasatts).", "id": "Q363046"}]