[{"name": "Friedrich Kittler", "jobs": ["Q13570226", "Q6386271", "Q201788", "Q1622272"], "first_paragraph": "Friedrich Adolf Kittler, född 12 juni 1943 i Rochlitz, död 18 oktober 2011 i Berlin, var en tysk litteraturvetare och medieteoretiker. ", "id": "Q69187"}, {"name": "Nikolaj Rimskij-Korsakov", "jobs": ["Q36834", "Q158852", "Q14915627", "Q1231865", "Q18814623", "Q16145150", "Q16031530", "Q37226", "Q1622272"], "first_paragraph": "Nikolaj Andrejevitj Rimskij-Korsakov (ryska: Никола́й Андре́евич Ри́мский-Ко́рсаков), född 18 mars 1844 i Tichvin, död 21 juni 1908 i Ljubensk, var en rysk klassisk kompositör.", "id": "Q93227"}, {"name": "Arkimedes", "jobs": ["Q170790", "Q169470", "Q11063", "Q205375", "Q151197", "Q36180", "Q4964182", "Q81096"], "first_paragraph": "Arkimedes (grekiska: Ἀρχιμήδης, Archimedes), född 287 f.Kr., död 212 f.Kr., var en grekisk matematiker, fysiker, ingenjör, uppfinnare, astronom och filosof. Även om bara några få detaljer om hans liv är kända, är han av många betraktad som den största av antikens matematiker och en av de största matematikerna genom tiderna. Han är mycket berömd för Arkimedes princip samt Arkimedes skruv.", "id": "Q8739"}, {"name": "Diogenes", "jobs": ["Q4964182"], "first_paragraph": "Diogenes från Sinope (grekiska: Διογένης), född cirka 412 f.Kr. (enligt andra år 404), död 323 f.Kr., var en grekisk filosof, som var den mest kände representanten för den kyniska skolan (se även cynism).", "id": "Q59180"}, {"name": "Alexander von Erskein", "jobs": ["Q16533", "Q193391"], "first_paragraph": "Alexander von Erskein (före adlandet Erskine), född 31 oktober 1598, död 24 juli 1656, var en svensk friherre och diplomat, bosatt i Pommern.", "id": "Q101363"}, {"name": "Ammo Baba", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Ammo Baba, född 27 november 1934 i Bagdad, död 27 maj 2009 i Dahuk, var en irakisk fotbollsspelare. Han har spelat i det irakiska fotbollslandslaget och även tränat det.", "id": "Q473313"}, {"name": "Claude av Valois", "jobs": ["Q2478141"], "first_paragraph": "Claude av Valois, född på slottet i Fontainebleau 12 november 1547, död i Nancy 21 februari 1575, var en fransk prinsessa och en hertiginna av Lothringen genom giftermål. Hon var dotter till kung Henrik II av Frankrike och Katarina av Medici och gift vid elva års ålder 19 januari 1559 med hertig Karl III av Lothringen. ", "id": "Q242336"}, {"name": "Albert Ferrer", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Albert Ferrer Llopis, född den 6 juni 1970 i Barcelona, Spanien, är en spansk fotbollsspelare som tog OS-guld i herrfotbollsturneringen vid de olympiska sommarspelen 1992 i Barcelona. ", "id": "Q316809"}, {"name": "Ingvar Wixell", "jobs": ["Q177220", "Q33999", "Q2865819", "Q639669"], "first_paragraph": "Karl Gustaf Ingvar Wixell, född 7 maj 1931 i Luleå, död 8 oktober 2011 i Malmö Sankt Pauli församling, var en svensk operasångare, en av 1900-talets ledande inom baryton-facket. Hans varma, fasta röst och kraftfulla scennärvaro gjorde honom till en dramatisk uttolkare av operaroller. Hans framställningar av titelrollen i Simon Boccanegra och av Don Carlos i Ödets makt ansågs tillhöra samtidens bästa Verditolkningar.", "id": "Q510973"}, {"name": "Mario Benedetti", "jobs": ["Q36180", "Q1930187", "Q49757", "Q214917", "Q82955"], "first_paragraph": "Mario Benedetti, född 14 september 1920 i Paso de los Toros, provinsen Tacuarembó, Uruguay, död 17 maj 2009 i Montevideo, var en uruguayansk författare, poet och journalist.", "id": "Q16285"}, {"name": "Martin Koukal", "jobs": ["Q13382608"], "first_paragraph": "Martin Koukal, född 25 september 1978 i Nové Mesto, är en tjeckisk längdskidåkare. ", "id": "Q711186"}]