[{"name": "Lajos Dunai", "jobs": ["Q937857"], "first_paragraph": "Lajos Dunai, född 29 november 1942 i Budapest, död 18 december 2000 i Budapest, var en ungersk fotbollsspelare.", "id": "Q685127"}, {"name": "Ralph Lauren", "jobs": ["Q3501317", "Q131524", "Q2034021"], "first_paragraph": "Ralph Lauren, född Lifschitz 14 oktober 1939 i Bronx, New York, är en amerikansk kläddesigner. ", "id": "Q296647"}, {"name": "Ludvig VII av Hessen-Darmstadt", "jobs": [], "first_paragraph": "Ludvig VII, lantgreve av Hessen-Darmstadt, född den 22 juni 1658, död den 31 augusti 1678, var en hessisk regent.", "id": "Q267384"}, {"name": "Joseph Bell", "jobs": ["Q39631", "Q774306", "Q1622272", "Q3368718"], "first_paragraph": "Joseph Bell, född 2 december 1837, död 4 oktober 1911, var en brittisk läkare. Bell var Sir Arthur Conan Doyles universitetslärare i Edinburgh och hans observationsförmåga uppfattades som legendarisk. Han inspirerade Conan Doyle till att skapa detektiven Sherlock Holmes, och via Holmes-berättelserna inspirerade Bell utvecklingen inom kriminalteknik.", "id": "Q648680"}, {"name": "Wolfgang Müller-Lauter", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Wolfgang Müller-Lauter född 1924 i Weimar, död 2001 i Berlin, var en tysk filosof. Han är känd för sina verk om Friedrich Nietzsche.", "id": "Q97941"}, {"name": "Johan Gottlieb Gahn", "jobs": ["Q593644"], "first_paragraph": "Johan Gottlieb Gahn, född 19 augusti 1745 i Voxnabruk i Hälsingland, död 8 december 1818 i Falun, var en svensk bergsvetenskapsman.", "id": "Q353490"}, {"name": "Piers Courage", "jobs": ["Q10841764", "Q3014296"], "first_paragraph": "Piers Courage, född 27 maj 1942 i Colchester i England, död 21 juni 1970 i Zandvoort i Nederländerna, var en brittisk racerförare. ", "id": "Q171621"}, {"name": "Arnold Toynbee", "jobs": ["Q188094"], "first_paragraph": "Arnold Toynbee, född 23 augusti 1852 i London, död 9 mars 1883 i Wimbledon, var en brittisk ekonomhistoriker känd för sin vilja att förbättra levnadsförhållandena för arbetarklassen. Han var son till Joseph Toynbee och farbror till Arnold J. Toynbee.", "id": "Q537152"}, {"name": "Jari Litmanen", "jobs": ["Q937857"], "first_paragraph": "Jari Olavi Litmanen, född 20 februari 1971 i Lahtis i Finland, är en finsk före detta fotbollsspelare. Jari Litmanen anses som Finlands bäste fotbollsspelare genom tiderna. Hans landslagskarriär sträckte sig över fyra årtionden, från 1989 till 2010.", "id": "Q209650"}, {"name": "Park Ji-yeon", "jobs": ["Q33999", "Q177220", "Q4610556", "Q5716684"], "first_paragraph": "Park Ji-yeon (hangul: 박지연), även känd under artistnamnet Jiyeon, född 7 juni 1993 i Seoul, är en sydkoreansk sångerska och skådespelare.", "id": "Q483563"}, {"name": "Naja Marie Aidt", "jobs": ["Q28389", "Q49757", "Q36180", "Q6625963"], "first_paragraph": "\nNaja Marie Aidt, född 24 december 1963 i Egedesminde, Grönland, sedan 2008 bosatt i Brooklyn, New York, är en dansk författare.", "id": "Q262962"}]