[{"name": "Sakamoto Ryoma", "jobs": ["Q82955", "Q131524"], "first_paragraph": "Sakamoto Ryōma, född 1836 och död 1867, är en av de mest kända historiska personerna i Japan. Han bidrog till att modernisera och göra Japan mer västerländskt. Ryōma föddes i Kochi i dåvarande Tosaprovinsen på ön Shikoku. Tidigare generationer av hans familj hade nått tillräckligt välstånd som sakebryggare för att köpa sig den lägsta rangen i samurajernas sociala hierarki. ", "id": "Q378450"}, {"name": "Xabi Alonso", "jobs": ["Q937857"], "first_paragraph": "Xabier \"Xabi\" Alonso Olano, född 25 november 1981 i Tolosa, är en spansk före detta fotbollsspelare. Hans naturliga position var central mittfältare, där han ofta spelade som en djupt liggande spelfördelare. Han spelade i det spanska landslaget 2003-2014. Alonso är yngre bror till Mikel Alonso, även han en fotbollsspelare.", "id": "Q208104"}, {"name": "Alexander Pusch", "jobs": ["Q13381863"], "first_paragraph": "Alexander Pusch, född den 15 maj 1955 i Tauberbischofsheim, Tyskland, är en västtysk fäktare som bland annat tog OS-silver i herrarnas lagtävling i värja i samband med de olympiska fäktningstävlingarna 1988 i Seoul.", "id": "Q66046"}, {"name": "Algernon Paddock", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Algernon Sidney Paddock, född 9 november 1830 i Glens Falls, New York, död 17 oktober 1897 i Beatrice, Nebraska, var en amerikansk republikansk politiker. Han representerade delstaten Nebraska i USA:s senat 1875-1881 och 1887-1893.", "id": "Q365312"}, {"name": "Bo Berglund", "jobs": ["Q11774891"], "first_paragraph": "Bo \"Bosse\" Berglund, född 6 april 1955 i Själevad, före detta svensk ishockeyspelare, numera expertkommentator i TV 4 Plus. Som spelare representerade Berglund Modo Hockey, Djurgårdens IF och AIK i Elitserien, samt spelade i landslaget och NHL. Han vann skytteligan i Elitserien 1988. Samma år förärades Berglund med guldpucken, som säsongens främste spelare i Elitserien i ishockey och Sveriges herrlandslag i ishockey. Han vann SM-guld 1983 med Djurgården. Internationellt deltog han i Olympiska vinterspelen 1980 respektive 1988 och erövrade bronsmedalj vid bägge tillfällena. ", "id": "Q610775"}, {"name": "Frank S. Black", "jobs": ["Q82955", "Q40348", "Q1607826", "Q1930187"], "first_paragraph": "Frank Swett Black, född 8 mars 1853 i York County, Maine, död 22 mars 1913 i Troy, New York, var en amerikansk republikansk politiker. Han var den 35:e guvernören i delstaten New York 1897-1898.", "id": "Q634564"}, {"name": "Clinton Presba Anderson", "jobs": ["Q82955", "Q1930187", "Q43183", "Q17351648"], "first_paragraph": "Clinton Presba Anderson, född 23 oktober 1895 i Centerville, South Dakota, USA, död 11 november 1975 i Albuquerque, New Mexico, var en amerikansk demokratisk politiker.", "id": "Q464733"}, {"name": "David Dudley Field", "jobs": ["Q82955", "Q40348"], "first_paragraph": "David Dudley Field kan syfta på:", "id": "Q5233634"}, {"name": "Eddie Floyd", "jobs": ["Q177220", "Q753110"], "first_paragraph": "Eddie Floyd, född 25 juni 1935 i Montgomery, Alabama, är en amerikansk sångare och låtskrivare.", "id": "Q601191"}, {"name": "Otto-Iivari Meurman", "jobs": ["Q42973"], "first_paragraph": "Otto-Iivari Meurman [ot:o i:vari mö:rman], född 4 juni 1890 i Ilmola, död 19 augusti 1994 (104 år) i Helsingfors, var en finländsk arkitekt och stadsplanerare. Han arbetade som stadsplaneringsarkitekt i Viborg 1918–1937 och som Finlands första professor i stadsplanering 1940–1959 vid Tekniska högskolan i Helsingfors. ", "id": "Q335468"}, {"name": "Hans-Dieter Flick", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Hans-Dieter Flick, född 24 februari 1965 i Heidelberg, är en tysk före detta professionell fotbollsspelare och fotbollstränare. Sedan augusti 2006 är han assisterande förbundskapten för det tyska landslaget.", "id": "Q577384"}]