[{"name": "Joop Rohner", "jobs": ["Q17524364"], "first_paragraph": "Johannes Jacobus \"Joop\" Rohner, född 6 juli 1927 i Amsterdam, död 25 januari 2005 i Hobart i Tasmanien, var en nederländsk vattenpolomålvakt. Han representerade Nederländerna vid olympiska sommarspelen 1948 i London.", "id": "Q608128"}, {"name": "Joscelin I av Edessa", "jobs": [], "first_paragraph": "Joscelin I av Edessa, död 1131, var en monark (greve) av Edessa från 1118 till 1131. ", "id": "Q51719"}, {"name": "Joseph P. Teasdale", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Joseph Patrick Teasdale, född 29 mars 1936 i Kansas City, Missouri, död 8 maj 2014 i Kansas City, Missouri, var en amerikansk demokratisk politiker. Han var guvernör i delstaten Missouri 1977–1981.", "id": "Q377577"}, {"name": "Sharif Sheikh Ahmed", "jobs": ["Q82955"], "first_paragraph": "Sharif Sheikh Ahmed, född 25 juli 1964, var Somalias president från den 31 januari 2009 till den 20 augusti 2012. Han var tidigare ledare för Islamiska domstolarnas högsta råd. Ahmed föddes i provinsen Shabeellaha Dhexe i Somalia och studerade vid universitet i Libyen och Sudan. Han har arbetat som gymnasielärare i ämnena geografi, arabiska och religion. Han talar arabiska och somaliska. Han tillhör Somalias dominerade klan i Mogadishu, Hawiye.", "id": "Q270783"}, {"name": "Andreas Dittmer", "jobs": ["Q13382566"], "first_paragraph": "Andreas Dittmer, född den 16 april 1972 i Neustrelitz, Tyskland, är en tysk kanotist.", "id": "Q63868"}, {"name": "Torrey DeVitto", "jobs": ["Q33999", "Q4610556", "Q1259917", "Q10800557", "Q10798782"], "first_paragraph": "Torrey DeVitto, född 8 juni 1984 i Long Island i New York, är en amerikansk skådespelerska.", "id": "Q235546"}, {"name": "Elif Şafak", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Elif Şafak, född 1971 i Strasbourg, Frankrike, är en turkisk författare. Hon har skrivit på turkiska, engelska och franska. Hon har fått många utmärkelser men har också kritiserats av nationalister i Turkiet för sitt författarskap.", "id": "Q270739"}, {"name": "Kyary Pamyu Pamyu", "jobs": ["Q177220", "Q8246794", "Q3357567", "Q4610556"], "first_paragraph": "Kiriko Takemura, född 29 januari 1993 i Nishitokyo, mer känd under sitt artistnamn Kyary Pamyu Pamyu, är en japansk sångerska. ", "id": "Q242300"}, {"name": "Gerhart Eisler", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Gerhart Eisler, född den 20 februari 1897 i Leipzig, Tyskland, död den 21 mars 1968 i Jerevan, Armenien, var en tysk politiker. Tillsammans med sin syster, var han en mycket tidig medlem av det österrikisk-tyska kommunistpartiet och sedan en framstående medlem av kommunistpertiet i Tyskland och Weimarrepubliken.", "id": "Q105273"}, {"name": "Mary Kingsley", "jobs": ["Q11900058", "Q186360", "Q36180"], "first_paragraph": "Mary Henrietta Kingsley, född 13 oktober 1862 i Islington i London, död 3 juni 1900 i Simon's Town i Sydafrika, var en brittisk upptäcktsresande, antropolog och författare. Hon åkte till Västafrika vid 30 års ålder där hon utforskade Afrikas västkust och studerade stamreligioner och fiskar. Många fiskarter har fått tilläggsnamn efter henne på latin, Kingsleyae. Hon skrev två böcker: Travels in West Africa och West African studies. Kingsley var Charles Kingsleys brorsdotter. ", "id": "Q235525"}, {"name": "Adam Schiff", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Adam B. Schiff, född 20 juni 1960 i Framingham, Massachusetts, är en amerikansk demokratisk politiker. Han är ledamot av USA:s representanthus sedan 2001.", "id": "Q350843"}]