[{"name": "Bonifatius VIII", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Bonifatius VIII, född Benedictus Gaetani omkring 1235 i Anagni, Italien, död 11 oktober 1303 i Rom, var påve från den 24 december 1294 till sin död, 11 oktober 1303. ", "id": "Q134646"}, {"name": "Emma Donoghue", "jobs": ["Q13570226", "Q6625963", "Q214917", "Q28389", "Q36180"], "first_paragraph": "Emma Donoghue, född 24 oktober 1969, är en Irländsk-Kanadensisk författare och litteraturhistoriker. Hennes roman Room (2010) var en av finalisterna till Bookerpriset och en internationell bästsäljare. Romanen Hood (1985) vann Stonewall Book Award och Slammerkin vann Ferro-Grumley Award for Lesbian Fiction. Donoghue skrev också manus till filmen Room som kom 2015 och är en filmatisering av hennes roman med samma namn. För detta nominerades hon till en Oscar för bästa manus efter förlaga.", "id": "Q52255"}, {"name": "Homer Martin Adkins", "jobs": ["Q82955"], "first_paragraph": "Homer Martin Adkins, född 15 oktober 1890 i Pulaski County i Arkansas, död 26 februari 1964 i Hot Spring County i Arkansas, var en amerikansk demokratisk politiker. Han var den 32:a guvernören i delstaten Arkansas 1941-1945.", "id": "Q365366"}, {"name": "Olga Grjasnowa", "jobs": ["Q36180"], "first_paragraph": "Olga Grjasnowa, född 1984 i Baku i Azerbajdzjan, är en tysk författare.", "id": "Q106083"}, {"name": "Bjarne Kallis", "jobs": ["Q82955"], "first_paragraph": "Johan Bjarne Kallis, född 21 mars 1945 i Karleby, är en finländsk politiker (samlingspartist).", "id": "Q720756"}, {"name": "Carl D. Anderson", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Carl David Anderson, född 3 september 1905 i New York, död 11 januari 1991 i San Marino, Kalifornien, var en svenskättad amerikansk experimentalfysiker. Han är mest känd för sin stora bedrift att experimentellt påvisa att antimateria existerar genom att upptäcka positronen, vilket gav honom Nobelpriset i fysik år 1936 tillsammans med Victor Hess. Han var verksam som professor vid California Institute of Technology, Pasadena, 1939–1976.", "id": "Q169366"}, {"name": "Frank James", "jobs": ["Q254508"], "first_paragraph": "Alexander Franklin \"Frank\" James, född 10 januari 1843 i Kearney i Missouri, död 18 februari 1915, var en amerikansk armésoldat och gerillasoldat i amerikanska inbördeskriget samt fredlös. Han var äldre bror till Jesse James. Han var känd för att citera Shakespeare och andra litterära verk.", "id": "Q711243"}, {"name": "Robert Pinget", "jobs": ["Q36180", "Q333634", "Q6625963", "Q214917", "Q1209498", "Q40348", "Q482980"], "first_paragraph": "Robert Pinget, född 19 juli 1919 i Genève i Schweiz, död 25 augusti 1997 i Tours, var en fransk författare.", "id": "Q123389"}, {"name": "Budai", "jobs": ["Q4964182"], "first_paragraph": "Budai eller Pu-Tai (kinesiska och japanska: 布袋, pinyin: Bùdài, romaji: Hotei) är en gud inom kinesisk mytologi. Hans namn betyder \"tygsäck\", som han fick på grund av den säck som han vanligtvis avbildas med. Han är oftast identifierad som eller sedd som en manifestation av Maitreya, den bodhisattva som väntas bli nästa buddha. I Kina är det mycket vanligt att avbilda Maitreya som Budai. Han avbildas nästan alltid skrattandes, därav hans smeknamn på kinesiska, den skrattande buddhan (kinesiska: 笑佛; pinyin: Xiào Fó).", "id": "Q599838"}, {"name": "Denise Fabre", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Denise Fabre, född 5 september 1942, tidigare fransk TV-personlighet, främst känd utanför Frankrike som medprogramledare för Eurovision Song Contest 1978.", "id": "Q468365"}, {"name": "Gervasio Deferr", "jobs": ["Q13381572", "Q41583"], "first_paragraph": "Gervasio Deferr född den 7 november 1980 i Barcelona, Spanien, är en spansk gymnast.", "id": "Q718489"}]