[{"name": "Ari Mannio", "jobs": ["Q18510502"], "first_paragraph": "Ari Pekka Mannio, född den 23 juli 1987 i Lehtimäki, är en finsk spjutkastare. Mannios personbästa är 85.70 satt den 24 maj 2009 i Leppävirta.", "id": "Q653862"}, {"name": "Carl von Hock", "jobs": ["Q188094", "Q82955"], "first_paragraph": "Carl von Hock, född 18 mars 1808 i Prag, död 2 juni 1869 i Wien, var en österrikisk friherre, nationalekonom och statsman.", "id": "Q88925"}, {"name": "Markus Schopp", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Markus Schopp, född 22 februari 1974 i Graz, Österrike, är en före detta fotbollsspelare.", "id": "Q701256"}, {"name": "Hendrick de Keyser", "jobs": ["Q1281618", "Q42973"], "first_paragraph": "Hendrick de Keyser, född 1565 i Utrecht, död 1621 i Amsterdam, var en nederländsk arkitekt och bildhuggare. ", "id": "Q525861"}, {"name": "Ann Brashares", "jobs": ["Q36180", "Q6625963", "Q4853732"], "first_paragraph": "Ann Brashares, född 30 juli 1967 i Alexandria, Virginia, är en amerikansk författare. Brashares är bosatt i Brooklyn i New York, med sin man och sina tre barn. ", "id": "Q39987"}, {"name": "Chantal Mouffe", "jobs": ["Q1238570", "Q4964182", "Q1622272"], "first_paragraph": "Chantal Mouffe, född 1943 i Charleroi, Belgien, är en politisk teoretiker och professor i statsvetenskap vid University of Westminster i London, England. Hon har främst uppmärksammats för sin post-marxistiska kritik av den moderna liberalismen och dess demokratiteori.", "id": "Q236173"}, {"name": "Jerry Lewis", "jobs": ["Q3282637", "Q10800557", "Q2526255", "Q488205", "Q36180", "Q28389", "Q639669", "Q177220", "Q2259451", "Q10798782", "Q245068"], "first_paragraph": "Jerry Lewis, född som Joseph Levitch den 16 mars 1926 i Newark, New Jersey, död 20 augusti 2017 i Las Vegas, Nevada, var en amerikansk skådespelare, komiker, filmproducent, manusförfattare och regissör.", "id": "Q294927"}, {"name": "Simon Pollard Hughes", "jobs": ["Q82955"], "first_paragraph": "Simon Pollard Hughes, Jr., född 14 april 1830 i Smith County, Tennessee, död 29 juni 1906 i Little Rock, Arkansas, var en amerikansk demokratisk politiker och jurist. Han var den 15:e guvernören i delstaten Arkansas 1885-1889.", "id": "Q365010"}, {"name": "Anastasius av Persien", "jobs": ["Q4991371", "Q733786"], "first_paragraph": "Anastasius av Persien, född i Rey, död 22 januari 628, var en ursprungligen zoroastrisk soldat som konverterade till kristendomen och led martyrdöden. ", "id": "Q254896"}, {"name": "Friedrich Jakob Dochnahl", "jobs": ["Q15980158"], "first_paragraph": "Friedrich Jakob Dochnahl, född 4 mars 1820 i Neustadt an der Weinstrasse, död 18 juli 1904 på samma plats, var en tysk pomolog.", "id": "Q102563"}, {"name": "Karl Werner", "jobs": ["Q1743122", "Q1622272", "Q1234713"], "first_paragraph": "Karl Werner kan syfta på bland andra:", "id": "Q1733358"}]