[{"name": "Tony Cetinski", "jobs": ["Q177220"], "first_paragraph": "Tony Cetinski, född 31 maj 1969 i Pula, Kroatien, är en berömd kroatisk popsångare. Han började sjunga som femtonåring i olika band. Han flyttade från Rovinj till Zagreb 1991 för att börja sin karriär, och blev snabbt en av Kroatiens ledande popstjärnor.", "id": "Q521921"}, {"name": "Franz von der Trenck", "jobs": ["Q47064"], "first_paragraph": "Franz von der Trenck, född den 1 januari 1711 i Reggio, död den 4 oktober 1749 på fästningen Spielberg invid Brünn, var en tysk friherre och österrikisk krigare, kusin till Friedrich von der Trenck.", "id": "Q679603"}, {"name": "Naum Gabo", "jobs": ["Q1281618", "Q42973", "Q1028181", "Q1622272"], "first_paragraph": "Naum Gabo, eg. Naum Abramovitj Pevsner, född 5 augusti 1890, död 23 augusti 1977, var en rysk målare och skulptör.", "id": "Q309482"}, {"name": "Frank Stronach", "jobs": ["Q82955", "Q2560600", "Q6606110"], "first_paragraph": "Frank Stronach (födelsenamn Franz Strohsack), född 6 september 1932, är en österrikisk-kanadensisk företagsledare och mångmiljardär. Far till Belinda Stronach.", "id": "Q84699"}, {"name": "Grisélidis Réal", "jobs": ["Q36180", "Q14915751", "Q1028181"], "first_paragraph": "Grisélidis Réal, född 11 augusti 1929 i Lausanne, död 31 maj 2005, var en schweizisk prostituerad och aktivist för sexarbetarnas rättigheter och författare.", "id": "Q116042"}, {"name": "Michelle McManus", "jobs": ["Q177220"], "first_paragraph": "Michelle McManus, född 8 maj 1980 i Glasgow, är en skotsk dokusåpadeltagare och sångerska. McManus vann sångtävlingen Idols år 2003. Hon har haft viss framgång i sitt hemland. Michelle McManus har också varit med i ett timlångt program av You Are What You Eat 2005, där hon fick lära sig vilken kost och träning hon skulle ha för att fortare gå ner i vikt.", "id": "Q441927"}, {"name": "Wayne Shorter", "jobs": ["Q36834", "Q12800682", "Q15981151"], "first_paragraph": "Wayne Shorter, född 25 augusti 1933 i Newark, New Jersey, är en amerikansk jazzsaxofonist. ", "id": "Q317161"}, {"name": "Roscoe", "jobs": ["Q639669", "Q2252262"], "first_paragraph": "Roscoe är ett engelskt efternamn, som burits av bland andra:", "id": "Q299709"}, {"name": "John Culberson", "jobs": ["Q82955"], "first_paragraph": "John Abney Culberson, född 24 augusti 1956 i Houston, Texas, är en amerikansk republikansk politiker. Han representerar delstaten Texas sjunde distrikt i USA:s representanthus sedan 2001.", "id": "Q671976"}, {"name": "Étienne Cabet", "jobs": ["Q4964182", "Q82955"], "first_paragraph": "Étienne Cabet, född i Dijon den 1 januari 1788, död den 9 november 1856, var en fransk-amerikansk kommunist.", "id": "Q289478"}, {"name": "Mercedes Lambre", "jobs": ["Q33999", "Q177220", "Q4610556", "Q10800557"], "first_paragraph": "Mercedes Rodríguez Lambre, född 5 oktober 1992 i La Plata, Buenos Aires, är en argentinsk skådespelerska, sångerska, dansare och modell. Hon är mest känd för rollen som Ludmila i Disney Channel-serien Violetta. I serien Violetta spelar Mercedes den elaka divan Ludmila som gör vad som helst för att få bort Violetta från studion. I serien är Violetta och Ludmila inte vänner. Men i verkligheten är Mercedes och Martina \"Tini\" Stoessel bästa vänner. ", "id": "Q129140"}]