[{"name": "Will Power", "jobs": ["Q10349745"], "first_paragraph": "Will Power, född 1 mars 1981 i Toowoomba, Australien, är en australisk racerförare. Power vann Indycar Series 2014 och Indianapolis 500 2018.", "id": "Q525778"}, {"name": "Eldece Clarke-Lewis", "jobs": ["Q4009406"], "first_paragraph": "Eldece Clarke-Lewis, född den 13 januari 1965, är en bahamansk före detta friidrottare som tävlade i kortdistanslöpning.", "id": "Q462073"}, {"name": "Hayley Tullett", "jobs": ["Q13381753"], "first_paragraph": "Hayley Tullett, född den 1 juli 1975 i Swansea som Hayley Parry, är en brittisk friidrottare som tävlar i medeldistanslöpning.", "id": "Q455094"}, {"name": "Huni", "jobs": ["Q372436"], "first_paragraph": "Huni var enligt traditionen den siste faraonen under Egyptens tredje dynasti. Den moderna egyptologin har dock stött på svårigheter med hans styre, eftersom det finns väldigt få samtida fynd eller monument som med säkerhet tillhör honom. Tidigare slutsatser om honom är mestadels baserade på gissningar.", "id": "Q220240"}, {"name": "Rudolf II", "jobs": ["Q82955"], "first_paragraph": "Rudolf II, född 18 juli 1552, död 20 januari 1612, var tysk-romersk kejsare från 1576, kung av Ungern 1572-1608, kung av Böhmen 1575-1611 och ärkehertig av Österrike från 1576. ", "id": "Q150586"}, {"name": "Richard Mateelong", "jobs": ["Q11513337"], "first_paragraph": "Richard Mateelong, född 14 oktober 1983, är en kenyansk friidrottare som tävlar i hinderlöpning. ", "id": "Q9146"}, {"name": "Sebastian", "jobs": ["Q639669", "Q2252262"], "first_paragraph": "Sebastian kan syfta på:", "id": "Q4844560"}, {"name": "Chryste Gaines", "jobs": ["Q4009406"], "first_paragraph": "Chryste Gaines, född 14 september 1970, är en amerikansk före detta friidrottare (kortdistanslöpare).", "id": "Q264031"}, {"name": "Klemens av Ohrid", "jobs": ["Q36180"], "first_paragraph": "Sankt Klemens av Ohrid (bulgariska, makedoniska: Свети Климент Охридски), född cirka 840, död 916, var en medeltida lärd och författare och Sankt Kyrillos och Sankt Methodios lärjunge. Det finns lite information om hans liv innan han anlände till Ohrid, men han är troligen född i eller omkring staden Thessaloniki. Klemens av Ohrid skapade det kyrilliska alfabetet, som han uppkallade efter Sankt Kyrillos.", "id": "Q158504"}, {"name": "Midhat Frashëri", "jobs": ["Q49757", "Q82955", "Q1930187", "Q333634"], "first_paragraph": "Midhat Frashëri , född 25 mars 1880 i Ioánnina i Grekland i dåvarande Osmanska riket, död 3 oktober 1949 i Lexington Avenue i New York i USA, var en albansk diplomat, författare och politiker. Han var grundaren av Balli Kombëtar. ", "id": "Q707266"}, {"name": "Samuel Stevens", "jobs": ["Q82955"], "first_paragraph": "Samuel Stevens, Jr., född 13 juli 1778 i Talbot County, Maryland, död 7 februari 1860 i Talbot County, Maryland, var en amerikansk politiker (demokrat-republikan). Han var guvernör i delstaten Maryland 1822–1826.", "id": "Q382868"}]