[{"name": "Carl Wilhelm Cederhielm", "jobs": ["Q333634"], "first_paragraph": "Carl Wilhelm Cederhielm, född 1705, död 1769, var en svensk friherre och kammarherre. Han var son till riksrådet Josias Cederhielm och Anna Åkerhielm.", "id": "Q363545"}, {"name": "Michael Ende", "jobs": ["Q36180", "Q4853732", "Q28389", "Q18844224", "Q482980"], "first_paragraph": "Michael Andreas Helmuth Ende, född 12 november 1929 i Garmisch-Partenkirchen, Bayern, död 28 augusti 1995 i Filderstadt-Bonlanden, Baden-Württemberg, var en tysk författare. Han är känd för bland annat fantasyböckerna Den oändliga historien, Momo – eller kampen om tiden och Sju timmar till midnatt. ", "id": "Q76498"}, {"name": "Danny O'Donoghue", "jobs": ["Q488205", "Q177220"], "first_paragraph": "Daniel \"Danny\" John Mark Luke O'Donoghue, född 3 oktober 1980 i Dublin, är en irländsk singer-songwriter. Han är mest känd för att vara med i musikgruppen The Script. Tillsammans med Tom Jones, will.i.am och Jessie J var han en av jurymedlemmarna i The Voice UK 2012.", "id": "Q151795"}, {"name": "Abdul Reza Pahlavi", "jobs": ["Q43845", "Q131524"], "first_paragraph": "Abdul Reza Pahlavi född 19 augusti 1924 i Teheran, Iran, död 11 maj 2004 i Florida, USA. Halvbror till Mohammad Reza Pahlavi och tillhörde Pahlavidynastin. Han tillhörde därmed Irans kungahus och var prins i Iran innan monarkin störtades.", "id": "Q639392"}, {"name": "Adolf Mussafia", "jobs": ["Q13418253", "Q121594", "Q2504617"], "first_paragraph": "Adolf Mussafia, född 15 februari 1835, död 7 juni 1905, var en italiensk romanist.", "id": "Q114408"}, {"name": "Adolph Cornelius Petersen", "jobs": ["Q11063"], "first_paragraph": "Adolph Cornelius Petersen, född 28 juli 1804 i Westerbau, Schleswig, död 3 februari 1854 i Altona, var en tysk astronom. ", "id": "Q365298"}, {"name": "Eli Manning", "jobs": ["Q19204627"], "first_paragraph": "Elisha Nelson \"Eli\" Manning, född 3 januari 1981 i New Orleans, spelar quarterback i NFL-laget New York Giants. Han är bror till Peyton Manning och son till Archie Manning. Eli har vunnit två Super Bowls, Super Bowl XLII och Super Bowl XLVI. I båda finalerna besegrades New England Patriots.", "id": "Q316187"}, {"name": "Jacques Rivette", "jobs": ["Q2526255", "Q28389", "Q4220892", "Q1930187", "Q36180", "Q222344", "Q10800557", "Q33999", "Q15980158"], "first_paragraph": "Jacques Rivette, född 1 mars 1928 i Rouen, död 29 januari 2016 i Paris, var en fransk filmregissör.", "id": "Q167475"}, {"name": "Augusto Pinochet", "jobs": ["Q189290", "Q82955"], "first_paragraph": "Augusto José Ramón Pinochet Ugarte, mer känd som Augusto Pinochet, född 25 november 1915 i Valparaíso, Chile, död 10 december 2006 i Santiago, Chile, var en chilensk general, politiker och diktator. Han tog makten i Chile genom en militärkupp 1973 och var landets självutnämnde statschef mellan 1973 och 1990, i egenskap av ledare för militärjuntan mellan september 1973 och juni 1974, som Jefe Supremo de la Nación mellan juni 1974 och december 1974 och som republikens president från och med december 1974. Han var arméchef 1973-1998 och därefter, som expresident, livstidssenator till 1999 då han förlorade sin diplomatiska immunitet. Pinochet utnämndes av president Salvador Allende till arméchef 1970, efter föregångaren René Schneiders död. Sedan Chiles parlament i augusti 1973 förklarat Allendes regim som olaglig och inrått de väpnade styrkorna att avsätta honom lät Pinochet storma Monedapalatset, under vilket Allende begick självmord, upplöste parlamentet och upprättade en styrande junta under sin ledning, som behöll makten i landet till mars 1990. Han upptog presidentposten i december 1974 och gav sitt styre konstitutionell grund genom en ny grundlag 1980 (som i modifierad form ännu gäller). I en andra folkomröstning 1988 misslyckades han vinna stöd för ännu en mandatperiod och avgick till förmån för den demokratiske samlingskandidaten Patricio Aylwin. Han tvingades 1998 lämna posten som arméchef och tillbringade återstoden av sitt liv med att undvika att ställas inför rätta för brott mot de mänskliga rättigheterna begångna under hans presidenttid.", "id": "Q368"}, {"name": "Chris Klein", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Frederick Christopher \"Chris\" Klein  född 14 mars 1979 i Hinsdale i Illinois, är en amerikansk skådespelare, kanske främst känd för rollen som Chris \"Oz\" Ostreicher i American Pie-filmerna. ", "id": "Q343453"}, {"name": "Anne Smith", "jobs": ["Q10833314"], "first_paragraph": "Anne Smith, född 1 juli 1959, Dallas Texas, är en amerikansk före detta professionell tennisspelare som vunnit en karriär Grand Slam i dubbel.", "id": "Q270414"}]