[{"name": "Dorothy Comingore", "jobs": ["Q33999", "Q10800557", "Q639669"], "first_paragraph": "Dorothy Comingore, född Margaret Louise Comingore den 24 augusti 1913 i Los Angeles i Kalifornien, död 30 december 1971 i Storington i Connecticut, var en amerikansk skådespelerska. Vid teaterframträdanden krediterades hon under namnet Kay Winters och i början av sin karriär som filmskådespelare krediterades hon under namnet Linda Winters.", "id": "Q221874"}, {"name": "Franziska von Hohenheim", "jobs": ["Q2478141"], "first_paragraph": "Franziska Theresia von Hohenheim, född 10 januari 1748 i Adelmannsfelden, död 10 januari 1811 i Kirchheim unter Teck, hertiginna av Württemberg. Dotter till friherre Ludwig Wilhelm von Bernerdin och Johanna Freiin von Vohenstein in Adelmannsfelden. ", "id": "Q212506"}, {"name": "Camille Mauclair", "jobs": ["Q1792450", "Q49757", "Q36180", "Q4263842"], "first_paragraph": "Camille Mauclair, född som Severin Faust den 29 december 1872 i Paris, död där den 23 april 1945, var en fransk författare. ", "id": "Q662931"}, {"name": "Ilona Novák", "jobs": ["Q10843402"], "first_paragraph": "Ilona Novák, född 16 maj 1925 i Budapest, är en ungersk före detta simmare.", "id": "Q672318"}, {"name": "May-Louise Flodin", "jobs": ["Q4610556", "Q18581305"], "first_paragraph": "Siv May Louise El Khoury, känd under flicknamnet May-Louise Flodin, född 14 februari 1934 i Eskilstuna Fors församling i Södermanlands län, död 4 februari 2011 Västra Frölunda i Näsets församling i Västra Götalands län, var en svensk skönhetsdrottning som vann Miss World 1952, då tävlingen gick i London. Detta var andra året som Miss World anordnades, och Flodin var den andra svenskan i rad som vann, eftersom hon efterträdde Kicki Håkansson som Miss World.", "id": "Q263046"}, {"name": "Yang Wei", "jobs": ["Q13381572"], "first_paragraph": "Yang Wei, född 13 januari 1979, är en kinesisk idrottare som tog ett guld och ett silver i badminton vid olympiska sommarspelen 1996 och 2000.", "id": "Q253634"}, {"name": "Anton av Bourbon", "jobs": ["Q82955"], "first_paragraph": "Antoine av Vendôme född 22 april 1518 i La Fère, Picardie, död 17 november 1562 i Les Andelys, Normandie, var en fransk prins. Han var hertig av Vendôme, kung av Navarra, son till Karl IV av Bourbon, hertig av Vendôme.", "id": "Q310334"}, {"name": "Tristan Bernard", "jobs": ["Q1930187", "Q214917", "Q6625963", "Q36180", "Q1209498"], "first_paragraph": "Tristan Bernard, egentligen Paul Bernard, född den 7 september 1866, död den 7 december 1947, var en fransk författare. Han var far till Jean Jacques Bernard och Raymond Bernard.", "id": "Q379949"}, {"name": "Erich Schmidt", "jobs": ["Q13570226", "Q201788", "Q635734", "Q1622272"], "first_paragraph": "Erich Schmidt, född den 20 juni 1853 i Jena, död den 30 april 1913 i Berlin, var en tysk litteraturhistoriker, son till Edouard Oskar Schmidt.", "id": "Q72966"}, {"name": "Marc Hottiger", "jobs": ["Q937857"], "first_paragraph": "Marc Hottiger, född 7 november 1967, är en schweizisk före detta professionell fotbollsspelare som spelade högerback för fotbollsklubbarna Lausanne-Sport, Sion, Newcastle United och Everton mellan 1988 och 2002. Han vann två raka schweizisk cuper med Lausanne-Sports för säsongerna 1997–1998 och 1998–1999. Hottiger spelade också 63 landslagsmatcher för det schweiziska fotbollslandslaget mellan 1989 och 1996.", "id": "Q671196"}, {"name": "Marek Mintál", "jobs": ["Q937857"], "first_paragraph": "Marek Mintál, född 2 september 1977 i Žilina, är en slovakisk före detta fotbollsspelare. Mellan 2002 och med 2009 spelade han i Slovakiens fotbollslandslag. ", "id": "Q354774"}]