[{"name": "George Eden, 1:e earl av Auckland", "jobs": ["Q82955"], "first_paragraph": "George Eden, 1:e earl av Auckland, född den 25 augusti 1784, död den 1 januari 1849, var en brittisk statsman, son till William Eden, 1:e baron Auckland, bror till Robert John Eden, 3:e baron Auckland, farbror till Ashley Eden.", "id": "Q335224"}, {"name": "Kakinomoto no Hitomaro", "jobs": ["Q36180", "Q49757"], "first_paragraph": "Kakinomoto no Hitomaro (柿本 人麻呂) (ca 662 - 710) var en japansk författare under Naraperioden. Han var den mest framstående av Manyoshupoeterna, framför allt i volym 1 och 2. Hitomaros mest kända dikter inkluderar \"I havet av murgröneklädd Iwami\", \"Tsunuviken\" och \"Jag älskade henne som löven\"", "id": "Q380818"}, {"name": "Avigdor Lieberman", "jobs": ["Q82955", "Q1930187", "Q15627169", "Q193391"], "first_paragraph": "Avigdor Lieberman (hebreisk stavning אביגדור ליברמן), född som Evet Lieberman den 5 juni 1958 i Chișinău i Sovjetunionen (i nuvarande Moldavien), var Israels utrikesminister mellan 2009 och 2015. Därefter blev han försvarsminister. På grund av en rättsprocess gjorde Lieberman ett uppehåll i rollen som utrikesminister mellan 18 december 2012 och 11 november 2013. Under tiden övertogs hans arbete av premiärminister Benjamin Netanyahu.", "id": "Q58311"}, {"name": "Le Shundra Nathan", "jobs": ["Q11513337"], "first_paragraph": "Le Shundra Nathan, född 20 april 1968, är en amerikansk före detta friidrottare som tävlade i mångkamp.", "id": "Q436486"}, {"name": "Johan Törnström", "jobs": ["Q1281618", "Q15296811", "Q1028181"], "first_paragraph": "Johannes (Johan) Törnström, född 17 april 1743 eller 18 april 1744 i Ekeby, Tortuna socken , Västmanland, död 20 februari 1828 i Karlskrona. Törnström var en svensk amiralitetsbildhuggare, skulptör, tecknare och målare vid Karlskrona örlogsbas under 1700-talets senare hälft och utförde där ett stort antal galjonsfigurer.", "id": "Q248614"}, {"name": "Sjarhej Sidorski", "jobs": ["Q82955"], "first_paragraph": "Sjarhej Sjarhejevitj Sidorski (vitryska: Сярге́й Сярге́евіч Сідо́рскі, uttal: [sʲarˈʝej sʲiˈdorsci]; ryska: Серге́й Серге́евич Сидо́рский, Sergej Sergejevitj Sidorskij), född den 13 mars 1954 i Homel, Vitryska SSR, Sovjetunionen (nuvarande voblastet Homel, Vitryssland), är en vitrysk politiker och som har varit Vitrysslands premiärminister 19 december 2003–28 december 2010. Han utsågs till tillförordnande premiärminister 10 juli 2003.", "id": "Q212953"}, {"name": "Artjom Dzjuba", "jobs": ["Q937857"], "first_paragraph": "Artjom Sergejevitj Dzjuba (ryska: Артём Сергеевич Дзюба), född 22 augusti 1988 i Moskva, är en rysk fotbollsspelare som spelar för den ryska klubben Arsenal Tula, på lån från Zenit Sankt Petersburg. Han representerar även Rysslands fotbollslandslag.", "id": "Q713439"}, {"name": "Pierre Favre", "jobs": ["Q1234713", "Q42603"], "first_paragraph": "Pierre Favre, Petrus Faber eller Pierre Lefevre, född 13 april 1506 i Villaret, Savojen, död 1 augusti 1546 i Rom, var en fransk jesuit, teolog och medgrundare av jesuitorden. Han saligförklarades av Katolska kyrkan 1872 och helgonförklarades 2013.", "id": "Q454814"}, {"name": "Ronald Searle", "jobs": ["Q3658608", "Q644687", "Q28389"], "first_paragraph": "Ronald Searle, född 3 mars 1920 i Cambridge i England, död 30 december 2011 i Haute Provence, var en brittisk konstnär och satirisk serietecknare.", "id": "Q500700"}, {"name": "Oona O'Neill", "jobs": ["Q33999"], "first_paragraph": "Oona O’Neill, Lady Chaplin, född 14 maj 1925 i Warwick Parish på Bermuda, död 27 september 1991 i Corsier-sur-Vevey, Vaud, Schweiz, var dotter till dramatikern Eugene O'Neill och Agnes Boulton och fru till Charlie Chaplin.", "id": "Q137808"}, {"name": "Fletcher Stockdale", "jobs": ["Q82955"], "first_paragraph": "Fletcher Summerfield Stockdale, född 1823 eller 1825, död 4 februari 1890 i Cuero, Texas, var en amerikansk politiker. Han var viceguvernör i Texas 1863–1865. Under sommaren 1865 fungerade han en kort tid som tillförordnad militärguvernör efter att guvernör Pendleton Murrah hade flytt till Mexiko.", "id": "Q328160"}]