[{"name": "Joseph Kabila", "jobs": ["Q758780", "Q82955"], "first_paragraph": "Joseph Kabila Kabange, född 4 juni 1971 i den lilla byn Hewa Bora i Södra Kivu-provinsen (eller i Tanzania, vilket egentligen skulle göra honom till medborgare i det landet), är president i Demokratiska republiken Kongo efter mordet på hans far Laurent-Désiré Kabila i januari 2001.", "id": "Q57416"}, {"name": "Sterling Morrison", "jobs": ["Q177220", "Q753110", "Q855091"], "first_paragraph": "Sterling Morrison, född som Holmes Sterling Morrison Jr. 28 augusti 1942 i East Meadow, Long Island, New York, död 30 augusti 1995 i Poughkeepsie, New York, var en amerikansk gitarrist och basist. Han är känd som andregitarrist i experimentella rockgruppen The Velvet Underground.", "id": "Q503886"}, {"name": "Anne Enright", "jobs": ["Q36180", "Q6625963", "Q11774202", "Q4263842"], "first_paragraph": "Anne Enright, född 11 oktober 1962 i Dublin, är en irländsk författare.", "id": "Q73176"}, {"name": "Ivan IV av Ryssland", "jobs": ["Q36180", "Q116"], "first_paragraph": "Ivan IV, Ivan den förskräcklige (Иоа́нн Васи́льевич = Ioann Vasiljevitj), född 25 augusti 1530 i Kolomenskoje, död 18 mars 1584 i Moskva, blev den förste regenten i Moskvafurstendömet som tog sig titeln tsar 1547.", "id": "Q7996"}, {"name": "Johan Georg II av Sachsen", "jobs": ["Q10732476"], "first_paragraph": "Johan Georg II av Sachsen, född 31 maj 1613 i Dresden, död 22 augusti 1680 i Freiberg, var en tysk furste, regent i Sachsen 1656 - 1680, son till Johan Georg I av Sachsen och Magdalena Sibylla av Preussen.", "id": "Q505548"}, {"name": "Rachel McAdams", "jobs": ["Q10800557", "Q33999", "Q2259451", "Q10798782"], "first_paragraph": "Rachel Anne McAdams, född 17 november 1978 i London, Ontario, är en kanadensisk skådespelare. Hon är känd från bland annat Mean Girls och Dagboken – Jag sökte dig och fann mitt hjärta. McAdams nominerades till en Oscar för bästa kvinnliga biroll för den biografiska filmen Spotlight (2015), men förlorade till Alicia Vikander (The Danish Girl). ", "id": "Q190386"}, {"name": "Hugo Claus", "jobs": ["Q28389", "Q214917", "Q49757", "Q36180", "Q2526255", "Q1028181", "Q333634", "Q1930187", "Q482980", "Q8178443"], "first_paragraph": "Hugo Maurice Julien Claus, född 5 april 1929 i Brygge, död 19 mars 2008 i Antwerpen, var en belgisk nederländskspråkig författare, diktare, målare och filmskapare.", "id": "Q117783"}, {"name": "Pietro Vierchowod", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Pietro Vierchowod, född 6 april 1959, är före detta italiensk fotbollsspelare och nuvarande fotbollstränare. Vierchowod var en försvarsspelare som var med i det italienska laget som vann VM-guld 1982.", "id": "Q351990"}, {"name": "August Fick", "jobs": ["Q14467526", "Q1622272"], "first_paragraph": "Friedrich Conrad August Fick, född 5 maj 1833 i Petershagen vid Minden, död 24 mars 1916 i Breslau (eller Hildesheim), var en tysk filolog.", "id": "Q72713"}, {"name": "Jacques Barrot", "jobs": ["Q82955", "Q16533"], "first_paragraph": "Jacques Barrot, född 3 februari 1937 i Yssingeaux, Haute-Loire, död 3 december 2014 i Neuilly-sur-Seine, var en fransk politiker.", "id": "Q455040"}, {"name": "Beatrix Potter", "jobs": ["Q36180", "Q644687", "Q1028181", "Q4853732", "Q2487799", "Q19507792"], "first_paragraph": "Helen Beatrix Potter, född 28 juli 1866 i South Kensington i London, död 22 december 1943 i Sawrey i Cumbria, var en brittisk barnboksförfattare och illustratör.", "id": "Q214565"}]