[{"name": "Frank Hansen", "jobs": ["Q13382576"], "first_paragraph": "Frank Hansen, född den 4 augusti 1945 i Oslo, är en norsk roddare.", "id": "Q601313"}, {"name": "Karl II av Parma", "jobs": ["Q2304859"], "first_paragraph": "Karl Ludvig av Bourbon-Parma (22 december 1799 - 16 april 1883) var son till Ludvig av Parma och Maria Luisa av Spanien, dotter till Karl IV av Spanien. 1801 blev Karl Ludvigs far kung av det nybildade Kungariket Etrurien, och Karl Ludvig alltså kronprins av Etrurien - och när fadern dog knappt två år senare, i maj 1803, blev den ännu inte fyra år gamle Karl Ludvig kung av Etrurien, under namnet Ludvig II och med modern som förmyndarregent. Fyra år senare lät Napoleon upplösa kungariket Etrurien och skickade Karl Ludvig och hans mor till Frankrike.", "id": "Q352200"}, {"name": "Samuel Schmid", "jobs": ["Q82955"], "first_paragraph": "Samuel Schmid, född 8 januari 1947 i Rüti bei Büren i den schweiziska kantonen Bern, är en schweizisk politiker, som till 2008 tillhörde Schweiziska folkpartiet och därefter Schweiz borgerliga demokratiska parti. Han var ledamot av Schweiz förbundsråd (regering) och landets försvarsminister från 2001 till 2008. År 2005 var han förbundsrådets ordförande och därmed Schweiz förbundspresident.", "id": "Q115841"}, {"name": "Tully Bevilaqua", "jobs": ["Q3665646"], "first_paragraph": "Tully Bevilaqua, född 19 juli 1972 i Merredin, Western Australia, är en australisk basketspelare som tog tog OS-silver 2008 i Peking. Detta var tredje gången i rad Australien tog silver vid de olympiska baskettävlingarna.", "id": "Q456457"}, {"name": "James Clavell", "jobs": ["Q28389", "Q2526255", "Q3282637", "Q6625963", "Q36180"], "first_paragraph": "James Clavell, född Charles Edmund Dumaresq Clavell den 10 oktober 1921 i Sydney, New South Wales, Australien, död 7 september 1994 i Vevey, Vaud, Schweiz, var en australiskfödd brittisk-amerikansk författare och filmregissör.", "id": "Q316802"}, {"name": "Johann Georg Halske", "jobs": ["Q81096"], "first_paragraph": "Johann Georg Halske, född 30 juli 1814 i Hamburg, död 18 mars 1890 i Berlin, var en tysk ingenjör uppfinnare och företagsledare, grundare av Siemens & Halske. ", "id": "Q68353"}, {"name": "Edna Best", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Edna Best, född 3 mars 1900 i Howe, Sussex, England, död 18 september 1974 i Genève, Schweiz, var en brittisk skådespelare.", "id": "Q445510"}, {"name": "Edward Balliol", "jobs": ["Q82955"], "first_paragraph": "Edward Balliol, född omkring 1283, död omkring 1363, var en skotsk tronpretendent, som en kort tid lyckades hävda sig, son till John Balliol.", "id": "Q471796"}, {"name": "Gustav von Mandry", "jobs": ["Q185351", "Q1622272"], "first_paragraph": "Johann Gustav Karl von Mandry, född 31 januari 1832 i Waldsee, Württemberg, död 30 maj 1902 i Tübingen, Württemberg, var en tysk jurist.", "id": "Q106156"}, {"name": "Atal Bihari Vajpayee", "jobs": ["Q82955", "Q49757", "Q1930187"], "first_paragraph": "Atal Bihari Vajpayee, född 25 december 1924 i Gwalior, Madhya Pradesh, död 16 augusti 2018 i New Delhi, var en indisk politiker som var Indiens premiärminister 1996 samt 1998–2004.", "id": "Q233289"}, {"name": "Jessica Brown Findlay", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Jessica Brown Findlay, född 14 september 1989, är en brittisk skådespelare. Hon är bland annat känd för rollen som Lady Sybil Crawley i TV-serien Downton Abbey. Hon spelade även huvudrollen i filmen Albatross 2011.", "id": "Q198414"}]