[{"name": "Sebastian Ingrosso", "jobs": ["Q10816969", "Q130857", "Q36834"], "first_paragraph": "Sebastian Carmine Ingrosso, känd som Ingrosso, född 20 april 1983 i Nacka församling, Stockholms län, är en svensk DJ och musikproducent samt skivbolagsägare av Refune Records. Han var bland annat medlem i det svenska DJ-kollektivet Swedish House Mafia där han jobbade med Axwell och Steve Angello. Han jobbar nu ihop med Axwell där de tillsammans har gruppen Axwell Ʌ Ingrosso. Han fick utmärkelsen \"Highest new entry\" efter en 25:e plats på 2009-års DJ Mag Top 100-lista.", "id": "Q20717"}, {"name": "Tomas von Brömssen", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Tomas Birger von Brömssen, född 8 maj 1943 i Örgryte i Göteborg, är en svensk skådespelare. Han är bland annat känd från TV-serierna Albert & Herbert (som Herbert) och Saltön (som tobakshandlaren Blomgren). Sedan 1970-talet har han synts i en mängd teaterproduktioner i främst hemstaden Göteborg.", "id": "Q706651"}, {"name": "Friedrich Koch", "jobs": ["Q105186", "Q131524", "Q593644"], "first_paragraph": "Karl Friedrich Koch, född den 15 november 1813, död den 5 september 1872, var en tysk språkforskare.", "id": "Q5916483"}, {"name": "Ľubomír Moravčík", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Ľubomír Moravčík, född 22 juni 1965 i Nitra, Slovakien, är en slovakisk före detta fotbollsspelare.", "id": "Q344759"}, {"name": "Edona Llalloshi", "jobs": ["Q753110"], "first_paragraph": "Edona Llalloshi, född 26 juli 1979 i Priština i dåvarande Jugoslavien (idag Kosovo), är en albansk sångerska.", "id": "Q539991"}, {"name": "Bathilde av Orléans", "jobs": ["Q2478141"], "first_paragraph": "Louise Marie Thérèse Bathilde av Orléans, född i Saint-Cloud 9 juli 1750, död i Paris 10 januari 1822, var en fransk prinsessa; hertiginna av Bourbon och prinsessa av Condé, och demokrat och republikan, känd under franska revolutionen som Citoyenne Vérité. ", "id": "Q287650"}, {"name": "John Elliott", "jobs": ["Q11338576"], "first_paragraph": "John Elliott, född 24 oktober 1773 i Georgia, död 9 augusti 1827 i Liberty County, Georgia, var en amerikansk politiker (demokrat-republikan). Han representerade delstaten Georgia i USA:s senat 1819-1825.", "id": "Q1486508"}, {"name": "Servius Cornelius Scipio Salvidienus Orfitus", "jobs": ["Q82955"], "first_paragraph": "Servius Cornelius Scipio Salvidienus Orfitus är ett namn som burits av flera romare:", "id": "Q1171278"}, {"name": "Elisabeth Charlotte av Orléans", "jobs": ["Q2478141"], "first_paragraph": "Élisabeth Charlotte av Orléans, född 13 september 1676 i Saint-Cloud, död 23 december 1744 i Commercy, hertiginna av Lothringen; gift 1698 med hertig Leopold av Lothringen. Hon var regent av Lothringen, Bar och Teschen från 1729 till 1737 för sin son Frans av Lothringen under sin sons frånvaro, och blev sedan vasall (prinsessa) av Commercy. Dotter till den franske prinsen hertig Filip I av Orléans och Elisabeth Charlotte av Pfalz.", "id": "Q233610"}, {"name": "Ann Lee", "jobs": ["Q177220", "Q33999"], "first_paragraph": "Ann Lee född Ann-Catrine Kung-Hi Lee 18 november 1965 på Lidingö, svensk dansare och artist. ", "id": "Q4961466"}, {"name": "Daniel Grillfors", "jobs": ["Q11774891"], "first_paragraph": "Henry Daniel Grillfors, född 2 juli 1982 i Enköping, är en svensk ishockeyspelare som spelar för MIK i SHL. Han har tidigare representerat HV71 och Linköpings HC i SHL men även HIFK i Finska FM-ligan.", "id": "Q543089"}]