[{"name": "Samuel Oppenheim", "jobs": ["Q11063"], "first_paragraph": "Samuel Oppenheim, född 19 november 1857, död 15 augusti 1928, var en österrikisk-judisk astronom.", "id": "Q86629"}, {"name": "Stafford Cripps", "jobs": ["Q82955", "Q193391", "Q40348"], "first_paragraph": "Sir Stafford Cripps, född 24 april 1889 i London, död 21 april 1952 i Zürich, Schweiz, var en brittisk politiker (Labour) och jurist.", "id": "Q332405"}, {"name": "Alexander Barta", "jobs": ["Q11774891"], "first_paragraph": "Alexander Barta, född 2 februari 1983 i Berlin, Västtyskland, är en tysk professionell ishockeyspelare som spelar för ERC Ingolstadt i DEL. Han har tidigare spelat för Malmö Redhawks och Rögle BK.", "id": "Q469170"}, {"name": "Alice Ramsey", "jobs": ["Q352388"], "first_paragraph": "Alice Huyler Ramsey, född 11 november 1887, död 10 september 1983, var den första amerikanska kvinnan som genomförde en transkontinental bilfärd i USA.", "id": "Q527103"}, {"name": "Christopher Heyerdahl", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Christopher Heyerdahl, född 18 september 1963 i British Columbia, Kanada, är en kanadensisk skådespelare känd bland annat för rollerna som Bigfoot och John Druitt i Sanctuary, Marcus i The Twilight Saga: New Moon och The Twilight Saga: Breaking Dawn - Part 1, \"The Swede\" i Hell on Wheels och Dieter Braun i True Blood.", "id": "Q533470"}, {"name": "Ernst von Dobschütz", "jobs": ["Q1743122", "Q1234713", "Q1622272"], "first_paragraph": "Ernst Adolf Alfred Oskar Adalbert von Dobschütz, född 9 oktober 1870, död 20 maj 1934, var en tysk teolog.", "id": "Q72315"}, {"name": "Julius Meier-Graefe", "jobs": ["Q1792450", "Q36180"], "first_paragraph": "Julius Meier-Graefe, född den 10 juni 1867 i Reschitza, Banatet, död den 5 juni 1935 i Vevey, Schweiz, var en tysk konstförfattare.", "id": "Q78108"}, {"name": "Kuno von Moltke", "jobs": ["Q36834"], "first_paragraph": "Kuno Augustus Friedrich Karl Detlev von Moltke, född 13 december 1847 i Neustrelitz, död 19 mars 1923 i Breslau, var en tysk greve och militär, som tillhörde en ursprungligen württembergsk gren av ätten Moltke. ", "id": "Q66400"}, {"name": "Javier Hernández", "jobs": ["Q937857"], "first_paragraph": "Javier Hernández Balcázar (spanskt uttal: [xaˈβjer erˈnandes]), född 1 juni 1988, är en mexikansk fotbollsspelare som spelar för den engelska klubben West Ham United och det mexikanska landslaget. Hernández spelar med sitt smeknamn, Chicharito (spanska: den lilla ärtan) på tröjan. Han blev den första mexikanen någonsin i Manchester United och han spelade tidigare för den mexikanska klubben Guadalajara.", "id": "Q165125"}, {"name": "Thomas King Carroll", "jobs": ["Q16533", "Q40348", "Q82955"], "first_paragraph": "Thomas King Carroll, född 29 april 1793 i Somerset County, Maryland, död 3 oktober 1873 i Dorchester County, Maryland, var en amerikansk demokratisk politiker. Han var guvernör i delstaten Maryland 1830–1831.", "id": "Q382930"}, {"name": "Robert Mulligan", "jobs": ["Q2526255"], "first_paragraph": "Robert Patrick Mulligan, född 23 augusti 1925 i Bronx i New York, död 20 december 2008 i Lyme i Connecticut, var en amerikansk TV- och filmregissör. Han var äldre bror till skådespelaren Richard Mulligan. Under 1960-talet samarbetade han ofta med producenten Alan J. Pakula.", "id": "Q467785"}]