[{"name": "Marianne Ahrne", "jobs": ["Q2526255", "Q36180", "Q1622272", "Q28389"], "first_paragraph": "Siv Marianne Ahrne, född 25 maj 1940 i Lund, Malmöhus län, är en svensk filmregissör och författare. ", "id": "Q521502"}, {"name": "Michiko Kakutani", "jobs": ["Q1930187", "Q4263842"], "first_paragraph": "Michiko Kakutani (角谷 美智子), född 9 januari 1955 i New Haven, Connecticut, USA, är en amerikansk Pulitzerprisvinnande kritiker för The New York Times, och anses vara en av USA:s ledande litteraturkritiker.", "id": "Q448714"}, {"name": "Orvar Bergmark", "jobs": ["Q937857", "Q18702210", "Q628099"], "first_paragraph": "Ernst Orvar Bergmark, född 16 november 1930 i Byske, död 10 maj 2004 i Örebro, var en svensk fotbollsspelare, bandyspelare; senare också förbundskapten för det svenska fotbollslandslaget. ", "id": "Q721360"}, {"name": "Oscar dos Santos Emboaba Júnior", "jobs": ["Q937857"], "first_paragraph": "Oscar dos Santos Emboaba Júnior (portugisiskt uttal: [ɔʃkaɾ dus ˈsɐ̃tus imbɔɐba ʒũnjoʁ]), född 9 september 1991), känd som Oscar, är en brasiliansk fotbollsspelare som spelar för kinesiska Shanghai SIPG efter en övergång från Chelsea den 1 januari 2017. Affären var värd 52 miljoner pund. ", "id": "Q19497"}, {"name": "Andros Townsend", "jobs": ["Q937857"], "first_paragraph": "Andros Darryl Townsend, född 16 juli 1991, är en engelsk fotbollsspelare som spelar som yttermittfältare för Crystal Palace i Premier League. Han har representerat Englands U16, U17, U19, U21 samt A-landslag.", "id": "Q59064"}, {"name": "Anthony Berkeley", "jobs": ["Q36180", "Q1930187"], "first_paragraph": "Anthony Berkeley (eg. Anthony Berkeley Cox) född 5 juli 1893 i Watford, England, död 9 mars 1971, brittisk deckarförfattare, journalist och kritiker. Hans mest berömda roman, Den förgiftade chokladasken från 1929, brukar räknas till en av deckargenrens absoluta topprestationer. Boken hamnar ofta mycket högt upp när deckarkännare röstar fram de främsta deckarna någonsin. Huvudpersonen i de flesta av hans böcker är amatördetektiven Roger Sheringham (märkta med (RS) nedan i bibliografin).", "id": "Q519357"}, {"name": "Butch Otter", "jobs": ["Q82955"], "first_paragraph": "Clement Leroy Otter, känd som Butch Otter, född 3 maj 1942 i Caldwell i Idaho, är en amerikansk republikansk politiker och guvernör i Idaho sedan januari 2007.", "id": "Q39593"}, {"name": "Jakob Jantscher", "jobs": ["Q937857"], "first_paragraph": "Jakob Jantscher, född 8 januari 1989, är en österrikisk fotbollsspelare som spelar för Çaykur Rizespor.", "id": "Q689503"}, {"name": "Cássia Eller", "jobs": ["Q488205", "Q49757", "Q36180"], "first_paragraph": "Cássia Eller, född 10 december 1962, död 29 december 2001 var en brasiliansk musiker.", "id": "Q269841"}, {"name": "Friedrich Wilhelm Raiffeisen", "jobs": ["Q806798", "Q82955", "Q188094"], "first_paragraph": "Friedrich Wilhelm Raiffeisen, född 3 maj 1818, död 11 maj 1888, var en tysk socialreformator. Han tillhör grundarna av den kooperativa rörelsen i Tyskland.", "id": "Q45141"}, {"name": "Louis Chevrolet", "jobs": ["Q131524", "Q10349745"], "first_paragraph": "Louis Chevrolet, född 25 december 1878 i La Chaux-de-Fonds i Schweiz, död 6 juni 1941 i Detroit, Michigan, var en amerikansk racerförare och grundare av bilmärket Chevrolet. Närmare 100 miljoner bilar med det namnet har tillverkats.", "id": "Q351372"}]