[{"name": "Saskia Uylenburgh", "jobs": ["Q1630100", "Q4610556"], "first_paragraph": "Saskia (van) Uylenburgh, född 2 augusti 1612 i Leeuwarden, död 14 juni 1642 i Amsterdam, var den nederländske målaren Rembrandts hustru. Paret fick fyra barn varav endast yngste sonen Titus levde till vuxen ålder.", "id": "Q109676"}, {"name": "Yoichi Doi", "jobs": ["Q937857"], "first_paragraph": "Yoichi Doi, född 25 juli 1973 i Kumamoto prefektur, Japan, är en japansk tidigare fotbollsspelare.", "id": "Q467206"}, {"name": "Luis Federico Leloir", "jobs": ["Q39631", "Q2919046", "Q169470", "Q1622272", "Q593644"], "first_paragraph": "Luis Federico Leloir, född 6 september 1906 i Paris, död 2 december 1987 i Buenos Aires, var en argentinsk biokemist.", "id": "Q233985"}, {"name": "Sapfo", "jobs": ["Q49757", "Q36180", "Q36834"], "first_paragraph": "Sapfo (attisk grekiska: Σαπφώ, Sappho, lesbiska Ψάπφω, Psapphο), född någon gång mellan 630 och 612 f.Kr., död cirka 570 f.Kr., var en grekisk vislyriker från ön Lesbos.", "id": "Q17892"}, {"name": "Sveinbjörn Beinteinsson", "jobs": ["Q36180"], "first_paragraph": "Sveinbjörn Beinteinsson, född 4 juli 1924 i Grafardalur på Island, död 23 december 1993 i Dragháls, var den främste att få modern asatro godkänd som religion på Island. Han grundade 1972 det isländska Ásatrúarfélagið (Asatrosamfundet) och verkade som dess andlige ledare, allsherjargode, fram till sin död 1993.", "id": "Q633941"}, {"name": "Paula Mollenhauer", "jobs": ["Q13365117", "Q11513337"], "first_paragraph": "Paula Mollenhauer, född 22 december 1908 i Hamburg, död 7 juli 1988 i Hamburg, var en tysk friidrottare.", "id": "Q443594"}, {"name": "Stephen Booth", "jobs": ["Q36180", "Q1930187"], "first_paragraph": "Stephen Booth, född 1952 i Burnley i Lancashire, är en brittisk författare som bor i Nottinghamshire. Han var under många år verksam som journalist. Hans kriminalserie med Ben Cooper och Diane Fry utspelar sig i Derbyshire, i den fiktiva staden Edendale och nationalparken Peak District.", "id": "Q48379"}, {"name": "Howard Zinn", "jobs": ["Q214917", "Q1238570", "Q17489339", "Q201788", "Q36180", "Q1622272", "Q16003550", "Q1930187", "Q16323111", "Q40468055"], "first_paragraph": "Howard Zinn, född 24 augusti 1922 i Brooklyn, New York, död 27 januari 2010 i Santa Monica, Kalifornien, var en amerikansk historiker, statsvetare och författare.", "id": "Q119546"}, {"name": "Betsy Jolas", "jobs": ["Q36834", "Q1622272"], "first_paragraph": "Betsy Jolas, född 5 augusti 1926 i Paris, är en fransk tonsättare.", "id": "Q262420"}, {"name": "Pierre Veyron", "jobs": ["Q10349745"], "first_paragraph": "Pierre Veyron, född 1 oktober 1903, död 2 november 1970 i Èze, Alpes-Maritimes, var en fransk racerförare.", "id": "Q449202"}, {"name": "Rikke Møller Pedersen", "jobs": ["Q10843402"], "first_paragraph": "Rikke Møller Pedersen, född 9 januari 1989 i Odense, Danmark, är en dansk simmare som tävlar för Herning Svømmeklub. ", "id": "Q466402"}]