[{"name": "Dharamvir Bharati", "jobs": ["Q49757", "Q1930187", "Q482980", "Q36180", "Q6625963"], "first_paragraph": "Dr. Dharamvir Bharati (धर्मवीर भारती), född den 25 december 1926, död den 4 september 1997, var en känd och prisbelönad hinduisk poet, författare, pjäsförfattare och samhällstänkare i Indien. Han var redaktör för det hinduiska veckomagasinet Dharmayug.", "id": "Q283267"}, {"name": "Elisa Cusma", "jobs": ["Q11513337"], "first_paragraph": "Elisa Cusma Piccione, född den 24 juli 1981, är en italiensk friidrottare som tävlar i medeldistanslöpning.", "id": "Q291425"}, {"name": "Dimitrios Golemis", "jobs": ["Q13381753", "Q36180", "Q11513337", "Q42405008"], "first_paragraph": "Dimitrios Golemis, född 15 november 1874 i Lefkas, död 9 januari 1941, var en grekisk friidrottare.", "id": "Q435952"}, {"name": "Kirsty Hawkshaw", "jobs": ["Q488205", "Q177220"], "first_paragraph": "Kirsty Hawkshaw, född 1969 i London, England, är en brittisk musiker; sångerska.", "id": "Q271028"}, {"name": "Anton Ackermann", "jobs": ["Q82955", "Q1397808"], "first_paragraph": "Anton Ackermann, ursprungligen Eugen Hanisch, född den 25 december 1905 i Thalheim, Sachsen, död den 4 maj 1973 i Östberlin, var en tysk politiker. Under några månader 1953 var han tillförordnad utrikesminister i DDR.", "id": "Q69198"}, {"name": "Dejan Perić", "jobs": ["Q13365117"], "first_paragraph": "Dejan Perić, född 22 september 1970 i Bečej i dåvarande Jugoslavien, är en serbisk före detta handbollmålvakt.", "id": "Q354212"}, {"name": "Malietoa Tanumafili II", "jobs": ["Q82955"], "first_paragraph": "Malietoa Tanumafili II, född 4 januari 1913, död 11 maj 2007 i Apia, var Samoas kung och landets statsöverhuvud (delad post tillsammans med Tupua Tamasese Mea'ole (2) från självständigheten 1962 till sin död.", "id": "Q317378"}, {"name": "Édouard de Verneuil", "jobs": ["Q520549", "Q1662561"], "first_paragraph": "Philippe Édouard Poulletier de Verneuil, född 13 februari 1805 i Paris, död där 29 maj 1873, var en fransk geolog och paleontolog.", "id": "Q274483"}, {"name": "Étienne Capoue", "jobs": ["Q937857"], "first_paragraph": "Étienne Capoue, född den 11 juli 1988 i Niort, är en fransk professionell fotbollsspelare som spelar för den engelska Premier League-klubben Watford. Capoue kan spela som antingen defensiv mittfältare eller försvarare. Han är yngre bror till Aurélien Capoue.", "id": "Q60595"}, {"name": "Iain Banks", "jobs": ["Q18844224", "Q6625963", "Q36180"], "first_paragraph": "Iain Menzies Banks, född 16 februari 1954 i Dunfermline, död 9 juni 2013, var en skotsk författare. Han skrev mainstreamlitteratur som Iain Banks och science fiction som Iain M. Banks, vilket inkluderar det tagna mellannamnet Menzies, så att hans verk kan åtskiljas bland genrerna. ", "id": "Q312579"}, {"name": "Georg von Below", "jobs": ["Q17488363", "Q3332711", "Q201788"], "first_paragraph": "Georg Anton Hugo von Below, född 19 januari 1858 i Gumbinnen, död 20 oktober 1927 i Badenweiler, var en tysk historiker. ", "id": "Q76032"}]