[{"name": "Frans av Navarra", "jobs": ["Q82955"], "first_paragraph": " Frans av Navarra, född 1469, död 1483, var en monark (kung) av Navarra. ", "id": "Q363572"}, {"name": "Gil de Ferran", "jobs": ["Q10349745"], "first_paragraph": "Gil de Ferran, född den 11 november 1967 i Paris, Frankrike av brasilianska racerförare är en före detta vinnare av Champ Car och Indy 500. Han var även med i ledningen för Honda i formel 1 innan han 2007 lämnade stallet. Numera driver han De Ferran Motorsports som tävlar i ALMS.", "id": "Q705516"}, {"name": "Carolee Schneemann", "jobs": ["Q483501", "Q2490358", "Q1028181", "Q1622272", "Q1925963", "Q33231"], "first_paragraph": "Carolee Schneemann, född 12 oktober 1939 i Fox Chase, Pennsylvania, är en amerikansk konstnär och författare. Hon har en Bachelor of Arts från Bard College och en Master of Fine Arts från Illinois University. ", "id": "Q299662"}, {"name": "Francis Rossi", "jobs": ["Q177220", "Q639669", "Q855091", "Q753110"], "first_paragraph": "Francis Dominic Michael Nicholas Rossi, född 29 maj 1949 i Forest Hill i Lewisham i London, är en brittisk sångare, gitarrist och låtskrivare i boogierockbandet Status Quo.", "id": "Q559609"}, {"name": "Lisa Cholodenko", "jobs": ["Q28389", "Q2526255", "Q36180"], "first_paragraph": "Lisa Cholodenko, född 5 juni 1964 i Los Angeles, Kalifornien, är en amerikansk manusförfattare och regissör.", "id": "Q258525"}, {"name": "Maurice Yaméogo", "jobs": ["Q82955", "Q15627169"], "first_paragraph": "Maurice Yaméogo (31 december 1921 - 9 september 1993) var den förste valde presidenten i Övre Volta (från 1984 med namnet Burkina Faso). Han proklamerade självständigheten den 5 augusti 1960. 3 januari 1966 tvingades han avgå efter en generalstrejk. Han efterträddes av generalen Sangoulé Lamizana.", "id": "Q442765"}, {"name": "Emma av Italien", "jobs": ["Q82955"], "first_paragraph": " Emma av Italien, född 948, död efter 986, var en drottning av Frankrike; gift 965 med Lothar av Frankrike. ", "id": "Q261883"}, {"name": "Félix Malloum", "jobs": ["Q82955"], "first_paragraph": "Félix Malloum N’Gakoutou eller Félix Malloum Ngakoutou Bey-Ndi, född 13 september 1932 i Sarh, Franska Ekvatorialafrika, död 12 juni 2009 i Paris, Frankrike, var en tchadisk politiker. Han var landets president 15 april 1975 - 23 mars 1979 samt regeringschef 15 april 1975 - 29 augusti 1978. Malloum avled den 12 juni 2009 på Amerikanska sjukhuset i Paris.", "id": "Q365169"}, {"name": "Henrik I av Brandenburg", "jobs": ["Q1097498"], "first_paragraph": "Henrik I av Brandenburg, kallad Henrik \"utan land\", född 21 mars 1256, död 14 februari 1318, var från 1294 medregerande markgreve av Brandenburg-Stendal och Landsberg.", "id": "Q555384"}, {"name": "Peter I av Aragonien", "jobs": ["Q1097498"], "first_paragraph": "Peter I, född 1068, död 28 september 1104 i Val d'Aran, var kung över Aragonien och Navarra från 1094 till 1104. Han var son till Sancho I av Aragonien och Isabel av Urgel. Peter I efterträdde sin far är 1094.", "id": "Q379748"}, {"name": "Joseph Rheden", "jobs": ["Q11063", "Q15980158"], "first_paragraph": "Joseph Rheden, född 5 april 1873 i Amlach, Österrike-Ungern, död 6 augusti 1946 i Lienz, Österrike, var en österrikisk astronom.", "id": "Q114400"}]