[{"name": "André Boniface Louis Riqueti de Mirabeau", "jobs": ["Q82955", "Q47064"], "first_paragraph": "André Boniface Louis de Riquetti, vicomte de Mirabeau, född 1754, död 1792 i Freiburg im Breisgau (Baden), var en fransk ädling, son till Victor Riqueti de Mirabeau och bror till Honoré Gabriel Riqueti de Mirabeau.", "id": "Q503559"}, {"name": "Charlie Sheen", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q2405480", "Q3282637", "Q29887242"], "first_paragraph": "Carlos Irwin Estévez, mer känd under sitt artistnamn Charlie Sheen, född 3 september 1965 i New York, är en amerikansk film- och TV-skådespelare. Han är yngste son till skådespelaren Martin Sheen. ", "id": "Q103939"}, {"name": "Eberhard Kinzel", "jobs": ["Q189290"], "first_paragraph": "Eberhard Kinzel, född den 18 oktober 1897 i Berlin-Friedenau, död den 23 maj 1945 i Idstedt, var en tysk general. Han ingick i den delegation som under generalamiral Hans-Georg von Friedeburg den 4 maj 1945 undertecknade den tyska kapitulationen i nordvästra Tyskland, Nederländerna och Danmark.", "id": "Q99110"}, {"name": "Shelley Hennig", "jobs": ["Q33999", "Q4610556", "Q18581305", "Q5716684", "Q10798782"], "first_paragraph": "Shelley Hennig född 2 januari 1987 i Destrehan i Louisiana i USA är en amerikansk skådespelerska.", "id": "Q258710"}, {"name": "Arnošt Muka", "jobs": ["Q36180"], "first_paragraph": "Arnošt Muka (tysk namnform: Karl Ernst Mucke), född 10 mars 1854 i Grosshänchen, Oberlausitz, död 10 oktober 1932 i Bautzen, var en sorbisk skriftställare.", "id": "Q8948"}, {"name": "Big Mama", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Big Mama kan syfta på:", "id": "Q409252"}, {"name": "Georg Brandt", "jobs": ["Q593644", "Q13416354"], "first_paragraph": "Georg Brandt, född 26 juni 1694 i Riddarhyttan, Västmanland, död 29 april 1768 i Stockholm, var en svensk kemist, mest känd som upptäckare av grundämnet kobolt.", "id": "Q473225"}, {"name": "Jenna Haze", "jobs": ["Q488111"], "first_paragraph": "Jenna Haze, född Jennifer Corrales, född 22 februari 1982 i Fullerton i Kalifornien, är en amerikansk modell, regissör och före detta porrskådespelerska.", "id": "Q231677"}, {"name": "Rhett Warrener", "jobs": ["Q11774891"], "first_paragraph": "Rhett Warrener, född 27 januari 1976 i Shaunavon, Saskatchewan, är en kanadensisk före detta professionell ishockeyspelare. Han var en defensiv, hårt arbetande back som spelade för NHL-lagen Florida Panthers, Buffalo Sabres och Calgary Flames.", "id": "Q382592"}, {"name": "Julija Golubtjikova", "jobs": ["Q13464497"], "first_paragraph": "Julija Golubtjikova, född den 27 mars 1983 i Moskva är en rysk friidrottare som tävlar i stavhopp.", "id": "Q270221"}, {"name": "Achille Varzi", "jobs": ["Q10349745", "Q3014296", "Q378622"], "first_paragraph": "Achille Varzi, född den 8 augusti 1904 i Galliate, Italien, död den 1 juli 1948 i Bremgarten bei Bern, Schweiz, var en italiensk racerförare.", "id": "Q340261"}]