[{"name": "Mother Jones", "jobs": ["Q37226", "Q15627169"], "first_paragraph": "Mary Harris Jones, mer känd som Mother Jones, född i maj 1837 i Cork, County Cork, död 30 november 1930 i Adelphi, Maryland, var en amerikansk socialistisk och feministisk fackföreningsledare.", "id": "Q107082"}, {"name": "Ciarán Bourke", "jobs": ["Q177220"], "first_paragraph": "Ciarán Bourke, född 18 februari 1935, död 10 maj 1988, var en irländsk musiker och en av de ursprungliga medlemmarna i den irländska folkmusikgruppen The Dubliners.", "id": "Q661767"}, {"name": "Moctezuma II", "jobs": ["Q82955"], "first_paragraph": "Moctezuma II (egentligen Moteuczoma Xocoyotl eller Motēuczōmā Xocoyotzīn (äldre västerländskt även Montezuma) som på nahuatl betyder \"Den ursinnige herren den yngre\". Den yngre hette han, eftersom han hade en företrädare som bar samma namn, Moctezuma, fast i efterhand med tillnamnet Huehue, som betyder \"den äldre\", fast oftare med tillnamnet Ilhuicamina, \"Han som skjuter en pil mot himmelen\".)", "id": "Q141791"}, {"name": "Veselin Topalov", "jobs": ["Q10873124"], "first_paragraph": "Veselin Topalov (IPA: [ve.se'lin to'pɑ.lof]; bulgariska Веселин Топалов), född 15 mars 1975 i Ruse, är en bulgarisk stormästare i schack och före detta världsmästare.", "id": "Q172798"}, {"name": "Irene Montrucchio", "jobs": ["Q18715859"], "first_paragraph": "Irene Montrucchio, född den 7 oktober 1991, är en spansk konstsimmare.", "id": "Q634711"}, {"name": "William Hurt", "jobs": ["Q10800557", "Q2405480", "Q2259451"], "first_paragraph": "William McChord Hurt, född 20 mars 1950 i Washington, D.C., är en amerikansk skådespelare.", "id": "Q105825"}, {"name": "Yuzo Kurihara", "jobs": ["Q937857"], "first_paragraph": "Yuzo Kurihara, född 18 september 1983 i Yokohama, Japan, är en japansk fotbollsspelare som spelar för japanska Yokohama F. Marinos.", "id": "Q558925"}, {"name": "Fátima Báñez", "jobs": ["Q82955", "Q188094", "Q40348", "Q83307"], "first_paragraph": "María Fátima Báñez García, född 6 januari 1967 i San Juan del Puerto, Huelva, Spanien, är en spansk politiker, advokat och ekonom. Sedan 22 december 2011 är hon Arbetsmarknads- och socialförsäkringsminister i regeringen Rajoy. ", "id": "Q453730"}, {"name": "Theo Rossi", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Theo Rossi, eg. John Theodore Rossi, född 4 juni 1975 i New York i New York, är en amerikansk skådespelare. Han är troligtvis mest känd för sin roll som Juice i TV-serien Sons of Anarchy.", "id": "Q44362"}, {"name": "Milton Shapp", "jobs": ["Q82955"], "first_paragraph": "Milton Jerrold Shapp, född 25 juni 1912 i Cleveland i Ohio, död 24 november 1994 i Montgomery County i Pennsylvania, var en amerikansk demokratisk politiker. Han var Pennsylvanias guvernör 1971–1979.", "id": "Q374746"}, {"name": "Alexander Petrunkevitch", "jobs": ["Q864503", "Q1662561", "Q350979", "Q17344952", "Q3055126", "Q49757"], "first_paragraph": "Alexander Ivanovitch Petrunkevitch, född 22 december 1875 i Pliski, guvernementet Tjernigov, död 10 mars 1964 i New Haven, Connecticut, var en rysk-amerikansk zoolog.", "id": "Q599859"}]