[{"name": "Klaas Gerling", "jobs": ["Q183945", "Q130857"], "first_paragraph": "Klaas Gerling, mest känd som Klaas, är en tysk House-DJ och musikproducent från Köln.", "id": "Q61144"}, {"name": "Ferdinand Schubert", "jobs": ["Q36834", "Q1076502", "Q765778", "Q16145150"], "first_paragraph": "Ferdinand Schubert, född 18 oktober 1794 i Wien, död 26 februari 1859 där, var en österrikisk tonsättare, bror till Franz Schubert.", "id": "Q688412"}, {"name": "George R. Riddle", "jobs": ["Q82955", "Q40348"], "first_paragraph": "George Read Riddle, född 1817 i New Castle, Delaware, död 29 mars 1867 i Washington, D.C., var en amerikansk demokratisk politiker. Han representerade delstaten Delaware i båda kamrarna av USA:s kongress, först i representanthuset 1851-1855 och sedan i senaten från 1864 fram till sin död.", "id": "Q122934"}, {"name": "Nicolas-Théodore de Saussure", "jobs": ["Q11351", "Q2374149"], "first_paragraph": "Nicolas-Théodore de Saussure, född 14 oktober 1767 i Genève, död där 18 april 1845, var en schweizisk naturforskare; son till Horace-Bénédict de Saussure, farbror till Henri de Saussure.", "id": "Q116058"}, {"name": "Damião de Góis", "jobs": ["Q28819457", "Q201788", "Q333634", "Q36834", "Q24262584", "Q193391"], "first_paragraph": "Damião de Góis (latiniserad form Damianus a Goes), född 2 februari 1502, död 30 januari 1574, var en portugisisk historiker.", "id": "Q567913"}, {"name": "Harold A. Innis", "jobs": ["Q188094", "Q201788", "Q4964182", "Q1622272", "Q2306091"], "first_paragraph": "Harold Adams Innis, född 5 november 1894, död 8 november 1952, var en kanadensisk ekonomihistoriker. Han myntade uttrycket \"the bias of communication\", som syftar på den kommunikationstekniska utvecklingens betydelse för samhällsutvecklingen i stort. Han dog i cancer 1952.", "id": "Q505528"}, {"name": "Sandra Smisek", "jobs": ["Q937857"], "first_paragraph": "Sandra Smisek, född 3 juli 1977 i Frankfurt, är en tysk fotbollsspelare (mittfältare och anfallare). ", "id": "Q451018"}, {"name": "Josefine Cronholm", "jobs": ["Q177220"], "first_paragraph": "Josefine Cronholm, född 13 maj 1971 i Småland, är en svensk sångare och kompositör.", "id": "Q391523"}, {"name": "Paulo Bento", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Paulo Jorge Gomes Bento (portugisiskt uttal: [ˈpawlu ˈbẽtu]), född 20 juni 1969, är en portugisisk före detta fotbollsspelare som numera är tränare.", "id": "Q316733"}, {"name": "Cort Sivertsen Adeler", "jobs": ["Q4991371"], "first_paragraph": "Cort Sivertsen Adeler, född 16 december 1622 och död 5 november 1675, var en dansk sjöhjälte.", "id": "Q553965"}, {"name": "Peter Lorimer", "jobs": ["Q937857"], "first_paragraph": "Peter Lorimer, född 14 december 1946 i Dundee, är en skotsk före detta professionell fotbollsspelare. ", "id": "Q463985"}]