[{"name": "Agyness Deyn", "jobs": ["Q33999", "Q4610556", "Q177220", "Q2259451", "Q10800557"], "first_paragraph": "Agyness Deyn (uttalas som Agnes Dean), född som Laura Hollins 16 februari 1983 i Littleborough i Greater Manchester, är en brittisk fotomodell. Deyn har synts i reklamkampanjer för bland annat Anna Sui och Giorgio Armani. Hennes stil har hyllats världen över, och hon börjar bli något av en ikon för nutidens mode.", "id": "Q181243"}, {"name": "Anton Dominik Fernkorn", "jobs": ["Q1281618"], "first_paragraph": "Anton Dominik Ritter von Fernkorn, född 17 mars 1813 i Erfurt, död 16 november 1878 i Wien, var en tysk-österrikisk skulptör, framförallt verksam i dåvarande kejsardömet Österrike och sedermera Österrike-Ungern. ", "id": "Q470673"}, {"name": "Clemens II", "jobs": ["Q250867"], "first_paragraph": "Clemens II (latin den milde), född Suidger 1005 i Sachsen, död 9 oktober 1047 i Pesaro, var påve från den 25 december 1046 till sin död, 9 oktober 1047.", "id": "Q58573"}, {"name": "Kieren Hutchison", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Kieren Hutchison, född 9 oktober 1974 i Auckland, Nya Zeeland är en skådespelare.", "id": "Q553323"}, {"name": "Tim Bowler", "jobs": ["Q36180", "Q482980", "Q4853732"], "first_paragraph": "Tim Bowler född 14 november 1953 i Leigh-on-Sea, Essex, är en brittisk författare av ungdomslitteratur och översättare. ", "id": "Q600261"}, {"name": "Andrew Dickson White", "jobs": ["Q193391", "Q201788", "Q82955", "Q3400985", "Q37226", "Q1622272", "Q36180"], "first_paragraph": "Andrew Dickson White, född 7 november 1832 i Homer, delstaten New York, död 4 november 1918 i Ithaca, delstaten New York, var en amerikansk historiker och diplomat.", "id": "Q504489"}, {"name": "Andy Moog", "jobs": ["Q11774891"], "first_paragraph": "Donald Andrew \"Andy\" Moog, född 18 februari 1960, är en kanadensisk före detta professionell ishockeymålvakt som tillbringade 18 säsonger i den nordamerikanska ishockeyligan National Hockey League (NHL), där han spelade för ishockeyorganisationerna Edmonton Oilers, Boston Bruins, Dallas Stars och Montreal Canadiens. Han släppte in i genomsnitt 3,22 mål per match och hade en räddningsprocent på .890 samt 28 SO (inte släppt in ett mål under en match) på 713 grundspelsmatcher.", "id": "Q526778"}, {"name": "Charles A. Bassett", "jobs": ["Q189290", "Q730242", "Q11631", "Q81096"], "first_paragraph": "Charles Arthur \"Charlie\" Bassett II, född 30 december 1931, död 28 januari 1966, var en amerikansk astronaut.", "id": "Q704355"}, {"name": "Raymond Thompson", "jobs": ["Q3282637", "Q36834", "Q28389", "Q578109"], "first_paragraph": "Raymond Thompson är en nyzeeländsk manusförfattare och TV-producent.", "id": "Q302573"}, {"name": "Valie Export", "jobs": ["Q2526255", "Q3391743", "Q1622272", "Q28389", "Q33231"], "first_paragraph": "Valie Export, ofta skrivet VALIE EXPORT,, född Waltraud Lehner 17 maj 1940 i Linz, senare gift Waltraud Höllinger, numera Waltraud Stockinger, är en österrikisk konstnär och filmskapare, vars verk omfattar videokonst, film, datoranimation, foto, performance, body art, skulptur och publikationer, och betraktas internationellt som en av de främsta pionjärerna inom koncept-, medie-, performance- och filmkonst.", "id": "Q459681"}, {"name": "Abdallah ibn al-Abbas", "jobs": ["Q12912932", "Q201788"], "first_paragraph": "Abdallah ibn al-Abbas, även kallad Abu-l-Abbas, död 688, son till Abbas ibn Abd al-Muttalib och kusin till Muhammed. Abdallah ibn al-Abbas är den mest berömde sagesmannen för traditioner rörande Muhammeds liv och korantolkningen.", "id": "Q423600"}]