[{"name": "Matilde Serao", "jobs": ["Q36180", "Q1930187", "Q6625963"], "first_paragraph": "Matilde Serao (italienskt uttal: [maˈtilde seˈraːo]), född 7 mars 1856, död 25 juli 1927, var en italiensk journalist och författare född i Grekland. Hon var grundare och redaktör för \"Il Mattino\" och hon skrev också flertalet böcker.", "id": "Q384594"}, {"name": "Robert von Puttkamer", "jobs": ["Q82955"], "first_paragraph": "Robert Viktor von Puttkamer, född 5 maj 1828 i Frankfurt an der Oder, död 15 mars 1900 på Gut Karzin vid Stolp i Pommern, var en tysk statsman; far till Jesko von Puttkamer, kusin till Maximilian von Puttkamer.", "id": "Q63025"}, {"name": "Ludimar Hermann", "jobs": ["Q2055046", "Q1622272"], "first_paragraph": "Ludimar Hermann, född 21 oktober 1838 i Berlin, död 5 juni 1914 i Königsberg, var en tysk fysiolog.", "id": "Q69409"}, {"name": "Charles Messier", "jobs": ["Q11063"], "first_paragraph": "Charles Messier, född 26 juni 1730 i Badonviller, Kungariket Frankrike, död 12 april 1817 i Paris, Kungariket Frankrike, var en fransk astronom.", "id": "Q14524"}, {"name": "Edson Buddle", "jobs": ["Q937857"], "first_paragraph": "Edson Michael Buddle, född 21 maj 1981, är en amerikansk fotbollsspelare som senast spelade för Colorado Rapids i Major League Soccer. Buddle är döpt efter Edson Arantes do Nascimento, mer känd som Pelé.", "id": "Q370741"}, {"name": "Smedley Butler", "jobs": ["Q212238", "Q1569495", "Q36180", "Q47064", "Q16323111"], "first_paragraph": "Smedley Darlington Butler, född 30 juli 1881, död 21 juni 1940, var en legendarisk Major General (motsvaras i Sverige av generalmajor) i USA:s marinkår, en uttalad kritiker av USA:s militarism och vid tiden tiden för sin död den mest dekorerade marinkårssoldaten i USA:s historia. Han påbörjade sin militärtjänstgöring för marinkåren 1898. Han deltog i militära operationer i Filippinerna, Kina, i Centralamerika och Karibien (Västindien), i Banankrigen och i Frankrike under första världskriget. Han var också en ledande förespråkare för en reform att göra polisväsendet i USA paramilitärt. ", "id": "Q556880"}, {"name": "Timo Mäkinen", "jobs": ["Q10842936"], "first_paragraph": "Timo Mäkinen, född 18 mars 1938 i Helsingfors, död 4 maj 2017 i Helsingfors, var en finländsk rallyförare.", "id": "Q539390"}, {"name": "Joe Courtney", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Joe Courtney kan syfta på:", "id": "Q5250917"}, {"name": "Gustaf Johan Ehrensvärd", "jobs": ["Q36180", "Q47064"], "first_paragraph": "Gustaf Johan Ehrensvärd, född 20 februari 1746, död 24 februari 1783 i Berlin, var en svensk friherre, memoarförfattare, son till dåvarande artillerikaptenen, sedermera generalmajoren friherre Carl Ehrensvärd (1713–1770). Kusin till Carl August Ehrensvärd och helbror till Carl August Ehrensvärd och halvbror till Carl Fredrik Ehrensvärd.", "id": "Q717488"}, {"name": "Hubertus Brandenburg", "jobs": ["Q250867"], "first_paragraph": "Hubertus Brandenburg, född 17 november 1923 i Osnabrück i Tyskland, död där 4 november 2009, var biskop för Stockholms katolska stift mellan 1977 och 1998.", "id": "Q75833"}, {"name": "Hugo Junkers", "jobs": ["Q15895020", "Q81096", "Q205375", "Q1622272"], "first_paragraph": "Hugo Junkers, född 3 februari 1859 i Rheydt (idag stadsdel i Mönchengladbach), död 3 februari 1935 i Gauting, tysk ingenjör och företagsledare", "id": "Q60363"}]