[{"name": "Primo Nebiolo", "jobs": ["Q15986539"], "first_paragraph": "Primo Nebiolo, född 14 juli 1923 i Turin, död 7 november 1999 i Rom, var en italiensk idrottsledare, mest berömd som ordförande för det internationella friidrottsförbundet IAAF.", "id": "Q1638"}, {"name": "Herman Talmadge", "jobs": ["Q82955"], "first_paragraph": "Herman Eugene Talmadge, född 9 augusti 1913 i McRae, Georgia, död 21 mars 2002 i Hampton, Georgia, var en amerikansk politiker (demokrat). Han var guvernör i delstaten Georgia 1947 och 1948-1955. Han representerade Georgia i USA:s senat 1957-1981.", "id": "Q356029"}, {"name": "Kate Nash", "jobs": ["Q488205", "Q177220", "Q855091", "Q36834", "Q33999"], "first_paragraph": "Kate Marie Nash, född 6 juli 1987 i London, är en engelsk sångerska och musiker. Nash släppte sitt första album Made of Bricks år 2007 och sitt andra album My Best Friend Is You år 2010.", "id": "Q237548"}, {"name": "Svetlana Gannusjkina", "jobs": ["Q170790", "Q1476215", "Q1622272"], "first_paragraph": "Svetlana Aleksejevna Gannusjkina (ryska: Светла́на Алексе́евна Га́ннушкина), född 6 mars 1942 i Moskva, är en rysk matematiker och människorättsaktivist. Gannusjkina har arbetat många år som professor i matematik vid Moskvauniversitetet. Hon var medlem av Rysslands råd för Mänskliga rättigheter mellan åren 2002 och 2012.", "id": "Q436213"}, {"name": "Arius", "jobs": ["Q779458", "Q1234713", "Q831474"], "first_paragraph": "Arius [aˈriːʊs] (grekiska Ἄρειος, Areios), född 256, död 336 i Konstantinopel, eventuellt genom förgiftning. Han räknas som grundare av arianismen.\n Arius var asket och presbyter i Alexandria, och var troligen av libysk härkomst, enligt Epiphanius av Salamis.", "id": "Q106026"}, {"name": "Johannes Philoponos", "jobs": ["Q4964182", "Q1234713", "Q170790", "Q169470"], "first_paragraph": "Johannes Philoponos (IPA: /fɨˈlɒpənəs/; klassisk grekiska: Ἰωάννης ὁ Φιλόπονος), född 490 och död 570, var en grekisk filosof, filolog och teolog, verksam på 500-talet e. kr. Han utgick från ett aristoteliskt filosofiskt perspektiv i sin behandling av trosfrågor, och kom därmed att dra ett flertal kontroversiella slutsatser om i synnerhet treenigheten. I sitt mest välkända verk De aeternitate mundi försökte han förklara skapelsen filosofiskt, utan att hänvisa till Bibeln.", "id": "Q317632"}, {"name": "Jill St. John", "jobs": ["Q10798782", "Q10800557"], "first_paragraph": "Jill St. John, född som Jill Arlyn Oppenheim 19 augusti 1940 i Los Angeles, Kalifornien, är en amerikansk skådespelare.", "id": "Q238008"}, {"name": "Schalk Burger", "jobs": ["Q14089670"], "first_paragraph": "Schalk Willem Burger, född 6 september 1852 i Lydenburg i Transvaal, död 5 december 1918 i Krugerspos nära Lydenburg i Transvaal, var en sydafrikansk politiker.", "id": "Q282482"}, {"name": "Mark Wakefield", "jobs": ["Q177220"], "first_paragraph": "Mark Wakefield var sångare i bandet Xero som var föregångare till Linkin Park. Han ersattes senare av Chester Bennington. Wakefield har designat omslaget till System of a Downs album Toxicity och är manager för Taproot.", "id": "Q19204"}, {"name": "Robert Barrat", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Robert Barrat, född 10 juli 1889 i New York, död 7 januari 1970 i Hollywood, Kalifornien, var en amerikansk skådespelare. Han medverkade som birollsaktör i över 150 Hollywoodfilmer.", "id": "Q556990"}, {"name": "Robert Filmer", "jobs": ["Q4964182", "Q36180"], "first_paragraph": "Sir Robert Filmer, född 1588, död 26 maj 1653, var en engelsk politisk filosof. ", "id": "Q707787"}]