[{"name": "Karl Egon von Ebert", "jobs": ["Q49757", "Q36180", "Q214917"], "first_paragraph": "Karl Egon von Ebert, född den 5 juni 1801 i Prag, död där den 24 oktober 1882, var en tysk- böhmisk skald.", "id": "Q129356"}, {"name": "Karl Günther av Schwarzburg-Sondershausen", "jobs": ["Q189290"], "first_paragraph": "Karl Günther, född den 7 augusti 1830 i Arnstadt, död den 28 mars 1909 i Weißer Hirsch vid Dresden, var 1880 till 1909 regerande furste av Schwarzburg-Sondershausen. Han var son till furst Günther Fredrik Karl II och dennes första hustru, Marie av Schwarzburg-Rudolstadt (död 1833).", "id": "Q73111"}, {"name": "Robert Lusser", "jobs": ["Q15895020", "Q205375", "Q81096"], "first_paragraph": "Robert Lusser, född 19 april 1899. död 19 januari 1969, var en tysk ingenjör, flygplansdesigner och pilot. Han är ihågkommen för viktiga bidrag till formgivningen av flygplan under andra världskriget, och för hans teoretiska studie av tillförlitligheten hos komplexa system.", "id": "Q84333"}, {"name": "Alan Alborn", "jobs": ["Q13382603"], "first_paragraph": "Alan Jacob Alborn, född 13 december 1980 i Anchorage i Alaska, är en amerikansk tidigare backhoppare. Han representerade Alaska Jumping Club.", "id": "Q212138"}, {"name": "Danay García", "jobs": ["Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Danay García, född 5 juli 1984 i Havana, Kuba, är en kubansk skådespelare. Hon spelar Sofia Lugo i TV-serien Prison Break.", "id": "Q230519"}, {"name": "Hiroyuki Sanada", "jobs": ["Q33999", "Q970153", "Q177220", "Q9017214", "Q2259451", "Q10800557"], "first_paragraph": "Hiroyuki Sanada, född 12 oktober 1960 i Tokyo, Japan. Han är en skådespelare som medverkat bland annat i filmerna Den siste samurajen, Sunshine, Rush Hour 3, Speed Racer och The Wolverine.", "id": "Q705522"}, {"name": "Petrus Lombardus", "jobs": ["Q4964182", "Q250867", "Q1234713"], "first_paragraph": "Petrus Lombardus (Pietro Lombardo), född omkring 1095/1100 i Lumellogno, sydväst om Novara, Italien, död 21 eller 22 juli 1160 i Paris, var en skolastisk teolog, samt biskop av Paris. Han är framför allt känd för sin antologi över kyrkofädernas lärdom, Sententiæ (\"Sentenser\"), och kallas därför ofta Magister sententiarum.", "id": "Q315347"}, {"name": "Alyattes II", "jobs": ["Q82955"], "first_paragraph": "Alyattes II (grekiska Αλυάττης) var den näst sista kungen av det antika lydiska riket i Mindre Asien, i 57 år mellan omkring 617 och omkring 560 f.Kr. under den mermnadiska dynastin. Han var son till Sadyattes och far till Krösus.", "id": "Q299551"}, {"name": "Susannah York", "jobs": ["Q10800557", "Q36180", "Q2259451"], "first_paragraph": "Susannah York, född Susannah Yolande Fletcher 9 januari 1939 i Chelsea, London, död 15 januari 2011 i London, var en brittisk skådespelare. ", "id": "Q225509"}, {"name": "Bershawn Jackson", "jobs": ["Q13724897", "Q4009406"], "first_paragraph": "Bershawn Jackson, född 8 maj, 1983 i Miami, Florida är en amerikansk friidrottare som tävlar i häcklöpning. ", "id": "Q15512"}, {"name": "Joe Eszterhas", "jobs": ["Q28389", "Q36180", "Q1930187"], "first_paragraph": "József A. \"Joe\" Eszterhas, född 23 november 1944 i Csákánydoroszló, Ungern, är en ungersk-amerikansk manusförfattare, känd för att ha skrivit flera vågade filmer som Basic Instinct och Showgirls. Han har även skrivit flera böcker.", "id": "Q220834"}]