[{"name": "Movita Castaneda", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Maria \"Movita\" Castaneda, född 12 april 1916 i Nogales, Arizona, död 12 februari 2015 i Los Angeles, Kalifornien, var en amerikansk skådespelare. Hon var kanske mest känd som Marlon Brandos andra hustru (1960–1962). Som skådespelare medverkade hon bl.a. i Myteri (1935).", "id": "Q269037"}, {"name": "Arthur Hantzsch", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Arthur Rudolf Hantzsch, född 7 mars 1857 i Dresden, död där 14 mars 1935, var en tysk kemist. Han var i sitt första äktenskap måg till skulptören Johannes Schilling.", "id": "Q69483"}, {"name": "Richard Hughes", "jobs": ["Q386854"], "first_paragraph": "Richard Hughes född 19 april 1900 i Weybridge, Surrey, död 28 april 1976 i Farlech, Gwynedd, var en brittisk författare och dramatiker.", "id": "Q302433"}, {"name": "Rolan Bykov", "jobs": ["Q33999", "Q2526255", "Q28389", "Q3387717", "Q49757", "Q2449921"], "first_paragraph": "Rolan Antonovitj Bykov (ryska: Ролан Антонович Быков) född 12 november 1929 i Kiev, död 6 oktober 1998 i Moskva, var en sovjetisk skådespelare och filmregissör. 1990 utnämndes han titeln folkets artist i Sovjetunionen.", "id": "Q378333"}, {"name": "Susanne Hirzel", "jobs": ["Q16145150", "Q1397808", "Q82955"], "first_paragraph": "Susanne Zeller-Hirzel, född som Susanne Hirzel 7 augusti 1921, död 4 december 2012, var en tysk medborgare som under andra världskriget var aktiv i kampen mot Hitlerregimen och deltog i motståndsgruppen Den vita rosen. Hon var den medlem i rörelsen som överlevde längst. ", "id": "Q118080"}, {"name": "Dimitrios Chondrokoukis", "jobs": ["Q13382122", "Q11513337"], "first_paragraph": "Dimitrios Chondrokoukis, född 26 januari 1988, är en grekisk friidrottare som tävlar i höjdhopp. ", "id": "Q715011"}, {"name": "Ilia II av Georgien", "jobs": ["Q171692"], "first_paragraph": "Ilia II av Georgien (georgiska: ილია II; även translittererat som Ilja eller Elijah) född 4 januari 1933 i Vladikavkaz är den nuvarande patriarken för den georgiska apostoliska, autokefala och ortodoxa kyrkan. ", "id": "Q511502"}, {"name": "Liam Neeson", "jobs": ["Q10800557", "Q937857", "Q2405480", "Q2259451", "Q11338576", "Q33999"], "first_paragraph": "Liam John Neeson, född 7 juni 1952 i Ballymena i Antrim, är en brittisk (nordirländsk) skådespelare och Unicef-ambassadör.", "id": "Q58444"}, {"name": "Raja Alem", "jobs": ["Q36180"], "first_paragraph": "Raja Alem, född 1970 i Mekka, är en saudiarabisk författare.", "id": "Q459877"}, {"name": "Michelle Freeman", "jobs": ["Q11513337"], "first_paragraph": "Michelle Freeman, född den 5 maj 1969, är en före detta jamaicansk friidrottare som tävlade i häcklöpning.", "id": "Q290774"}, {"name": "Neneh Cherry", "jobs": ["Q177220", "Q36834", "Q753110", "Q130857"], "first_paragraph": "Neneh Cherry, folkbokförd som Neneh Marianne Karlsson, född 10 mars 1964 i Stockholm, är en svensk sångerska.", "id": "Q233342"}]