[{"name": "David Bissett", "jobs": ["Q13383011"], "first_paragraph": "David Bissett, född den 26 september 1979 i Lethbridge, Kanada, är en kanadensisk bobåkare.", "id": "Q508877"}, {"name": "Paul Pau", "jobs": ["Q47064"], "first_paragraph": "Paul Marie César Gérald Pau, född 29 november 1848, död 2 januari 1932, var en fransk militär.", "id": "Q209181"}, {"name": "Anson Chan", "jobs": ["Q82955", "Q212238"], "first_paragraph": "Anson Maria Elizabeth Chan Fang On-sang, född den 17 januari 1940 i Shanghai, är en före detta politiker och medlem av Hongkongs lagstiftande råd. ", "id": "Q50838"}, {"name": "James Caviezel", "jobs": ["Q33999", "Q10800557", "Q3665646", "Q10798782"], "first_paragraph": "James Patrick Caviezel, född 26 september 1968 i Mount Vernon, Washington, är en amerikansk skådespelare. Han var en lovande basketspelare i skolan, men efter en skada fick han ett större teaterintresse. ", "id": "Q200841"}, {"name": "James Hamilton, 1:e hertig av Abercorn", "jobs": ["Q82955"], "first_paragraph": "James Hamilton, 1:e hertig av Abercorn, född 21 januari 1811, död 31 oktober 1885, var en skotsk ädling, 2:e markis av Hamilton, 10:e earl av Abercorn, och från 1868 hertig av Abercorn, Han var Jur.dr., vicekung (lordlöjtnant) av Irland 1866-1868 och 1874-1876. ", "id": "Q335513"}, {"name": "Friedrich Wilhelm Franz Nippold", "jobs": ["Q1743122", "Q1234713", "Q1622272"], "first_paragraph": "Friedrich Wilhelm Franz Nippold, född 15 september 1838 i Emmerich am Rhein, död 3 augusti 1918 i Oberursel, var en tysk evangelisk kyrkohistoriker.", "id": "Q95286"}, {"name": "Karl Gussow", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Karl Gussow, född 25 februari 1843 i Havelberg, död 27 mars 1907 i Pasing, var en tysk konstnär.", "id": "Q54716"}, {"name": "Rouven Sattelmaier", "jobs": ["Q937857"], "first_paragraph": "Rouven Kai Sattelmaier, född 7 augusti 1987 i Ludwigsburg i södra Tyskland, är en tysk fotbollsspelare som är målvakt i FC Heidenheim.", "id": "Q719382"}, {"name": "Zdeněk Pecka", "jobs": ["Q13382576", "Q21121588"], "first_paragraph": "Zdeněk Pecka, född den 6 februari 1954 i Litoměřice i Tjeckien, är en tjeckoslovakisk roddare.", "id": "Q169044"}, {"name": "Theopompos", "jobs": ["Q82955", "Q36180", "Q201788", "Q12859263"], "first_paragraph": "Theopompos från Chios (grekiska Θεόπομπος, latin Theopompus), född omkring 376 f.Kr., var en antik grekisk talare och historieskrivare från ön Chios.", "id": "Q4318"}, {"name": "Thibaut Courtois", "jobs": ["Q937857"], "first_paragraph": "Thibaut Nicolas Marc Courtois, född 11 maj 1992, är en belgisk professionell fotbollsspelare som spelar för Real Madrid och Belgiens landslag.", "id": "Q73360"}]