[{"name": "Mark Martin", "jobs": ["Q10349745"], "first_paragraph": "Mark Anthony Martin, född den 9 januari 1959 i Batesville, Arkansas, USA, är en amerikansk före detta racerförare.", "id": "Q719186"}, {"name": "Betty White", "jobs": ["Q33999", "Q245068", "Q947873", "Q177220", "Q36180", "Q639669", "Q10798782", "Q4610556", "Q10800557", "Q2405480"], "first_paragraph": "Betty Marion White, född 17 januari 1922 i Oak Park i Illinois, är en amerikansk Emmy-vinnande skådespelare. White föddes i Oak Park i Illinois men växte upp i Los Angeles i Kalifornien. Hon är bland annat känd för att ha spelat Rose i TV-serien Pantertanter. Hon har fått sju Emmys och i Saturday Night Live gjorde hon stor succé som gästvärd tillsammans med Jay-Z.", "id": "Q373895"}, {"name": "Julio César Chávez", "jobs": ["Q11338576"], "first_paragraph": "Julio César Chávez, född 12 juli 1962 i Ciudad Obregón, Sonora, är en mexikansk boxare som varit världsmästare i tre olika viktklasser (lätt lättvikt, lättvikt och lätt weltervikt). Chavez ansågs i slutet av 1980-talet och början av 90-talet allmänt vara världens bäste boxare, oavsett viktklass.", "id": "Q471461"}, {"name": "Justin Faulk", "jobs": ["Q11774891"], "first_paragraph": "Justin Faulk, född 20 mars 1992, är en amerikansk professionell ishockeyspelare som för närvarande spelar för Carolina Hurricanes i NHL. Han valdes som 37:e spelare totalt i NHL Entry Draft 2010 av Carolina Hurricanes. ", "id": "Q187535"}, {"name": "Eduard Bernstein", "jobs": ["Q82955", "Q4964182", "Q36180", "Q188094", "Q876864"], "first_paragraph": "Eduard Bernstein, född 6 januari 1850 i Berlin, död där 18 december 1932, var en tysk socialistisk filosof och riksdagsman.", "id": "Q75786"}, {"name": "Agnes Denes", "jobs": ["Q483501", "Q1028181", "Q33123562"], "first_paragraph": "Agnes Denes, född 1931 i Budapest, Ungern, är en amerikansk konstnär med doktorsgrad i konst, som anses vara pionjär inom den konceptuella konsten och konströrelsen som kallas \"environmental art\" eller \"land art\".", "id": "Q394503"}, {"name": "Jonathan Woodgate", "jobs": ["Q937857"], "first_paragraph": "Jonathan Woodgate, född 22 januari 1980 i Middlesbrough, är en engelsk fotbollsspelare som har spelat för bland annat Leeds United och Middlesbrough FC. Han började sin professionella fotbollskarriär i Leeds United där han spelade 104 ligamatcher.", "id": "Q296635"}, {"name": "Halina Konopacka", "jobs": ["Q49757", "Q11513337", "Q36180"], "first_paragraph": "Halina Konopacka, född den 26 februari 1900 i Rawa Mazowiecka - död den 28 januari 1989 i Daytona Beach, Florida, var en polsk friidrottare som tävlade i diskuskastning.", "id": "Q238056"}, {"name": "Carl Menger", "jobs": ["Q188094", "Q121594"], "first_paragraph": "Carl Menger, född 28 februari 1840 i Neu Sandez, Galizien, död 26 februari 1921 i Wien, var en österrikisk nationalekonom. ", "id": "Q84177"}, {"name": "Ulla Tessin", "jobs": ["Q715222"], "first_paragraph": "Ulrika \"Ulla\" Lovisa Tessin, född Sparre af Sundby 23 maj 1711, död 14 december 1768, var en svensk överhovmästarinna, brevskrivare, amatörkonstnär och grevinna. ", "id": "Q440442"}, {"name": "Aristide Briand", "jobs": ["Q82955", "Q372436", "Q1930187", "Q193391", "Q36180"], "first_paragraph": "Aristide Briand, född 28 mars 1862 i Nantes, död 7 mars 1932 i Paris, var en fransk politiker som var landets konseljpresident (regeringschef) 1909–1911, 1913, 1915–1917, 1921–1922, 1925–1926 samt 1929. Han var en av tredje republikens viktigaste politiker och åren 1906–1932 ingick han i 25 regeringar, 11 som konseljpresident och 16 som utrikesminister. ", "id": "Q179888"}]