[{"name": "Raymond Loewy", "jobs": ["Q5322166", "Q11295636", "Q2000124"], "first_paragraph": "Raymond Fernand Loewy, född 5 november 1893 i Paris, död 14 juli 1986 i Monaco, var en av 1900-talets mest kända industridesigner. Loewy var född i Frankrike, men tillbringade större delen av sin karriär i USA, där han kom att influera många viktiga aspekter av amerikansk kultur. Bland hans mest kända bidrag märks Shell-, Exxon- och BP-logotypen, Greyhoundbussarna, Lucky Strikepaketet, och Studebaker Avanti. ", "id": "Q435509"}, {"name": "Astrid Proll", "jobs": ["Q1930187"], "first_paragraph": "Astrid Proll, född 29 maj 1947, är en f.d. medlem av Röda armé-fraktionen. Proll var i aktiv i RAF:s inledningsfas i början av 1970-talet. Hon är yngre syster till Thorwald Proll.", "id": "Q69442"}, {"name": "Sean Paul", "jobs": ["Q177220"], "first_paragraph": "Sean Paul, född Sean Paul Ryan Francis Henriques den 9 januari 1973 i Kingston, Jamaica, är en jamaicansk reggaesångare och musiker.", "id": "Q200577"}, {"name": "Jolanda av Aragonien", "jobs": ["Q82955"], "first_paragraph": "Jolanda av Aragonien (även Yolanda), född 11 augusti 1384, död 14 november 1442, var tronpretendent och titulärmonark (drottning) av Aragonien, samt titulärdrottning av Neapel, Cypern, Sicilien och Jerusalem, hertiginna av Anjou och grevinna av Provence som gift med Ludvig II av Anjou: hon kallades ibland ”fyraländersdrottningen” på grund av dessa titlar. Hon var regent i Provence som förmyndare för sin son. Folanda var en viktig politisk aktör i 1400-talets Frankrike. Hon är också traditionellt känd som beställaren av de berömda Rohantimmarna.", "id": "Q235174"}, {"name": "T.E. Lawrence", "jobs": ["Q4773904", "Q3621491", "Q18814623", "Q36180", "Q189290", "Q28389", "Q333634", "Q26224000", "Q9352089", "Q193391"], "first_paragraph": "Thomas Edward \"T. E.\" Lawrence, känd som Lawrence av Arabien, född 16 augusti 1888 i Tremadog i Caernarfonshire i Wales, död 19 maj 1935 på Bovington Camp nära Wareham i Dorset, var en brittisk officer, författare och arkeolog.", "id": "Q170596"}, {"name": "Carl Hoefkens", "jobs": ["Q937857"], "first_paragraph": "Carl Hoefkens, född 6 oktober 1978 i Lier, är en belgisk internationell fotbollsspelare, för närvarande i Club Brügge. Han spelar även för det belgiska landslaget.", "id": "Q386907"}, {"name": "Christian Sprenger", "jobs": ["Q10843402"], "first_paragraph": "Christian Sprenger, född 6 april 1983 i Ludwigsfelde, är en tysk handbollsspelare. Han spelar för det tyska klubblaget THW Kiel i Handball-Bundesliga och för det tyska landslaget. Han är vänsterhänt och spelar i anfall som högersexa.", "id": "Q552812"}, {"name": "Bonnie Wright", "jobs": ["Q33999", "Q970153", "Q3282637", "Q2526255", "Q2405480", "Q28389", "Q4610556", "Q10800557", "Q3455803", "Q13235160"], "first_paragraph": "Bonnie Francesca Wright, född 17 februari 1991 i London, är en brittisk skådespelare och fotomodell. Hon är mest känd för att ha spelat Ginny Weasley i filmerna om Harry Potter. Hon har även varit med i tv-serien Stranded där hon spelade Sarah Robinson (från 2002) och Agatha Christie: A Life in Pictures där hon spelade Agatha Christie som ung (från 2004). Hennes föräldrar heter Gary Wright och Sheila Teague, och äger en egen smyckesaffär i London, Wright & Teague. Hon har även en äldre bror, Lewis.", "id": "Q105466"}, {"name": "Hucbald", "jobs": ["Q36834", "Q17166634", "Q14915627", "Q36180", "Q16031530"], "first_paragraph": "Hucbald, född omkring 840, död omkring 930, var en flamländsk munk och musikskriftställare.", "id": "Q253997"}, {"name": "Daniel Pancu", "jobs": ["Q937857"], "first_paragraph": "Daniel Pancu, född 17 augusti 1977 i Iași i Rumänien är en före detta fotbollsspelare som senast spelade i FC Rapid Bucureşti (anfallare). Pancu började sin karriär i FC Politehnica Iași, men 1996 så blev han såld till Rapid Bucureşti för cirka $200.000. Han var den dyraste personen i FC Politehnica Iaşi historia. År 2002 värvades han av det turkiska laget Besiktas JK där han gjorde många mål.", "id": "Q710813"}, {"name": "Dirck Dircksz. van Santvoort", "jobs": ["Q1028181"], "first_paragraph": "Dirck Dircksz. van Santvoort, född 1610 eller 1611 i Amsterdam, död 1680, var en nederländsk målare.", "id": "Q420452"}]