[{"name": "Sabine Becker", "jobs": ["Q10866633"], "first_paragraph": "Sabine Becker, född 13 augusti 1959 i Karl-Marx-Stadt, är en tysk före detta skridskoåkare som tävlade för Östtyskland. Becker blev olympisk silvermedaljör på 3 000 meter vid vinterspelen 1980 i Lake Placid.", "id": "Q299549"}, {"name": "Vasilij Trediakovskij", "jobs": ["Q49757", "Q36180", "Q333634"], "first_paragraph": "Vasilij Kirillovitj Trediakovskij (ryska: Василий Кириллович Тредиаковский), född 5 mars (gamla stilen: 22 februari) 1703 i Astrachan, död 17 augusti (gamla stilen: 6 augusti) 1769 i Sankt Petersburg, var en rysk språkforskare och poet.", "id": "Q557575"}, {"name": "Marc Janko", "jobs": ["Q937857"], "first_paragraph": "Marc Janko, född 25 juni 1983 i Wien, Österrike, är en österrikisk fotbollsspelare som spelar för tjeckiska Sparta Prag. Han har också representerat det österrikiska landslaget vid ett flertal tillfällen.", "id": "Q344107"}, {"name": "Ludwig Friedrich Otto Baumgarten-Crusius", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Ludwig Friedrich Otto Baumgarten-Crusius, född den 31 juli 1788 i Merseburg, död den 31 maj 1842 i Jena, var en tysk evangelisk teolog, bror till Carl Wilhelm Baumgarten-Crusius.", "id": "Q98218"}, {"name": "Sarah, hertiginna av York", "jobs": ["Q15472169", "Q3282637", "Q36180"], "first_paragraph": "Sarah, hertiginna av York, född Sarah Margaret Ferguson 15 oktober 1959 i Marylebone, London, var gift med prins Andrew, hertig av York 1986–1996. Hon är även känd under smeknamnet Fergie.", "id": "Q55720"}, {"name": "Darcey Bussell", "jobs": ["Q805221", "Q2490358", "Q4610556", "Q36180", "Q4853732"], "first_paragraph": "Darcey Andrea Bussell, född Marnie Mercedes Darcey Pemberton Crittle 27 april 1969 i London, England, är en pensionerad engelsk  ballerina, och är idag en av de fyra domarna i BBC:s dokusåpa Strictly Come Dancing.", "id": "Q291331"}, {"name": "Vanessa Redgrave", "jobs": ["Q28389", "Q2259451", "Q10800557"], "first_paragraph": "Vanessa Redgrave, född 30 januari 1937 i Greenwich i London, är en brittisk skådespelare. Redgrave är bland annat känd för sina roller i En man för alla tider (1966), Blow-up – förstoringen (1966), Morgan - hur galen som helst (1966), Camelot (1967), Isadora (1968), Maria Stuart - drottning av Skottland (1971), Djävlarna (1971), Mordet på Orientexpressen (1974), Julia (1977), En kvinnas röst (1984), Prick Up Your Ears (1987), Howards End (1992), Mission: Impossible (1996), Försoning (2007), Coriolanus (2011) och The Butler (2013)", "id": "Q347879"}, {"name": "Stanley Matthews", "jobs": ["Q10833314"], "first_paragraph": "Sir Stanley Matthews, född 1 februari 1915 i Hanley, Stoke-on-Trent, död 23 februari 2000, var en engelsk fotbollsspelare (högerytter).", "id": "Q216140"}, {"name": "Ban Kulin", "jobs": [], "first_paragraph": "Ban Kulin, född 5 maj 1163, död 1204, var en ban av Bosnien som regerade mellan åren 1180 och 1204, först som vasall till Bysantinska riket och senare till Kungariket Ungern. Han efterträddes som ban av sin son Stephen Kulinić.", "id": "Q389903"}, {"name": "Bruce Rioch", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Bruce Rioch, föddes 6 september 1947 i Aldershot, England. Ricoh är fotbollsspelare (mittfältare) och tränare av skotsk härkomst på sin fars sida. Han har spelat 24 landskamper för Skottland med deltagande i VM-slutspelet i Argentina 1978 som höjdpunkt. När han övertog kaptensbindeln i det skotska landslaget var han unik, eftersom kaptenen i det skotska landslaget aldrig tidigare varit en person född i England.", "id": "Q373052"}, {"name": "Helmuth Groscurth", "jobs": ["Q189290", "Q1397808"], "first_paragraph": "Helmuth Groscurth, född 16 december 1898 i Lüdenscheid, Westfalen, Tyskland, död 7 april 1943 i sovjetisk krigsfångenskap, var en tysk officer inom Wehrmacht och motståndsman mot nationalsocialismen.", "id": "Q92034"}]