[{"name": "Ignatius av Loyola", "jobs": ["Q250867", "Q4504549", "Q47064"], "first_paragraph": "Ignatius av Loyola, egentligen Íñigo López Oñaz y Loyola (baskiska: Ignazio Loiolakoa, spanska: Ignacio de Loyola, latin: Ignatius de Loyola), född 23 oktober 1491 på slottet Loyola i Azpeitia i Baskien, död 31 juli 1556 i Rom, var Jesuitordens grundare. Han vördas som helgon inom Romersk-katolska kyrkan, med minnesdag den 31 juli.", "id": "Q44281"}, {"name": "Ronald Ridenhour", "jobs": ["Q1930187"], "first_paragraph": "Ronald Ridenhour, född 6 april 1946 i Oakland, Kalifornien, död 10 maj 1998 i New Orleans, var en amerikansk menig soldat som tillhörde 11:e infanteribrigaden under vietnamkriget. Ridenhour spelade en avgörande roll vid avslöjandet av vad som egentligen hade ägt rum i den sydvietnamesiska byn My Lai den 16 mars 1968.", "id": "Q719341"}, {"name": "Franziska Weber", "jobs": ["Q16004471"], "first_paragraph": "Franziska Weber, född 24 maj 1989 i Potsdam i Östtyskland, är en tysk idrottare som tävlar i kanot. Hennes största meriter hittills är en guld- och en silvermedalj vid de olympiska sommarspelen 2012 i London samt två silvermedaljer vid de olympiska sommarspelen 2016 i Rio de Janeiro.", "id": "Q65739"}, {"name": "Lu Chunlong", "jobs": ["Q23892384"], "first_paragraph": "Lu Chunlong (förenklad kinesiska: 陆春龙; traditionell kinesiska: 陸春龍; pinyin: Lù Chūnlóng), född den 8 april 1989 i Jiangyin, Kina, är en kinesisk gymnast.", "id": "Q376967"}, {"name": "Peter Strauss", "jobs": ["Q2259451", "Q10800557", "Q10798782", "Q2405480"], "first_paragraph": "Peter Strauss, född 20 februari 1947 i Croton-on-Hudson, New York, är en amerikansk skådespelare.", "id": "Q275161"}, {"name": "Valtteri Bottas", "jobs": ["Q10841764", "Q10349745"], "first_paragraph": "Valtteri \"Vale\" Bottas, född 28 augusti 1989 i Nastola, är en finländsk racerförare, som för närvarande kör för Mercedes i Formel 1. Han är gift med den finländska tävlingssimmerskan Emilia Pikkarainen.", "id": "Q138745"}, {"name": "Wilhelm Miklas", "jobs": ["Q82955"], "first_paragraph": "Wilhelm Miklas, född 15 oktober 1872 i Krems an der Donau, död 20 mars 1956 i Wien, var en österrikisk politiker och Österrikes förbundspresident 1928–38.", "id": "Q84263"}, {"name": "Brian Labone", "jobs": ["Q937857"], "first_paragraph": "Brian Leslie Labone, född 23 januari 1940, död 24 april 2006, var en engelsk fotbollsspelare som tillbringade hela sin professionella karriär, 1958–1971, i Everton.", "id": "Q538322"}, {"name": "Claudius Salmasius", "jobs": ["Q1234713", "Q16267607", "Q36180", "Q121594", "Q2468727", "Q1622272"], "first_paragraph": "Claudius Salmasius, fr. Claude de Saumaise, född 1588 i Semur-en-Auxois, död 1653 i Spaa, var en fransk filolog; professor vid universitetet i Leiden i Nederländerna från 1631.", "id": "Q605328"}, {"name": "Anne-Sophie Mutter", "jobs": ["Q1259917", "Q16145150"], "first_paragraph": "Anne-Sophie Mutter, född 29 juni 1963 i Rheinfelden i Baden-Württemberg, är en tysk violinist med stora internationella framgångar. Hon upptäcktes som 13-åring av dirigenten Herbert von Karajan. ", "id": "Q3374"}, {"name": "Theodor von Schön", "jobs": ["Q82955", "Q36180"], "first_paragraph": "Heinrich Theodor von Schön, född 20 januari 1773 i Schreitlaucken, död 23 juli 1856 på Gut Arnau vid Königsberg, var en preussisk politiker.", "id": "Q214012"}]