[{"name": "Charles Baudelaire", "jobs": ["Q49757", "Q4164507", "Q11774202", "Q333634", "Q36180", "Q482980"], "first_paragraph": "Charles Pierre Baudelaire, född 9 april 1821 i Paris, död 31 augusti 1867 i Paris, var en fransk poet, författare och litteraturkritiker som vid sidan av Walt Whitman anses vara den litterära modernismens stamfader.", "id": "Q501"}, {"name": "Fritz von Uhde", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Fritz von Uhde, född den 22 maj 1848 i Wolkenburg i Sachsen, död den 25 februari 1911 i München, var en tysk målare.", "id": "Q210201"}, {"name": "Ilja Berezin", "jobs": ["Q901"], "first_paragraph": "Ilja Nikolajevitj Berezin (ryska: Илья Николаевич Березин), född 31 juli (gamla stilen: 19 juli) 1818 i guvernementet Perm, död 3 april (gamla stilen: 22 mars) 1896 i Sankt Petersburg, var en rysk orientalist. Han blev en banbrytare för turkologin som självständig vetenskap.", "id": "Q171247"}, {"name": "Edgar Tinel", "jobs": ["Q36834", "Q1622272", "Q486748"], "first_paragraph": "Edgar Pierre Joseph Tinel, född 27 mars 1854 i Sinaai vid Sint-Niklaas, död 28 oktober 1912 i Bryssel, var en belgisk tonsättare.", "id": "Q377071"}, {"name": "Karl Bühler", "jobs": ["Q212980", "Q1622272", "Q211346"], "first_paragraph": "Karl Bühler, född 27 maj 1879, död 24 oktober 1963, var en tysk psykolog.", "id": "Q58851"}, {"name": "Paola av Belgien", "jobs": ["Q2478141"], "first_paragraph": "Paola av Belgien, född donna Paola Margherita Maria Antonia Consiglia dei Principi Ruffo di Calabria 11 september 1937 i Forte dei Marmi i Italien, var drottning av Belgien från den 9 augusti 1993 fram till den 21 juli 2013. Hon gifte sig 2 juli 1959 med Albert II av Belgien.", "id": "Q31129"}, {"name": "Philip James Bailey", "jobs": ["Q49757", "Q482980", "Q36180"], "first_paragraph": "\nPhilip James Bailey, född 22 april 1816 i Nottingham, död där 6 september 1902, var en brittisk poet, känd för verket Festus.", "id": "Q324158"}, {"name": "Samuel Cornut", "jobs": ["Q36180", "Q6625963", "Q11774202"], "first_paragraph": "Samuel Cornut, född 28 juni 1861 i Aigle, död 1 maj 1918 i Thonon-les-Bains, Frankrike, var en schweizisk författare.", "id": "Q125175"}, {"name": "Johan II av Brandenburg", "jobs": ["Q1097498"], "first_paragraph": "Johan II av Brandenburg, född omkring 1237, död 10 september 1281, var markgreve och medregent av markgrevskapet Brandenburg från 1266 till sin död, samt herre till Crossen (nuv. Krosno Odrzańskie) i Neumark.", "id": "Q472944"}, {"name": "José Calderón", "jobs": ["Q3665646"], "first_paragraph": "José Calderón, född 28 september 1981 i Villanueva de la Serena, Spanien, är en spansk idrottare som tog OS-silver i basket 2008 i Peking. Detta var Spaniens andra medalj i herrbasket i olympiska sommarspelen. Han spelar för Cleveland Cavaliers i NBA.", "id": "Q316106"}, {"name": "Gustav Langenscheidt", "jobs": ["Q2516866"], "first_paragraph": "Gustav Langenscheidt, född 21 oktober 1832, död 11 november 1895, var en tysk språklärare och bokförläggare.", "id": "Q90535"}]