[{"name": "Margarete Weißkirchner", "jobs": [], "first_paragraph": "Margarete Weißkirchner, född 1460, död 1500, var mätress till Filip I av Hanau-Münzenberg. Paret levde öppet tillsammans efter Filips första hustrus död 1477, men förhållandet beskrevs inte så som det mellan en monark och hans mätress, utan tycks ha accepterats som ett civilt äktenskap utan vigsel. Hon kallades dock officiellt för mätress, trots att det inte var så relationen uppfattades i socialt avseende. ", "id": "Q537477"}, {"name": "Henry S. Foote", "jobs": ["Q82955", "Q40348", "Q482980", "Q36180"], "first_paragraph": "Henry Stuart Foote, född 28 februari 1804 i Fauquier County, Virginia, död 20 maj 1880 i Nashville, Tennessee, var en amerikansk politiker (demokrat). Han representerade delstaten Mississippi i USA:s senat 1847-1852. Han var sedan guvernör i Mississippi 1852-1854. Han var känd för utkämpandet av dueller i sin ungdom och flydde från Alabama till Mississippi för att duellerna innebar ett brott mot lagen i Alabama.", "id": "Q365808"}, {"name": "Simone Martini", "jobs": ["Q1028181", "Q998628"], "first_paragraph": "Simone Martini (även kallad di Martino), född omkring 1284 i Siena, död 1344 i Avignon, var en italiensk målare verksam i Siena, Pisa, Assisi, Orvieto och Neapel. Han var bror till Donato Martini. ", "id": "Q221043"}, {"name": "E.M. Forster", "jobs": ["Q36180", "Q6625963", "Q28389", "Q4263842", "Q864380", "Q18844224"], "first_paragraph": "Edward Morgan Forster, född 1 januari 1879 i Marylebone, London, död 7 juni 1970 i Coventry, Warwickshire, var en brittisk författare och medlem i Bloomsburygruppen. Han är mest känd för sina romaner, av vilka flertalet har filmatiserats. Till hans mest berömda romaner hör Ett rum med utsikt, Howards End och En färd till Indien.", "id": "Q189119"}, {"name": "Donald Grant Nutter", "jobs": ["Q82955"], "first_paragraph": "Donald Grant Nutter, född 28 november 1915 i Lambert, Montana, död 25 januari 1962 i Lewis and Clark County, Montana, var en amerikansk republikansk politiker. Han var Montanas guvernör från 1961 fram till sin död i en flygolycka.", "id": "Q370668"}, {"name": "Rubén Limardo", "jobs": ["Q13381863", "Q82955"], "first_paragraph": "Rubén Limardo, född den 3 augusti 1985 i Ciudad Bolívar, Venezuela, är en venezuelansk fäktare som tog OS-guld i herrarnas värja i samband med de olympiska fäktningstävlingarna 2012 i London.", "id": "Q552249"}, {"name": "Jorge Ortiz", "jobs": ["Q937857"], "first_paragraph": "Jorge Alberto Ortiz, född 20 juni 1984, är en argentinsk fotbollsspelare som spelar i Club Atlético Lanús, dit han kom från Arsenal de Sarandí. Han kom till AIK från San Lorenzo, som är Argentinas tredje största klubb, inför 2008 års säsong. Ortiz spelade på innermittfältet i AIK, han debuterade mot Kalmar FF hemma säsongen 2008 och han gjorde sitt första mål för AIK på straff i derbyt mot Hammarby samma säsong. 2009 vann klubben både allsvenskan och svenska cupen. I juli 2010 kom AIK och Ortiz överens om att bryta kontraktet i förtid. Han hade då spelat 62 allsvenska matcher och gjort ett mål.", "id": "Q423196"}, {"name": "Josephine Touray", "jobs": ["Q13365117"], "first_paragraph": "Maria Josephine Touray, född 6 oktober 1979 i Århus, är en dansk handbollsspelare. Hon är vänsterhänt och spelar i anfall som högersexa.", "id": "Q451270"}, {"name": "Konrad Burdach", "jobs": ["Q201788", "Q1622272", "Q2599593"], "first_paragraph": "Carl Ernst Konrad Burdach, född 29 maj 1859 i Königsberg, död 18 september 1936 i Berlin, var en tysk historiker och germanist. Han var sonsons son till Friedrich Burdach.", "id": "Q86343"}, {"name": "Stefanie Hertel", "jobs": ["Q21234378", "Q947873", "Q177220"], "first_paragraph": "Stefanie Anke Hertel, född 25 juli 1979 i Sachsen, är en populär tysk artist. Hon är sedan 2014 gift med den österrikiske musikern Lanny Isis född 1975. Hon har, tillsammans med sin före detta man Stefan Mross en dotter Johanna (född 17 oktober 2001). Till vardags arbetar hon som lärarinna, men har även engagerat sig i biståndsfrågor. ", "id": "Q548168"}, {"name": "Marcus Ahlm", "jobs": ["Q13365117"], "first_paragraph": "Marcus Ahlm, född 7 juli 1978 i Norra Åsum, är en svensk före detta handbollsspelare. Han är högerhänt och spelade i anfall som mittsexa.", "id": "Q655767"}]