[{"name": "José Serrano", "jobs": ["Q82955", "Q806798"], "first_paragraph": "José Enrique Serrano, född 24 oktober 1943 i Mayagüez, Puerto Rico, är en amerikansk demokratisk politiker. Han är ledamot av USA:s representanthus sedan 1990. Han representerar New Yorks 16:e distrikt sedan 1993. Innan dess var hans distrikt New Yorks 18:e.", "id": "Q460267"}, {"name": "Carla Bley", "jobs": ["Q806349", "Q36834", "Q158852", "Q15981151", "Q486748", "Q12800682"], "first_paragraph": "Carla Bley, född Carla Borg 11 maj 1936 i Oakland, Kalifornien, är en amerikansk jazzpianist och kompositör.", "id": "Q233721"}, {"name": "Alfonso López Michelsen", "jobs": ["Q193391", "Q1622272", "Q40348", "Q82955"], "first_paragraph": "Alfonso López Michelsen, född 30 juni 1913 i Bogota, död 11 juli 2007 i Bogotá, var en colombiansk politiker.", "id": "Q356678"}, {"name": "Caesarius av Terracina", "jobs": ["Q161944", "Q6498826"], "first_paragraph": "Caesarius, Cesarius eller Cesareo (grekiska Καισάριος ο διάκονος, latin Caesarius Diaconus), död cirka 107 e.Kr. i Terracina, var en diakon och kristen martyr. Han vördas som helgon i Romersk-katolska kyrkan.", "id": "Q129603"}, {"name": "Jeff Ward", "jobs": ["Q386854"], "first_paragraph": "För trummisen i Nine Inch Nails, se Jeff Ward (musiker).", "id": "Q607061"}, {"name": "Danijel Pranjić", "jobs": ["Q937857"], "first_paragraph": "Danijel Pranjić, född 2 december 1981 i Našice, Jugoslavien (nuvarande Kroatien), är en kroatisk fotbollsspelare som har spelat för bland annat Panathinaikos FC, Heerenveen och Bayern München. ", "id": "Q154512"}, {"name": "Madeline Kahn", "jobs": ["Q2405480", "Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Madeline Kahn, född 29 september 1942 i Boston i Massachusetts, död 3 december 1999 i New York i New York, var en amerikansk skådespelare.", "id": "Q234068"}, {"name": "Fredrik III av Pfalz", "jobs": [], "first_paragraph": "Fredrik den fromme (av grenen Pfalz-Simmern), född 1515, död 1576, var kurfurste av Pfalz 1559-1576 (efter sin avlägsne släkting Otto Henrik). Han, som var son till Johan II av Pfalz-Simmern och Beatrice av Baden, var gift först med Marie av Brandenburg-Kulmbach och därefter med Amalia av Neuenahr.", "id": "Q62171"}, {"name": "Rick Falkvinge", "jobs": ["Q82955", "Q5482740", "Q36180", "Q8246794"], "first_paragraph": "Rick Falkvinge, under en tid Rickard Falkvinge, ursprungligen Dick Greger Augustsson, född 21 januari 1972 i Göteborg, är en svensk IT-entreprenör, mest känd som grundaren av och den förste partiledaren för det svenska Piratpartiet. Sedan augusti 2014 arbetar han som politisk föreläsare och sprider sina politiska idéer runt om i världen.", "id": "Q443624"}, {"name": "Sammy Sosa", "jobs": ["Q10871364"], "first_paragraph": "Samuel Kelvin \"Sammy\" Peralta Sosa, född den 12 november 1968 i Consuelo, är en dominikansk före detta professionell basebollspelare som spelade 18 säsonger i Major League Baseball (MLB) 1989–2005 och 2007. Sosa var rightfielder.", "id": "Q455117"}, {"name": "Raewyn Connell", "jobs": ["Q2306091", "Q121594"], "first_paragraph": "Raewyn Connell, född 3 januari 1944 (tidigare Robert William Connell, R.W. Connell eller Bob Connell), är en australisk sociolog som fick stort inflytande på mansforskningen genom sin bok Masculinities (1995). Men Connell har även påverkat inom andra forskningsinriktningar så som social-, queer- och historieforskning.", "id": "Q453592"}]