[{"name": "Gunnar Hedlund", "jobs": ["Q82955"], "first_paragraph": "Gunnar Hedlund, Gunnar Hedlund i Rådom, född 1 september 1900 i Helgum, Ångermanland, Västernorrlands län, död 26 november 1989 på Lidingö, var en svensk politiker (centerpartist), jurist (juris doktor), ämbetsman, och under sex år inrikesminister. Hedlund var partiledare för Bondeförbundet/Centerpartiet från 1949 till 1971 och spelade stor roll för att förändra partiet från ett intresseparti för bönder till ett allmänborgerligt parti. Hedlund hade goda relationer med Socialdemokraternas partiordförande Tage Erlander och medverkade till koalitionsregeringen under 1950-talet. Hedlund var också intresserad av skogsbruk och hade avgörande betydelse för det kooperativa skogsbolaget NCB. Han var också ordförande i Sveriges skogsägareföreningars riksförbund samt en kort tid generaldirektör och chef för Lantmäteristyrelsen.", "id": "Q514209"}, {"name": "Nataša Ninković", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Nataša Ninković (serbiska: Наташа Нинковић) född 22 juli 1972, är en serbisk skådespelare.", "id": "Q291983"}, {"name": "Larry Manetti", "jobs": ["Q10798782", "Q10800557"], "first_paragraph": "Larry Manetti, född 23 juli 1947 i Chicago, Illinois, är en amerikansk skådespelare. Han är främst känd för rollen som Orville \"Rick\" Wright i TV-serien Magnum P. I. mellan 1980 och 1988 med Tom Selleck i huvudrollen.", "id": "Q132359"}, {"name": "Jean-Louis Laya", "jobs": ["Q36180", "Q4263842", "Q214917"], "first_paragraph": "Jean-Louis Laya, född 4 december 1761 i Paris, död 25 augusti 1833 i Meudon, var en fransk dramatiker.", "id": "Q649515"}, {"name": "Mario Božić", "jobs": ["Q937857"], "first_paragraph": "Mario Božić, född den 25 maj 1983 i Tuzla, Jugoslavien, är en bosnisk fotbollsspelare som spelar för FK Voždovac i Serbien. Den 20 februari 2012 bekräftades det att Božić hade flyttat till Shanghai Shenhua från den israeliska fotbollsklubben FC Ashdod.", "id": "Q247230"}, {"name": "Andre Lakos", "jobs": ["Q11774891"], "first_paragraph": "André Lakos, född 29 juli 1979 i Wien, är en österrikisk ishockeyspelare som spelar i den österrikiska EBEL-klubben Vienna Capitals.", "id": "Q520503"}, {"name": "Baik Hyun-Man", "jobs": ["Q11338576"], "first_paragraph": "Baik Hyun-Man, född den 27 januari 1964, är en sydkoreansk boxare som tog OS-silver i tungviktsboxning 1988 i Seoul. I finalen fick han möta Ray Mercer, och knockades av honom.", "id": "Q562860"}, {"name": "Frederick H. Gillett", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Frederick Huntington Gillett, född 16 oktober 1851 i Westfield, Massachusetts, död 31 juli 1935 i Springfield, Massachusetts, var en amerikansk republikansk politiker. Han var talman i USA:s representanthus 1919-1925.", "id": "Q450898"}, {"name": "Kent Huskins", "jobs": ["Q11774891"], "first_paragraph": "Kent Huskins, född 4 maj 1979 i Almonte, Ontario, är en kanadensisk professionell ishockeyspelare som spelar för Philadelphia Flyers i NHL. Han har tidigare representerat Detroit Red Wings, St. Louis Blues, San Jose Sharks och Anaheim Ducks", "id": "Q258744"}, {"name": "Ludwig Senfl", "jobs": ["Q36834", "Q1076502"], "first_paragraph": "Ludwig Senfl, född omkring 1486, död omkring 1543 i München, var en schweizisk kompositör under renässansen.", "id": "Q58008"}, {"name": "Alfred II zu Windisch-Grätz", "jobs": ["Q47064"], "first_paragraph": "Alfred II Nikolaus, furst zu Windisch-Grätz, född den 28 mars 1819 i Wien, död den 28 april 1876 i Tachau, var general i österrikiska armén, liksom tre av sina bröder. Han var son till furst Alfred I zu Windisch-Grätz och dennes hustru Eleonore (1796-1848), dotter till furst Joseph zu Schwarzenberg.", "id": "Q473961"}]