[{"name": "Shirley Temple", "jobs": ["Q33999", "Q10800557", "Q177220", "Q193391", "Q970153", "Q5716684", "Q10798782"], "first_paragraph": "Shirley Temple Black, född Shirley Temple 23 april 1928 i Santa Monica, Kalifornien, död 10 februari 2014 i Woodside, Kalifornien, var en amerikansk skådespelerska och diplomat.", "id": "Q182580"}, {"name": "Zygmunt Wróblewski", "jobs": ["Q169470", "Q593644"], "first_paragraph": "Zygmunt Florenty Wróblewski, född 28 oktober 1845 i Grodno, död 19 april 1888 i Kraków, var en polsk fysiker. ", "id": "Q245402"}, {"name": "Alois Negrelli", "jobs": ["Q81096", "Q13582652"], "first_paragraph": "Alois Negrelli (it. Luigi Negrelli), född 23 januari 1799 i Tyrolen (Fiera di Primiero), död 1 oktober 1858 i Wien, var en österrikisk ingenjör och järnvägspionjär. ", "id": "Q78836"}, {"name": "Hans Albert", "jobs": ["Q4964182", "Q2306091", "Q1622272"], "first_paragraph": "Hans Albert, född 8 februari 1921 i Köln, är en tysk filosof och samhällsforskare, som främst utmärkt sig inom vetenskapsteorin; professor i samhällsvetenskap och generell metodologi vid universitetet i Mannheim. ", "id": "Q62309"}, {"name": "Liberius", "jobs": ["Q250867"], "first_paragraph": "Liberius, född i Rom, död 24 september 366, var påve från den 17 maj 352 till sin död, 24 september 366. Helgon i katolska kyrkan, med festdag 23 september.", "id": "Q102105"}, {"name": "Stéphane Grichting", "jobs": ["Q937857"], "first_paragraph": "Stéphane Grichting, född 30 mars 1979 i Sierre, är en schweizisk fotbollsspelare som spelar för klubben Grasshoppers och har tidigare representerat Schweiz herrlandslag i fotboll, där han totalt har spelat 45 landskamper. Han har tidigare spelat för FC Sion och AJ Auxerre.", "id": "Q314090"}, {"name": "George Fox", "jobs": ["Q1234713"], "first_paragraph": "George Fox, född 1624 i Drayton-in-the-Clay, Leicestershire, död 13 januari 1691 i London, var en engelsk predikant och kväkarrörelsens upphovsman och organisatör.", "id": "Q310439"}, {"name": "Carolina av Bägge Sicilierna", "jobs": ["Q1028181"], "first_paragraph": "Carolina av Bägge Sicilierna (Maria Carolina Fernanda Louise), född 5 november 1798, död 17 april 1870, fransk prinsessa (hertiginna av Berry) och upprorsledare; som titulärregent för sin omyndige son ledde hon 1832 en resning för dennes räkning. ", "id": "Q234931"}, {"name": "Denis Pankratov", "jobs": ["Q10843402"], "first_paragraph": "Denis Pankratov, född 4 juli 1974, är en före detta simmare från Ryssland som vann dubbla OS-guld 1996 på 100 meter samt 200 meter fjärilsim. Han vann även ett lag-silver på 4x 100 meter i samma OS.", "id": "Q463399"}, {"name": "Jean Jacques Antoine Caussin de Perceval", "jobs": ["Q1731155", "Q121594"], "first_paragraph": "Jean Jacques Antoine Caussin de Perceval, född den 24 juni 1759 i Montdidier, död den 29 juli 1835 i Paris, var en fransk orientalist, far till Armand Pierre Caussin de Perceval. ", "id": "Q324767"}, {"name": "Marie Svensson", "jobs": ["Q13382519"], "first_paragraph": "Marie Svensson, född 9 augusti 1967, är en svensk före detta bordtennisspelare. 1994 blev hon europamästare i singel, den första för en svensk kvinna. ", "id": "Q456788"}]