[{"name": "Dietmar Schmidt", "jobs": ["Q13365117"], "first_paragraph": "Dietmar Schmidt, född den 29 april 1952 i Zwickau, Tyskland, är en östtysk handbollsspelare.", "id": "Q321424"}, {"name": "Craig Levein", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Craig William Levein, född 22 oktober 1964 i Dunfermline, är en skotsk fotbollstränare. Levein var tidigare en spelare och gjorde 16 landskamper för Skottland och var med vid VM i Italien 1990. Under karriären var han länge trogen Hearts FC som han tillbringade tolv säsonger i och gjorde över 300 matcher.", "id": "Q197698"}, {"name": "Karl Hugo Kronecker", "jobs": ["Q864503", "Q1622272"], "first_paragraph": "Karl Hugo Kronecker, född 27 januari 1839 i Liegnitz, död 6 juni 1914 i Bad Nauheim, var en tysk fysiolog, bror till matematikern Leopold Kronecker.", "id": "Q86458"}, {"name": "Al Bernard", "jobs": ["Q177220", "Q15981151"], "first_paragraph": "Alfred Aloysous \"Al\" Bernard, född den 23 november 1888 i New Orleans, Louisiana, död den 6 mars 1949 på Manhattan i New York City, var en amerikansk sångare och vaudevilleartist, känd som \"The Boy from Dixie\". Hans popularitet var som störst under 1920- och 1930-talen. ", "id": "Q439535"}, {"name": "Juan Crisóstomo de Arriaga", "jobs": ["Q36834"], "first_paragraph": "Juan Crisóstomo Jacobo Antonio de Arriaga y Balzola, född den 27 januari 1806 i Rigoitia, Bilbao, död den 17 januari 1826 i Paris, var en spansk (baskisk) violinist och kompositör.", "id": "Q313669"}, {"name": "Leo Slezak", "jobs": ["Q33999", "Q2865819", "Q177220", "Q482980"], "first_paragraph": "Leo Slezak, född 18 augusti 1873 i Mährisch-Schönberg, Österrike-Ungern (nuvarande Šumperk, Tjeckien), död 1 juni 1946 i Rottach-Egern, Tyskland, var en österrikisk skådespelare, operett-, opera- och liedersångare.", "id": "Q78586"}, {"name": "Roberto Sensini", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Roberto Néstor Sensini, född 1966, är en argentinsk fotbollsspelare (försvarare).", "id": "Q369133"}, {"name": "Samuel Pepys", "jobs": ["Q82955", "Q36180", "Q18939491", "Q329455"], "first_paragraph": "Samuel Pepys (piːps), född 23 februari 1633 i London, död 26 maj 1703 i London, var en engelsk ämbetsman och dagboksförfattare.", "id": "Q106143"}, {"name": "Andy Mackay", "jobs": ["Q16003954", "Q36834", "Q753110", "Q183945", "Q13235160", "Q1415090"], "first_paragraph": "Andrew \"Andy\" Mackay, född 23 juli 1946 i Lostwithiel, Cornwall, England, är en brittisk musiker och låtskrivare. Mackay är känd som en av originalmedlemmarna av rockgruppen Roxy Music, där han spelar saxofon och oboe.", "id": "Q526625"}, {"name": "Thomas Pynchon", "jobs": ["Q36180", "Q6625963", "Q11774202", "Q18844224"], "first_paragraph": "Thomas Ruggles Pynchon, Jr., född 8 maj 1937 i Glen Cove på Long Island i New York, är en amerikansk författare med bas i New York. ", "id": "Q35155"}, {"name": "Ludwig Friedländer", "jobs": ["Q14467526", "Q16267607", "Q1622272", "Q2468727", "Q82955"], "first_paragraph": "Ludwig Heinrich Friedländer, född 16 juli 1824 i Königsberg, död 16 december 1909 i Strassburg, var en tysk klassisk filolog och arkeolog, far till Paul Friedländer. ", "id": "Q77627"}]