[{"name": "Nikki Cox", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q5716684"], "first_paragraph": "Nikki Cox, född 2 juni 1978 i Los Angeles, Kalifornien, är en amerikansk skådespelare känd bland annat från rollen som Mary Conell i Las Vegas.", "id": "Q233840"}, {"name": "George Townshend, 7:e markis Townshend", "jobs": ["Q82955"], "first_paragraph": "George John Patrick Dominic Townshend, 7:e markis Townshend, född den 13 maj 1916, död 23 april 2010, känd som Viscount Raynham till 1921, var en brittisk peer och affärsman.", "id": "Q336147"}, {"name": "Jigme Wangchuck", "jobs": ["Q82955"], "first_paragraph": "Druk Gyalpo Jigme Wangchuk, född 1905, död 30 mars 1952 var kung av Bhutan. Han efterträdde den 21 augusti 1926 sin far, Ugyen Wangchuk som kung (Druk Gyalpo). Han ansågs vara en reinkarnation av munken Geshey Mindruk.", "id": "Q318177"}, {"name": "Nigel Short", "jobs": ["Q10873124", "Q36180"], "first_paragraph": "Nigel David Short MBE, född 1 juni 1965 i Leigh, Greater Manchester, är en brittisk schackspelare. Han blev stormästare vid 19 års ålder och 1993 utmanade han Garri Kasparov om världsmästartiteln. Han är också schackskribent, -tränare och -kommentator.", "id": "Q313778"}, {"name": "Erik Heinrichs", "jobs": ["Q189290", "Q36180"], "first_paragraph": "Axel Erik Heinrichs, född 21 juli 1890 i Helsingfors, död 16 november 1965 i Helsingfors, var finländsk militär. Major 1918, överstelöjtnant 1919, överste 1928, generalmajor 1933, generallöjtnant 1940, general av infanteriet 1941. ", "id": "Q700941"}, {"name": "Tom Ewell", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Tom Ewell, född som Samuel Yewell Tompkins 29 april 1909 i Owensboro, Kentucky, död 12 september 1994 i Woodland Hills, Kalifornien, var en amerikansk skådespelare.", "id": "Q427388"}, {"name": "Éva Tófalvi", "jobs": ["Q16029547"], "first_paragraph": "Éva Tófalvi, född 4 december 1978 i Miercurea Ciuc, är en rumänsk skidskytt.", "id": "Q260061"}, {"name": "Hilda av Nassau", "jobs": ["Q2478141"], "first_paragraph": "Hilda av Nassau, född 5 november 1864 i Biebrich, död 8 februari 1952 i Badenweiler, var en storhertiginna av Baden. Hon var dotter till Adolf av Luxemburg och före detta regent av Nassau, och Adelheid av Anhalt-Dessau samt gift 1885 med storhertig Fredrik II av Baden. Paret fick inga barn. ", "id": "Q236176"}, {"name": "Horace Maynard", "jobs": ["Q82955", "Q16533", "Q40348", "Q193391"], "first_paragraph": "Horace Maynard, född 30 augusti 1814 i Westborough i Massachusetts, död 3 maj 1882 i Knoxville i Tennessee, var en amerikansk politiker och diplomat. Han var ledamot av USA:s representanthus 1857–1863 och 1866–1875 samt USA:s postminister 1880–1881.", "id": "Q132330"}, {"name": "Victor Anichebe", "jobs": ["Q937857"], "first_paragraph": "Victor Chinedu Anichebe, född 23 april 1988 i Lagos, är en nigeriansk fotbollsspelare som spelar för kinesiska Beijing Enterprises.", "id": "Q311990"}, {"name": "Fredrik av Schaumburg-Lippe", "jobs": [], "first_paragraph": "Fredrik av Schaumburg-Lippe, född 30 januari 1868 i Ratiboritz och död 12 december 1945 i Bückeburg. Son till prins Wilhelm av Schaumburg-Lippe (1834-1906) och hans maka, Bathildis av Anhalt (1837-1902) .", "id": "Q67890"}]