[{"name": "Christian Petzold", "jobs": ["Q2526255", "Q28389"], "first_paragraph": "Christian Petzold, född 14 september 1960 i Hilden, är en tysk filmregissör. ", "id": "Q67268"}, {"name": "Josefine Öqvist", "jobs": ["Q937857"], "first_paragraph": "Anna Lenita Josefine Öqvist, född 23 juli 1983 i Ärentuna församling, är en svensk före detta fotbollsspelare. Under sin karriär tog hon två VM-medaljer, ett EM-brons och ett SM-guld.", "id": "Q445942"}, {"name": "Ivar Benlös", "jobs": ["Q11900058"], "first_paragraph": "Ivar Benlös (Ivar inn beinlausi), möjligen död 872 i Dublin, smeknamn på Ivar Ragnarsson, var enligt källorna en vikingahövding som 865 invaderade Östangeln (Östra England) med sina bröder Vitsärk (Halfdan Ragnarsson) och Ubbe Ragnarsson. Fred slöts med östanglerna, men följande år intog han York. Detta verkar ha varit genomtänkt då det rådde inbördeskrig mellan de lokala kungarna kung Ella och Osberht, varför landet var splittrat. Kungarna slöt dock fred för att besegra sina gemensamma fiender och försökte återta York, vilket slutade i en katastrof där både Ella och Osberht dödades. Enligt senare källor ska nordmännen ha dolt att de var överlägsna i antal och att de lurade in engelsmännen i en strid de inte kunde vinna.", "id": "Q350321"}, {"name": "J. P. Morgan, Jr.", "jobs": ["Q806798"], "first_paragraph": "John Pierpont \"Jack\" Morgan, Jr., född 7 september 1867 i Irvington i Westchester County i New York, död 13 mars 1943 i Boca Grande i Florida, var en amerikansk bankman och filantrop och son till den berömde finansmannen J. P. Morgan, av vilken han skulle ärva en stor förmögenhet och ta över ett flertal företag efter dennes död 1913.", "id": "Q174774"}, {"name": "Brennus", "jobs": ["Q28842264"], "first_paragraph": "Brennus var förmodligen en gallisk befälhavartitel. Flera galliska krigståg leddes av någon som kallas Brennus.", "id": "Q314911"}, {"name": "Carlos Saavedra Lamas", "jobs": ["Q185351", "Q40348", "Q193391", "Q82955", "Q1622272"], "first_paragraph": "Carlos Saavedra Lamas, född i Buenos Aires 1 november 1878, död där 5 maj 1959, var en argentinsk politiker och jurist. ", "id": "Q193672"}, {"name": "Rosita Serrano", "jobs": ["Q33999", "Q177220", "Q2865819", "Q855091"], "first_paragraph": "Rosita Serrano, enligt uppgift född 10 juni 1914 i Viña del Mar i Chile, död 6 april 1997 i Santiago de Chile, var en chilensk sångerska. Hon gick under smeknamnet ”Den chilenska näktergalen”.", "id": "Q274067"}, {"name": "Zbigniew Jaremski", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Zbigniew Jaremski, född den 19 juni 1949 i Zabrze, Polen, död 3 januari 2011, var en polsk friidrottare inom kortdistanslöpning.", "id": "Q168086"}, {"name": "Lori Lieberman", "jobs": ["Q639669", "Q177220", "Q488205", "Q36834", "Q486748"], "first_paragraph": "Lori Lieberman, född 15 november 1951 i Los Angeles, Kalifornien, USA, är en amerikansk sångerska som under tidigt 1970-tal spelade in för Capitol Records, och bland annat först sjöng in \"Killing Me Softly with His Song\". Efter att senare ha dragit sig tillbaka, återupptog hon sin karriär som skivartist vid 1990-talets mitt.", "id": "Q536723"}, {"name": "Dareios III", "jobs": ["Q116"], "first_paragraph": "Dareios III Kodomannos, född cirka 380 f.Kr., död 330 f.Kr., var dotterson till Artaxerxes II och storkung av Persien. ", "id": "Q102865"}, {"name": "David Weir", "jobs": ["Q937857", "Q628099"], "first_paragraph": "David Weir, född 10 maj 1970, är en skotsk före detta fotbollsspelare som numera arbetar som tränare. Under sin spelarkarriär spelade han mittback för bland annat Everton och Rangers. Han gjorde även 69 matcher för Skottlands landslag. Han har även spelat för Falkirk FC och Heart of Midlothian FC.", "id": "Q464467"}]