[{"name": "Pierre Prévost", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Pierre Prévost kan syfta på bland andra:", "id": "Q3386697"}, {"name": "Johnnie Walker", "jobs": ["Q2309784"], "first_paragraph": "Johnnie Walker är ett märke för skotsk whisky, producerad i Kilmarnock. Varumärket ägs av Diageo. Med en försäljning på 226 miljoner flaskor per år (2015) är Johnnie Walker den mest sålda skotska whiskyn i världen.", "id": "Q502268"}, {"name": "Virginia Grey", "jobs": ["Q33999", "Q28389", "Q10798782", "Q10800557"], "first_paragraph": "Virginia Grey, född 22 mars 1917 i Los Angeles, Kalifornien, död 31 juli 2004 i Woodland Hills, Los Angeles, Kalifornien, var en amerikansk skådespelare. Hon filmdebuterade som tioåring i 1927 års filmversion av Onkel Toms stuga. Hon medverkade sedan i flera filmer på 1930-talet och 1940-talet, och på 1950-talet mest i TV-produktioner.", "id": "Q273118"}, {"name": "Danny Dyer", "jobs": ["Q33999", "Q131524", "Q13219447", "Q2259451", "Q10800557"], "first_paragraph": "Daniel John \"Danny\" Dyer, född 24 juli 1977 i London, är en brittisk skådespelare och mediepersonlighet. Han är mest känd för sin roll som Tommy i filmen The Football Factory från 2004.", "id": "Q712803"}, {"name": "Franz Ziegler", "jobs": ["Q82955", "Q482980", "Q185351", "Q1209498", "Q36180", "Q40348"], "first_paragraph": "Franz Ziegler kan syfta på bland andra:", "id": "Q1270614"}, {"name": "Ludwig von Schorn", "jobs": ["Q1792450"], "first_paragraph": "Johann Karl Ludwig von Schorn, född den 10 juni 1793 i Castell, död den 17 februari 1842 i Weimar, var en tysk konsthistoriker. Han var farbror till Karl Schorn.", "id": "Q102533"}, {"name": "Arnošt Lustig", "jobs": ["Q36180", "Q28389", "Q1930187"], "first_paragraph": "Arnošt Lustig, född 21 december 1926 i Prag, död 26 februari 2011 i Prag, var en tjeckisk journalist och författare som skrivit romaner, noveller, teaterstycken och manus som ofta handlar om Förintelsen.", "id": "Q258715"}, {"name": "George Reeves", "jobs": ["Q10800557", "Q10798782", "Q2259451"], "first_paragraph": "George Reeves, född 5 januari 1914 i Woolstock, Iowa, död 16 juni 1959, amerikansk skådespelare. Han är mest känd för rollen som Stålmannen i TV-serien \"Adventures of Superman\" under 1950-talet. ", "id": "Q342537"}, {"name": "Nicholas Lens", "jobs": ["Q482980", "Q36834", "Q36180", "Q33999"], "first_paragraph": "Nicholas Lens, född 1957, är en belgisk kompositör av nutida musik, särskilt känd för sina operor. Hans verk har publicerats av Schott Music (Mainz/New York) och Mute Song (London) och distribueras genom Sony BMG.", "id": "Q321031"}, {"name": "Tomás de Zumalacárregui", "jobs": ["Q47064"], "first_paragraph": "Tomás de Zumalacárregui y de Imaz, född den 29 december 1788 i Ormaiztegi, baskiska provinsen Guipuzcoa, död den 25 juni 1835 i Zegama, Guipuzcoa, var en spansk militär.", "id": "Q717519"}, {"name": "Francisco Mancebo", "jobs": ["Q2309784"], "first_paragraph": "Francisco \"Paco\" Mancebo Perez, född 9 mars 1976 i Madrid, är en spansk proffscyklist. ", "id": "Q505746"}]