[{"name": "Charlie Gonzalez", "jobs": ["Q82955", "Q16533", "Q40348", "Q37226", "Q16533"], "first_paragraph": "Charles A. \"Charlie\" Gonzalez, född 5 maj 1945 i San Antonio, Texas, är en amerikansk demokratisk politiker. Han representerar delstaten Texas tjugonde distrikt i USA:s representanthus som var kongressledamot 1999-2013. Han efterträdde sin far Henry B. Gonzalez som var kongressledamot 1961-1999.", "id": "Q539459"}, {"name": "Hans Jüttner", "jobs": ["Q4991371", "Q82955"], "first_paragraph": "Hans Jüttner, född 2 mars 1894 i Schmiegel, död 24 maj 1965 i Bad Tölz, var en tysk SS-Obergruppenführer och general i Waffen-SS. Han var mellan 1943 och 1945 chef för SS-Führungshauptamt, Waffen-SS organisatoriska och administrativa myndighet. Efter 20 juli-attentatet mot Adolf Hitler år 1944 utnämnde Heinrich Himmler Jüttner till sin ställföreträdare som chef för reservarmén. Hans Jüttner var yngre bror till Max Jüttner.", "id": "Q67578"}, {"name": "Jochen Sachse", "jobs": ["Q13856320"], "first_paragraph": "Jochen Sachse, född den 2 oktober 1948 i Frankenberg, Tyskland, är en östtysk friidrottare inom släggkastning.", "id": "Q566844"}, {"name": "Theodor Kirchner", "jobs": ["Q36834", "Q158852", "Q486748"], "first_paragraph": "Theodor Fürschtegott Kirchner, född den 10 december 1823 nära Chemnitz, död den 18 september 1903 i Hamburg, var en tysk tonsättare.", "id": "Q67759"}, {"name": "David Ojstrach", "jobs": ["Q158852", "Q1622272", "Q1259917"], "first_paragraph": "David Fjodorovitj Ojstrach, född 17 september 1908 i Odessa, död 24 oktober 1974 i Amsterdam, var en violinist från Guvernementet Cherson i dåvarande Kejsardömet Ryssland och Sovjetunionen i nuvarande Ukraina", "id": "Q47120"}, {"name": "Gaetano Bresci", "jobs": ["Q12961474", "Q12713481"], "first_paragraph": "Gaetano Bresci (italienskt uttal: [ɡaeˈtano ˈbreʃʃi]), född 10 november 1869 i Prato, Toscana, Italien, död 22 maj 1901 i Latina, Lazio, var en italiensk anarkist som mördade kung Umberto I av Italien. Bresci var den första europeiske dödsdömde gärningsmannen vars straff inte verkställdes då dödsstraff i Italien hade avskaffats redan 1889.", "id": "Q378693"}, {"name": "Moondog", "jobs": ["Q7622988", "Q49757", "Q36834", "Q15981151"], "first_paragraph": "\"Moondog\", pseudonym för Louis Thomas Hardin, född 26 maj 1916 i Marysville, Kansas, USA, död 8 september 1999 i Münster, Tyskland, var en amerikansk kompositör.", "id": "Q134864"}, {"name": "Benjamin Gerritszoon Cuyp", "jobs": ["Q1028181"], "first_paragraph": "Benjamin Gerritszoon Cuyp, född 1612, död 1652, var en nederländsk konstnär. Han var halvbror till Jacob Gerritszoon Cuyp.", "id": "Q552910"}, {"name": "Anna av Kiev", "jobs": ["Q34797717"], "first_paragraph": "Anna av Kiev, även Anna av Rus, Agnes av Frankrike, född 1024, död 1075, var Frankrikes drottning, gift med Henrik I av Frankrike. Hon var Frankrikes regent som förmyndare för sin son Filip I av Frankrike från 1060 till 1065.", "id": "Q230073"}, {"name": "Jelena Romanova", "jobs": ["Q4439155", "Q11513337"], "first_paragraph": "Jelena Nikolajevna Romanova (ryska: Елена Николаевна Романова), född 20 mars 1963 i Neschenskoje i dåvarande Sovjetunionen, död 28 januari 2007 i Volgograd, var en rysk friidrottare som tävlade i medeldistanslöpning.", "id": "Q236563"}, {"name": "Georg Arbogast von und zu Franckenstein", "jobs": ["Q82955"], "first_paragraph": "Georg Eugen Heinrich Arbogast Reichfreiherr von und zu Franckenstein, född 2 juli 1825 i Würzburg, död 22 januari 1890 i Berlin, var en tysk politiker.", "id": "Q92002"}]