[{"name": "Philipp Schörghofer", "jobs": ["Q4144610"], "first_paragraph": "Philipp Schörghofer, född 20 januari 1983, är en österrikisk utförsåkare. Han har tävlat i världscupen sedan 2006.", "id": "Q562025"}, {"name": "Vitaliano Brancati", "jobs": ["Q36180", "Q28389", "Q6625963", "Q214917"], "first_paragraph": "Vitaliano Brancati född 24 juli 1907 i Pachino, död 25 september 1954 i Turin, var en italiensk författare, dramatiker och journalist.", "id": "Q559565"}, {"name": "Malala Yousafzai", "jobs": ["Q8246794", "Q1476215", "Q11774156", "Q36180"], "first_paragraph": "Malala Yousafzai (pashto: ملالہ یوسف زئی), född 12 juli 1997 i Mingora i Swatdistriktet i Khyber Pakhtunkhwa-provinsen, är en pakistansk utbildningsaktivist och Nobelpristagare. 2012 utsattes hon för ett mordförsök utfört av talibantrogna. Under 2013 fick hennes aktivism internationellt erkännande. Hon har tilldelats flera internationella utmärkelser och fick Nobels fredspris år 2014 tillsammans med Kailash Satyarthi.", "id": "Q32732"}, {"name": "Adela av Normandie", "jobs": ["Q2478141"], "first_paragraph": "Adela av Normandie, född ca 1067, död 8 mars 1137, var en engelsk prinsessa; gemålsgrevinna av Blois, Chartres och Meaux, och ställföreträdande regent över dessa stater. Hon var dotter till Vilhelm Erövraren och Matilda av Flandern. Mor både till Stefan av England och Henrik av Blois, biskop i Winchester.", "id": "Q237886"}, {"name": "André Poplimont", "jobs": ["Q11774891", "Q13381863"], "first_paragraph": "André Poplimont, född 18 april 1893 i Antwerpen, död 27 februari 1973 i Bryssel, var en belgisk ishockeyspelare. Han var med i det belgiska ishockeylandslaget som kom på sjätte plats i de Olympiska vinterspelen 1924 i Chamonix. Åtta år senare var han med i de Olympiska sommarspelen 1932 i Los Angeles. Han tävlade i värja, både individuellt och i lag. Som bäst kom han fyra i lagtävlingen.", "id": "Q522351"}, {"name": "Andy Sneap", "jobs": ["Q183945", "Q81096", "Q855091", "Q36834"], "first_paragraph": "Andy Sneap, född 18 juli 1969, är en brittisk musiker, skivproducent, inspelningstekniker och mixare. Han är mest känd för sina hyllade mixningar av heavy metal-album. Sneap är också gitarrist i det klassiska thrash metal-bandet Sabbat samt heavy metal-bandet Hell. Han grundade 1994 sin egen studio, Backstage Recording.", "id": "Q527726"}, {"name": "Edwin Linkomies", "jobs": ["Q82955", "Q1622272", "Q2468727"], "first_paragraph": "Edwin Johan Hildegard Linkomies, till 1928 Flinck, född 22 december 1894 i Viborg, död 8 september 1963 i Helsingfors, var en finländsk vetenskapsman och politiker (Samlingspartiet). ", "id": "Q383591"}, {"name": "Amanullah Khan", "jobs": ["Q116", "Q12097"], "first_paragraph": "Amanullah Khan, född 1 juni 1892, död 25 april 1960, var emir, senare shah, av Afghanistan 1919-1929.", "id": "Q153620"}, {"name": "Caia van Maasakker", "jobs": ["Q10843263"], "first_paragraph": "Caia van Maasakker, född den 5 april 1989 i Haag, Nederländerna, är en nederländsk landhockeyspelare.", "id": "Q554659"}, {"name": "Karl III av Parma", "jobs": ["Q116"], "first_paragraph": "Karl III av Parma (italienska: Carlo III), döpt till Ferdinando Carlo, född 14 januari 1823, död 27 mars 1854 i Parma , var hertig av Parma och Piacenza 1849-1854. Son till Karl II av Parma och Maria Teresa av Savojen (dotter till Viktor Emanuel I).", "id": "Q360469"}, {"name": "Samuel Baker", "jobs": ["Q11900058", "Q189290", "Q18805", "Q81096", "Q36180"], "first_paragraph": "Sir Samuel White Baker, född 8 juni 1821, död 30 december 1893, var en engelsk upptäcktsresande som utforskade Nilens källor och upptäckte Albertsjön 1864.", "id": "Q376087"}]