[{"name": "Kurt von Burgsdorff", "jobs": ["Q82955", "Q185351"], "first_paragraph": "Kurt von Burgsdorff, född 16 december 1886 i Chemnitz, död 26 februari 1962 i Starnberg, var en tysk promoverad jurist och nazistisk politiker. Han var därtill Gruppenführer i SA. von Burgsdorff var under andra världskriget understatssekreterare i Riksprotektoratet Böhmen-Mähren och senare guvernör i distriktet Krakau i Generalguvernementet.", "id": "Q121915"}, {"name": "Kristin Herrera", "jobs": ["Q10798782", "Q10800557"], "first_paragraph": "Kristin Lisa Herrera född 21 februari 1989 i Los Angeles, Kalifornien, USA, är en amerikansk skådespelare. Hon är mest känd i rollen som Dana Cruz i TV-serien Zoey 101.", "id": "Q240477"}, {"name": "Suzanne av Bourbon", "jobs": ["Q82955"], "first_paragraph": "Suzanne av Bourbon, född 10 maj 1491, död 28 april 1521, var regerande vasallhertiginna av Bourbon och Auvergne och grevinna av La Marche från 1503 till 1521. ", "id": "Q242575"}, {"name": "Peter Griffiths", "jobs": ["Q82955"], "first_paragraph": "Peter Harry Steve Griffiths, född 24 maj 1928, död 20 november 2013, var en brittisk konservativ politiker. Han representerade valkretsen Smethwick i brittiska underhuset mellan 1964 och 1966; mellan 1979 och 1997 representerade han valkretsen Portsmouth North.", "id": "Q337895"}, {"name": "Lou Costello", "jobs": ["Q3282637", "Q10800557", "Q10798782", "Q2259451", "Q465501"], "first_paragraph": "Louis Francis Cristillo, mera känd som Lou Costello, född 6 mars 1906 i Paterson, New Jersey, död 3 mars 1959 i Los Angeles, Kalifornien, var en legendarisk amerikansk skådespelare och komiker, känd från såväl film som radio och TV.", "id": "Q23884"}, {"name": "Armand Barbès", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Armand Barbès, född 18 september 1809 på Guadeloupe, död 26 juni 1870 i Haag, var en fransk revolutionär demokrat.", "id": "Q677193"}, {"name": "Agrippa av Nettesheim", "jobs": ["Q155647", "Q185351", "Q11063", "Q36180", "Q34074720", "Q4964182", "Q39631", "Q1234713", "Q15954519", "Q40348", "Q178197"], "first_paragraph": "Agrippa av Nettesheim, egentligen Heinrich Cornelius, född 14 september 1486 i Köln, död 1535, var en tysk naturfilosof och var en av representanterna för den fantastiska riktning, som härskade inom vetenskapen mot medeltidens slut och som hävade att människan genom hemliga medel kunde vinna en övernaturlig makt över de sinnliga tingen.", "id": "Q76568"}, {"name": "Georg Hermann Quincke", "jobs": ["Q169470", "Q593644", "Q1622272"], "first_paragraph": "Georg Hermann Quincke, född den 19 november 1834 i Frankfurt an der Oder, död den 13 januari 1924 i Heidelberg, var en tysk fysiker, bror till Heinrich Quincke. ", "id": "Q62463"}, {"name": "Hubert Laws", "jobs": ["Q15981151", "Q1415090"], "first_paragraph": "Hubert Laws, född 10 november 1939, är en amerikansk flöjtist. Han har en 50 år lång karriär bakom sig inom jazz, klassisk musik och andra musikaliska genrer. Laws är en av få klassiska musiker som även tagit sig an jazz, pop och rythm and blues-stilar.", "id": "Q721330"}, {"name": "Ricardo Gomes", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Ricardo Gomes Raimundo, född den 13 december 1964 i Rio de Janeiro, Brasilien, är en brasiliansk före detta fotbollsspelare. Han är sedan 2018 tränare för Bordeaux.", "id": "Q440999"}, {"name": "Richard Nixon", "jobs": ["Q82955", "Q189290", "Q40348", "Q18814623", "Q372436"], "first_paragraph": "Richard Milhous Nixon, född 9 januari 1913 i Yorba Linda i Orange County i Kalifornien, död 22 april 1994 i New York i New York, var en amerikansk advokat och republikansk politiker som var USA:s president åren 1969–1974. Före presidentskapet hade han varit USA:s vicepresident åren 1953–1961 under Dwight D. Eisenhowers presidentskap samt ledamot i senaten för Kalifornien åren 1950–1953.", "id": "Q9588"}]