[{"name": "Jan Wayne", "jobs": ["Q130857"], "first_paragraph": "Jan Wayne (uttalas YAN Wayne), född januari 1974 i Husum, Schleswig-Holstein. Hans riktiga namn är Jan Christiansen och han är en tysk electronica DJ och dance-producent, känd för sina remixer av andra artisters låtar.", "id": "Q63627"}, {"name": "Benjamin Constant", "jobs": ["Q4964182", "Q82955", "Q36180", "Q18939491"], "first_paragraph": "Henri-Benjamin Constant de Rebecque, född 25 oktober 1767 i Lausanne, död 8 december 1830 i Paris, var en politisk teoretiker, författare och politiker i Frankrike.", "id": "Q123089"}, {"name": "Michael Schumacher", "jobs": ["Q10841764", "Q193391"], "first_paragraph": "Michael Schumacher, född 3 januari 1969 i Hürth-Hermülheim, är en tysk före detta racerförare. Michael Schumacher är den mest framgångsrika formel 1-föraren genom tiderna.", "id": "Q9671"}, {"name": "Michail Chodorkovskij", "jobs": ["Q81096", "Q82955", "Q131524"], "first_paragraph": "Michail Borisovitj Chodorkovskij (ryska: Михаи́л Бори́сович Ходорко́вский), född 26 juni 1963 i Moskva i dåvarande Ryska SFSR, är en rysk affärsman. Han var tidigare den rikaste personen i Ryssland och den 16:e rikaste i världen. Han ägde då Rysslands största oljebolag Yukos. 2003 fängslades han anklagad för ekonomisk brottslighet och Yukos förstatligades.", "id": "Q152503"}, {"name": "Włodzimierz Cimoszewicz", "jobs": ["Q82955", "Q193391", "Q1622272", "Q131512"], "first_paragraph": "Włodzimierz Cimoszewicz, född 13 september 1950 i Warszawa, Polen, är en polsk politiker. Han var Polens premiärminister mellan 1996 och 1997 samt landets utrikesminister 2001-2005.", "id": "Q55915"}, {"name": "Katarina Ursula av Hohenzollern-Hechingen", "jobs": ["Q1097498"], "first_paragraph": "Katarina Ursula av Hohenzollern-Hechingen, född 1610, död den 2 juni 1640, var markgrevinna av Baden, gift med Vilhelm I av Baden.", "id": "Q97022"}, {"name": "Rudolf Lange", "jobs": ["Q185351"], "first_paragraph": "Martin Franz Erwin Rudolf Lange, född 18 april 1910 i Weißwasser, död 23 februari 1945 i Poznań (tyska Posen), var en tysk promoverad jurist och SS-Standartenführer. I egenskap av chef för Sicherheitspolizei (Sipo) och Sicherheitsdienst (SD) i Riga var han i stor utsträckning ansvarig för förintelsen i Lettland. Från 1941 till 1944 var Lange befälhavare för Einsatzkommando 2 (EK 2) inom Einsatzgruppe A. Lange var närvarande vid Wannseekonferensen i januari 1942.", "id": "Q60343"}, {"name": "Svetlana Ražnatović", "jobs": ["Q177220", "Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Svetlana Ražnatović, född Veličković 14 juni 1973 i byn Žitorađe i närheten av Prokuplje i dåvarande Jugoslavien, är en serbisk sångerska inom popfolk, en modern elektrifierad variant av balkansk folkmusik. ", "id": "Q237385"}, {"name": "Carl Hahn", "jobs": ["Q43845", "Q131524", "Q1622272"], "first_paragraph": "Carl Horst Hahn, född 1 juli 1926 i Chemnitz, är en tysk företagsledare. Han var koncernchef för Volkswagen AG 1982-1993.", "id": "Q97087"}, {"name": "Adam Hochschild", "jobs": ["Q36180", "Q1930187", "Q201788", "Q1622272"], "first_paragraph": "Adam Hochschild, född 1942 i New York, är en amerikansk författare och journalist. ", "id": "Q349777"}, {"name": "Andrew Luster", "jobs": ["Q13561328"], "first_paragraph": "Andrew Luster, född 1963, dömd serievåldtäktsman och arvtagare till kosmetikföretaget Max Factor. ", "id": "Q356195"}]