[{"name": "Adam Nimoy", "jobs": ["Q2059704"], "first_paragraph": "Adam Nimoy, född 9 augusti 1956 i Los Angeles i Kalifornien, är en amerikansk filmregissör. Han är son till Leonard Nimoy och Sandra Zober.", "id": "Q350528"}, {"name": "Charlotte Niese", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Charlotte Niese, född den 7 juni 1854 på Femern, död den 8 december 1935 i Altona, var en tysk författare, syster till Benedikt Niese.", "id": "Q74303"}, {"name": "Daniel Amokachi", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Daniel Owefin Amokachi, född 30 december 1972 i Kaduna, är en nigeriansk före detta professionell fotbollsspelare (anfallare). Amokachi representerade det Nigerias herrlandslag i fotboll|nigerianska landslaget i 42 matcher och gjorde då 12 mål. Han deltog bland annat i VM 1994, VM 1998, Afrikanska Cupen 1994 och OS 1996 (guldmedalj). Han har också spelat i klubbar som Besiktas JK, där han blivit skyttekung, Everton FC, Club Brügge KV och Ranchers Bees.", "id": "Q375462"}, {"name": "Sandra Lerner", "jobs": ["Q82594", "Q43845"], "first_paragraph": "Sandra \"Sandy\" Lerner, född 1955, grundade 1984 Cisco Systems med sin dåvarande make Leonard Bosack. Paret hade sitt kontor i vardagsrummet. Efter att lämnat Cisco har hon varit med och grundat kosmetikföretaget Urban Decay cosmetics samt engagerat sig i djurrättsfrågor. ", "id": "Q7549"}, {"name": "Lassa Oppenheim", "jobs": ["Q185351", "Q1622272"], "first_paragraph": "Lassa Francis Lawrence Oppenheim, född 30 mars 1858 i Windecken, död 7 oktober 1919 i Cambridge, var en tyskfödd rättslärd verksam i England. Oppenheim räknas som en av fäderna bakom modern internationell rätt.", "id": "Q77956"}, {"name": "Vinnie Jones", "jobs": ["Q33999", "Q10800557", "Q937857", "Q2405480"], "first_paragraph": "Vincent Peter \"Vinnie\" Jones, född 5 januari 1965 i Watford, Hertfordshire, är en brittisk skådespelare och före detta elitfotbollsspelare.", "id": "Q296822"}, {"name": "Elizabeth J. Feinler", "jobs": ["Q593644", "Q82594"], "first_paragraph": "Elizabeth Jocelyn \"Jake\" Feinler, född 2 mars 1931 i Wheeling i West Virginia, är en amerikansk informationsvetare och internetpionjär. Mellan 1972 och 1989 drev hon Network Information Center vid SRI International.", "id": "Q7534"}, {"name": "Adalbert II av Ballenstedt", "jobs": ["Q1409420"], "first_paragraph": "Adalbert II, född omkring 1030, död 1077/1083 (mördades av Egino d y von Konradsburg), troligen begravd i Kloster Ballenstedt, greve av Askanien-Ballenstedt, fogde av Kloster Nienburg och Hagenrode, tysk rebell. Son till greve Esiko av Ballenstedt (död 1059/1060) och Mathilda.", "id": "Q347460"}, {"name": "Arthur Treacher", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Arthur Treacher, född 23 juli 1894 i Brighton, England, död 14 december 1975 i Manhasset, New York, var en engelsk skådespelare. Han kom till USA på 1920-talet och började sedermera filma i Hollywood där han mycket ofta fick göra roller som stereotyp engelsman. Han spelade exempelvis vid många tillfällen butler.", "id": "Q711731"}, {"name": "Charles Wegelius", "jobs": ["Q2309784", "Q838476"], "first_paragraph": "Charles \"Charly\" Wegelius, född 26 april 1978 i Esbo, Finland, är en brittisk professionell tävlingscyklist med finlandssvenskt påbrå. Han tävlade senast för det amerikanska stallet UnitedHealthcare. ", "id": "Q518479"}, {"name": "George Pólya", "jobs": ["Q170790", "Q2732142", "Q1622272"], "first_paragraph": "George (György) Pólya, född 13 december 1887 i Budapest, Ungern, död 7 september 1985 i Palo Alto, Kalifornien, USA var en ungersk-amerikansk matematiker, verksam i USA från 1940.", "id": "Q296259"}]