[{"name": "Mailis Reps", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Mailis Reps, född Rand 13 januari 1975 i Tallinn, är en estnisk jurist och socialliberal politiker, tillhörande Estniska centerpartiet. Hon är sedan 23 november 2016 Estlands utbildnings- och forskningsminister i Regeringen Ratas, en post som hon även innehade i Siim Kallas regering 2002–2003 samt i Andrus Ansips regering 2005–2007.", "id": "Q449851"}, {"name": "Gabriele Hinzmann", "jobs": ["Q11513337"], "first_paragraph": "Gabriele Hinzmann, född den 31 maj 1947 i Schwerin, Tyskland, är en östtysk friidrottare inom diskuskastning.", "id": "Q273967"}, {"name": "Bill Bradley", "jobs": ["Q82955", "Q3665646", "Q36180", "Q43845", "Q7450649"], "first_paragraph": "William Warren \"Bill\" Bradley, född 28 juli 1943 i Crystal City, Missouri, är en amerikansk demokratisk politiker och basketspelare invald i Basketball Hall of Fame. Han representerade delstaten New Jersey i USA:s senat 1979-1997. Han förlorade demokraternas nominering i presidentvalet i USA 2000 mot Al Gore.", "id": "Q504025"}, {"name": "Georgios Pisides", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Georgios Pisides var en bysantinsk författare under 600-talet.", "id": "Q560535"}, {"name": "Otto Friedrich Gruppe", "jobs": ["Q14467526", "Q49757", "Q4964182", "Q16267607"], "first_paragraph": "Otto Friedrich Gruppe, född den 15 april 1804 i Danzig, död den 7 januari 1876 i Berlin, var en tysk författare.", "id": "Q97641"}, {"name": "John Robert Clynes", "jobs": ["Q82955", "Q15627169"], "first_paragraph": "John Robert Clynes, född 27 mars 1869 i Oldham i dåvarande Lancashire, död 23 oktober 1949 i London, var en brittisk labourpolitiker.", "id": "Q332915"}, {"name": "John Thomas", "jobs": ["Q189290"], "first_paragraph": "Dr. John Thomas, född 12 april 1805, död 5 mars 1871, var en anglosaxisk teolog, icke-trinitarier och grundare av kristadelfianerna.", "id": "Q6208160"}, {"name": "Maria Kulle", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Hulda Maria Charlotte Kulle, född 26 april 1960 i Konga i Skåne, är en svensk skådespelare och godsägare. Hon är dotter till skådespelaren Jarl Kulle och friherrinnan Louise Hermelin.", "id": "Q39805"}, {"name": "Mohamed Al-Deayea", "jobs": ["Q937857"], "first_paragraph": "Mohamed Abdullaziz Al-Deayea (arabiska: ماجد احمد عبد الله), född 2 augusti 1972 i Ha'il, är en saudiarabisk fotbollsmålvakt. ", "id": "Q312179"}, {"name": "Alexander Demandt", "jobs": ["Q20873384", "Q1622272"], "first_paragraph": "Alexander Demandt, född den 6 juni 1937 i Marburg, är en tysk historiker och kulturforskare, son till Karl Ernst Demandt. ", "id": "Q66267"}, {"name": "Robert Yeoman", "jobs": ["Q222344"], "first_paragraph": "Robert David Yeoman, född 10 mars 1951, är en amerikansk filmfotograf.", "id": "Q551828"}]