[{"name": "Oscar Luigi Scalfaro", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Oscar Luigi Scalfaro ['skalfaro], född 9 september 1918 i Novara, Piemonte, död 29 januari 2012 i Rom, var en italiensk politiker. Han var Italiens president från den 25 maj 1992 till den 15 maj 1999. I många år tillhörde han det kristdemokratiska partiet, som i decennier dominerade det politiska landskapet i Italien. Vid sin bortgång var han livstidssenator och stödde som sådan det demokratiska partiet.", "id": "Q1228"}, {"name": "Karl Strölin", "jobs": ["Q82955"], "first_paragraph": "Karl Strölin, född 21 oktober 1890 i Berlin, död 21 januari 1963 i Stuttgart, var en tysk nazistisk politiker och Oberbürgermeister i Stuttgart. Han var även Gruppenführer i SA.", "id": "Q90507"}, {"name": "Sohee", "jobs": ["Q33999", "Q177220", "Q10800557", "Q4610556"], "first_paragraph": "Ahn So-hee (hangul: 안소희), mer känd under artistnamnet Sohee, född 27 juni 1992 i Seoul, är en sydkoreansk sångerska och skådespelare.", "id": "Q483633"}, {"name": "Heinrich Ernst Albers-Schönberg", "jobs": ["Q39631", "Q1622272", "Q18890587", "Q2640827"], "first_paragraph": "Heinrich Ernst Albers-Schönberg, född 21 januari 1865 i Hamburg, död 6 juni 1921, tysk radiolog och kirurg.", "id": "Q68069"}, {"name": "Julija Sotnikova", "jobs": ["Q11513337"], "first_paragraph": "Julija Vladimirovna Sotnikova (ryska: Юлия Владимировна Сотникова), född den 18 november 1970, är en rysk före detta friidrottare som tävlade i kortdistanslöpning.", "id": "Q454560"}, {"name": "Silvi Vrait", "jobs": ["Q177220", "Q16145150", "Q33999", "Q2259451", "Q155647", "Q37226"], "first_paragraph": "Silvi Vrait, född 28 april 1951 i Kehra, död 28 juni 2013 i Tallinn, var en estnisk sångerska. Vrait gjorde sitt första scenframträdande 1972. 1994 representerade hon Estland i Eurovision Song Contest med låten Nagu merelaine (skriven av Ivar Must och Leelo Tungal).", "id": "Q225625"}, {"name": "Fred Hoyle", "jobs": ["Q28389", "Q11063", "Q36180", "Q169470", "Q1622272", "Q170790", "Q15980158", "Q18844224"], "first_paragraph": "Sir Fred Hoyle, född 24 juni 1915 i Bingley i West Yorkshire, död 20 augusti 2001 i Bournemouth i Dorset, var en brittisk astronom och science fiction-författare. Hoyles bestående pionjärinsats är ursprunget till nu etablerade teorier för nukleosyntes i stjärnor. I en radiointervju med BBC 28 mars 1949 myntade han begreppet Big Bang. Mest känd är han dock kanske för sina kontroverser med Big Bang-teoretiker och som företrädare för nukleosyntesen, även känd som \"den kemiska evolutionen\".", "id": "Q183397"}, {"name": "Walter H. Brattain", "jobs": ["Q169470", "Q205375"], "first_paragraph": "Walter Houser Brattain, född 10 februari 1902 i Gulangyu, Fujian, Kina, död 13 oktober 1987 i Seattle, Washington, var en amerikansk fysiker. Brattain tilldelades 1956, tillsammans med John Bardeen och William B. Shockley, nobelpriset i fysik \"för deras undersökningar över halvledare och upptäckt av transistoreffekten\".", "id": "Q184577"}, {"name": "Félicia Ballanger", "jobs": ["Q2309784"], "first_paragraph": "Félicia Ballanger, född den 12 juni 1971 i Vendée, är en fransk tävlingscyklist som tog OS-guld i sprinten vid olympiska sommarspelen 1996 i Atlanta, och därefter återupprepade hon samma bedrift 2000 i Sydney, där hon även tog guld i bancyklingstempoloppet.", "id": "Q255482"}, {"name": "Udo Ulfkotte", "jobs": ["Q1930187", "Q15980158", "Q19831149"], "first_paragraph": "Udo Konstantin Ulfkotte, född 20 januari 1960 i Lippstadt i Nordrhein-Westfalen, död 13 januari 2017, var en tysk journalist och statsvetare. Han var mellan åren 1986 och 2003 utrikespolitisk redaktör för tidningen Frankfurter Allgemeine Zeitung (FAZ), och etablerade sig därefter som kritiker av västerländska medier och islam.", "id": "Q96610"}, {"name": "Hanna Krabbe", "jobs": ["Q2159907"], "first_paragraph": "Hanna Krabbe, född 1945 i Bad Bentheim är en f.d. medlem av Röda armé-fraktionen. Som medlem av Kommando Holger Meins deltog hon i Ambassadockupationen i Stockholm 1975.", "id": "Q84732"}]