[{"name": "Konrad Hofmann", "jobs": ["Q2504617", "Q2599593", "Q13418253", "Q1622272"], "first_paragraph": "Konrad Hofmann, född 14 november 1819 i Kloster Banz nära Bamberg, död 30 september 1890 i Waging am See, var en tysk filolog.", "id": "Q103548"}, {"name": "Warren Zevon", "jobs": ["Q177220", "Q753110", "Q488205", "Q855091", "Q486748"], "first_paragraph": "Warren William Zevon, född 24 januari 1947 i Chicago, Illinois, död 7 september 2003 i Los Angeles, Kalifornien, var en amerikansk rockmusiker.", "id": "Q375792"}, {"name": "Claire Denis", "jobs": ["Q33999", "Q2526255", "Q28389", "Q1622272"], "first_paragraph": "Claire Denis, född 21 april 1948 i Paris, är en fransk filmregissör. ", "id": "Q238315"}, {"name": "Mark Loram", "jobs": ["Q3014296"], "first_paragraph": "Mark Loram, född 1971 på Malta, är en brittisk speedwayförare. Världsmästare i speedway 2000.", "id": "Q644551"}, {"name": "Bonnie Bedelia", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Bonnie Bedelia, född Bonnie Bedelia Culkin den 25 mars 1948 i New York, är en amerikansk skådespelare. För svensk publik är hon kanske mest känd som polisen John McClanes hustru Holly i Die Hard-filmerna. Hon är faster till barnskådespelarna Macaulay Culkin, Kieran Culkin och Rory Culkin.", "id": "Q234997"}, {"name": "Bill Nunn", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Bill Nunn, född 20 oktober 1952 i Pittsburgh, Pennsylvania, död 24 september 2016 i Pittsburgh, Pennsylvania, var en amerikansk skådespelare.", "id": "Q279834"}, {"name": "Jay Garner", "jobs": ["Q47064"], "first_paragraph": "Jay Montgomery Garner, född 15 april 1938 i Florida, är en amerikansk före detta arméofficer. Han blev utnämnd till USA:s administratör i Irak efter kriget 2003. Garner är en pensionerad general och har bland annat tjänstgjord i Vietnamkriget.", "id": "Q489037"}, {"name": "Anna-Maria Gradante", "jobs": ["Q6665249"], "first_paragraph": "Anna-Maria Gradante, född den 26 december 1976 i Wermelskirchen, Tyskland, är en tysk judoutövare.", "id": "Q276281"}, {"name": "Zheng Jing", "jobs": ["Q82955", "Q1125062", "Q10729326"], "first_paragraph": "Zheng Jing, född 1643 i Tainan, död 1682 i Tainan var en kinesisk pirat, krigsherre och regent av kungadömet Tungning mellan 1662 och fram till sin död 1682. Han var Koxingas äldste son och sonson till pirat-affärsmannen Zheng Zhilong. ", "id": "Q84018"}, {"name": "Giacomo Boni", "jobs": ["Q4773904", "Q1792450", "Q3621491", "Q42973", "Q82955"], "first_paragraph": "Giacomo Boni, född 25 april 1859 i Venedig, död 10 juli 1925 i Rom, var en italiensk arkeolog. Han var specialist på romersk arkitektur.", "id": "Q572091"}, {"name": "Juliana Hatfield", "jobs": ["Q488205", "Q36834", "Q18814623", "Q855091"], "first_paragraph": "Juliana Hatfield, född 27 juli 1967 i Wiscasset i Maine, är en amerikansk låtskrivare, sångerska och gitarrist från Boston.", "id": "Q25770"}]