[{"name": "Jakob Börjesson", "jobs": ["Q16029547"], "first_paragraph": "Jakob Börjesson, född 1 oktober 1976 i Mora, är en svensk skidskytt.", "id": "Q347737"}, {"name": "Fredrik Vilhelm I av Preussen", "jobs": ["Q116"], "first_paragraph": "Fredrik Vilhelm I (ty. Friedrich Wilhelm I.), känd som Soldatkungen, född 14 augusti 1688, död 31 maj 1740, var kung i Preussen från 1713 till sin död. Han var son till Fredrik I av Preussen och dennes andra hustru Sofia Charlotta av Hannover, samt far till den preussiske kungen Fredrik II och den svenska drottningen Lovisa Ulrika.", "id": "Q105013"}, {"name": "Lorraine Fenton", "jobs": ["Q4009406"], "first_paragraph": "Lorraine Fenton (ogift Graham), född 8 september 1973, är en f.d. friidrottare från Jamaica (sprinter).", "id": "Q267893"}, {"name": "Silvan Tomkins", "jobs": ["Q212980", "Q482980"], "first_paragraph": "Silvan Tomkins, född 4 juni 1911, död 10 juni 1991, var en amerikansk psykolog. Han är mest känd för sina teorier om affekter och sin skriptteori. ", "id": "Q571698"}, {"name": "Georg Donatus av Hessen", "jobs": ["Q2478141"], "first_paragraph": "Georg Donatus, arvstorhertig av Hessen (Georg Donatus Wilhelm Nikolaus Eduard Heinrich Karl, född 8 november 1906 och död 16 november 1937) var äldste sonen till Ernst Ludvig av Hessen och Eleonore av Solms-Hohensolms-Lich.", "id": "Q60737"}, {"name": "Heinrich Grünfeld", "jobs": ["Q36834", "Q16145150", "Q13219637"], "first_paragraph": "Heinrich Grünfeld, född 21 april 1855 i Prag, död 26 augusti 1931 i Berlin, var en österrikisk cellist och musikpedagog. Han var bror till Alfred Grünfeld. ", "id": "Q328710"}, {"name": "Judy Amoore", "jobs": ["Q11513337"], "first_paragraph": "Judy Amoore, född 25 juni 1940 i Melbourne, är en före detta australisk friidrottare.", "id": "Q463006"}, {"name": "Eugenius II", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Eugenius II, född okänt, död 27 augusti 827, var påve från den 11 maj 824 till sin död, 27 augusti 827.", "id": "Q104205"}, {"name": "Matthew C. Perry", "jobs": ["Q189290"], "first_paragraph": "Matthew Calbraith Perry, född den 10 april 1794 i Newport i Rhode Island, död den 4 mars 1858 i New York i New York, var en amerikansk sjöofficer som spelade en viktig roll i Japans öppnande för utländsk handel i mitten på 1800-talet. ", "id": "Q61855"}, {"name": "Alton Ellis", "jobs": ["Q177220"], "first_paragraph": "Alton Nehemja Ellis, född 1 september 1938, död 10 oktober 2008, var en jamaicansk musiker mest känd som en av innovatörerna av rocksteady-musiken och har ofta kallats \"Godfather of Rocksteady\".,  År 2006 blev han invald i International Reggae And World Music Awards Hall Of Fame (IRAWMA Hall Of Fame).", "id": "Q443886"}, {"name": "Sonny Fortune", "jobs": ["Q15981151", "Q12800682", "Q118865", "Q12902372"], "first_paragraph": "Sonny Fortune, född 19 maj 1939, är en amerikansk jazzsaxofonist och flöjtist. Fortune har spelat med bland annat McCoy Tyner, Elvin Jones, Buddy Rich och Miles Davis. ", "id": "Q491089"}]