[{"name": "Liam Cunningham", "jobs": ["Q33999", "Q2526255", "Q3282637", "Q2259451", "Q10800557"], "first_paragraph": "Liam Cunningham, född 2 juni 1961 i Dublin, är en irländsk skådespelare.", "id": "Q460572"}, {"name": "Benedictus V", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Benedictus V, född i Rom, död 4 juli 965 i Hamburg, var påve från den 22 maj 964 tills han avsattes av kejsaren, den 23 juni 964.", "id": "Q170559"}, {"name": "Leopold Zscharnack", "jobs": ["Q1743122", "Q1234713", "Q1622272"], "first_paragraph": "Leopold Zscharnack, född den 22 augusti 1877 i Berlin, död den 19 augusti 1955 i Kassel, var en tysk teolog.", "id": "Q108063"}, {"name": "Michael Whitaker", "jobs": ["Q24797688"], "first_paragraph": "Michael Whitaker (född 18 mars, 1960) är en berömd hoppryttare från England. Han har bland annat tagit silvermedalj i OS 1984 i Los Angeles tillsammans med det brittiska landslaget som även innefattar hans äldre bror och tillika kände ryttaren, John Whitaker. Michael har även vunnit ett flertal medaljer i EM, VM och Världscupskval. Michael Whitaker var medlem i brittiska landslaget mellan 1982 och 2006 och representerade laget hela 143 gånger. ", "id": "Q488264"}, {"name": "Michelle Collins", "jobs": ["Q4009406"], "first_paragraph": "Michelle Collins, född den 12 februari 1971 i Panamakanalzonen, är en amerikansk före detta friidrottare som tävlade i kortdistanslöpning.", "id": "Q457012"}, {"name": "Albert Hänel", "jobs": ["Q2135538", "Q1622272", "Q82955"], "first_paragraph": "Albert Hänel, född 10 juni 1833 i Leipzig, död 12 maj 1918 i Kiel, var en tysk jurist och politiker; brorson till Gustav Friedrich Hänel.", "id": "Q96594"}, {"name": "Ashia Hansen", "jobs": ["Q11513337"], "first_paragraph": "Ashia Hansen MBE, född den 5 december 1971 i Evansville, är en brittisk före detta friidrottare som tävlade i tresteg.", "id": "Q434700"}, {"name": "Jérôme Valcke", "jobs": ["Q1930187", "Q26481809"], "first_paragraph": "Jérôme Valcke, född 6 oktober 1960 i Paris, är en tidigare fransk idrottsledare. Han var FIFAs generalsekreterare 2007-2015 och tvingades lämna sin post som generalsekreterare då FIFA uppmärksammade en serie misstankar rörande Valcke, som ska ha sålt biljetter till Världsmästerskapet i Brasilien 2014 på svarta marknaden för egen och andra FIFA-aktörers vinning. Som generalsekreterare för det internationella fotbollsorganet har han bland annat ansvarat för FIFA:s kommersiella avtal och tv-rättigheter. Dessutom er Valcke sedan tidigare misstänkt i den muthärva som framför allt har lagt fokus på FIFA:s vice president Jack Warner. Warner ska enligt amerikanska myndigheter ha tagit emot en muta på omkring 70 miljoner kronor av den sydafrikanska regeringen för att de 2007 skulle tilldelas Världsmästerskapet 2010.", "id": "Q350917"}, {"name": "Reinhard Carl Friedrich von Dalwigk", "jobs": ["Q82955"], "first_paragraph": "Reinhard Carl Friedrich von Dalwigk, friherre zu Lichtenfels, född 19 december 1802, död 28 september 1880, var en hessisk politiker.", "id": "Q97517"}, {"name": "Andrea Costa", "jobs": ["Q82955"], "first_paragraph": "Andrea Costa, född 1851, död 1910, var en italiensk politiker.", "id": "Q493716"}, {"name": "Ally Walker", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Ally Walker, född 25 augusti 1961 i Tullahoma, Tennessee, är en amerikansk skådespelare, producent, regissör och manusförfattare.", "id": "Q236297"}]