[{"name": "Crispus", "jobs": ["Q82955"], "first_paragraph": "Crispus, född cirka 305, död 326, var en romersk kejsare, son till Konstantin den store och Minervina. ", "id": "Q311646"}, {"name": "Antonia Göransson", "jobs": ["Q937857"], "first_paragraph": "Antonia Pia Anna Göransson, född 16 september 1990 i Stockholm, är en svensk mittfältare i fotboll. Hon representerar, från säsongen 2018, Kungsbacka DFF i Elitettan. Tidigare har hon bland annat spelat iKolbotn IL i norska toppserien, Kristianstads DFF i damallsvenskan och i FFC Turbine Potsdam i den tyska damfotbollsligan.", "id": "Q456314"}, {"name": "Daniel Haines", "jobs": ["Q16533", "Q40348"], "first_paragraph": "Daniel Haines, född 6 januari 1801, död 26 januari 1877, var en amerikansk jurist som tjänstgjorde som den fjortonde guvernören av New Jersey.", "id": "Q436309"}, {"name": "Ariel Ibagaza", "jobs": ["Q937857"], "first_paragraph": "Ariel Ibagaza, född 27 oktober 1976 i Buenos Aires, är en argentinsk fotbollsspelare (mittfältare) som sedan sommaren 2010 spelar i den grekiska klubben Olympiakos. Dessförinnan har han bland annat spelat i Atlético Madrid och Villarreal. Han är bara 166 cm lång.", "id": "Q314445"}, {"name": "Katarina av Lancaster", "jobs": ["Q6104617"], "first_paragraph": "Katarina av Lancaster, född 1373, död 1418, var en drottning och förmyndarregent i Kastilien, gift med Henrik III av Kastilien. Hon var 1406-1416 Kastiliens regent som förmyndare för sin son. Hon var även kastiliansk titulärmonark och tronpretendent. ", "id": "Q231150"}, {"name": "Kit Carson", "jobs": ["Q11900058", "Q189290"], "first_paragraph": "Christopher \"Kit\" Carson, född 24 december 1809 i Madison County, Kentucky, död 23 maj 1868 på Fort Lyon i Bent County, Colorado, var en amerikansk nybyggare, pälsjägare och spanare. ", "id": "Q379673"}, {"name": "Emil Jönsson", "jobs": ["Q13382608"], "first_paragraph": "Karl Emil Jönsson Haag,född 15 augusti 1985 i Sandviken, är en svensk före detta längdskidåkare som specialiserat sig på sprint. Han är uppvuxen i Årsunda och tävlade tidigare för Årsunda IF och IFK Mora SK, men representerade från och med säsongen 2016–2017 den egna klubben, Anna & Emil Sportklubb", "id": "Q704239"}, {"name": "Zhang Fei", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Zhāng Fēi (張飛), född 167, död 221, Yīdé (益德), var en general från Konungadömet Shu under perioden av De tre kungadömena i Kina.", "id": "Q197183"}, {"name": "Nora Tschirner", "jobs": ["Q33999", "Q947873", "Q2405480", "Q177220", "Q10800557"], "first_paragraph": "Nora Marie Tschirner, född 12 juni 1981 i Östberlin, dåvarande Östtyskland, är en tysk skådespelerska, musiker och programledare. ", "id": "Q63228"}, {"name": "Teia", "jobs": [], "first_paragraph": "Teia (alternativt Teja, Theia, Thila, Thela, Thejas), död 552 eller 553, ostrogoternas siste kung i Italien.", "id": "Q310031"}, {"name": "Hubert Robert", "jobs": ["Q674426", "Q1028181"], "first_paragraph": "Hubert Robert, född den 20 maj 1733 i Paris, död där den 15 april 1808, var en fransk målare.", "id": "Q548205"}]