[{"name": "Franz Meyen", "jobs": ["Q2374149", "Q16334509", "Q16334507", "Q39631", "Q1225716", "Q15924544", "Q1622272"], "first_paragraph": "Franz Julius Ferdinand Meyen, född den 28 juni 1804 i Tilsit, död den 2 september 1840 i Berlin, var en tysk botanist.", "id": "Q61546"}, {"name": "Jan Tore Sanner", "jobs": ["Q82955"], "first_paragraph": "Jan Tore Sanner, född 6 maj 1965 i Bærum, är en norsk politiker i det norska konservativa partiet Høyre och Norges kommunminister sedan 2013. Han är son till professor Tore Sanner (1935–) och barnvårdskonsulent Nina Bülow-Nielsen (1937–).", "id": "Q156553"}, {"name": "Kevin O'Connor", "jobs": ["Q937857"], "first_paragraph": "Kevin O'Connor, född den 19 oktober 1985 i Dublin, Irland är en irländsk fotbollsspelare.", "id": "Q447987"}, {"name": "Emmanuel Le Roy Ladurie", "jobs": ["Q201788"], "first_paragraph": "Emmanuel Le Roy Ladurie, född 19 juli 1929 i Moutiers-en-Cinglais, är en fransk historiker, professor vid Collège de France i Paris.", "id": "Q314148"}, {"name": "Fawzia av Egypten", "jobs": ["Q5784340"], "first_paragraph": "Fawzia Fuad av Egypten (persiska: شاهدخت فوزیه, arabiska: الأميرة فوزية), född 5 november 1921 i Alexandria i Egypten, död 2 juli 2013 i Alexandria i Egypten, var drottning av Iran 1941–1945 genom sitt äktenskap med shah Mohammad Reza Pahlavi. ", "id": "Q238539"}, {"name": "Henrik den stolte", "jobs": ["Q2304859"], "first_paragraph": "Henrik X av Bayern, kallad Henrik den stolte, född 1100/1108, död i Quedlinburg 20 oktober 1139 (möjligen förgiftad), begravd i Königslutter, var hertig av Bayern 1126-1139, och som Henrik II hertig av Sachsen 1137-1139. Son till hertig Henrik den svarte av Bayern (1074/1075-1126) och Wulfhild av Sachsen (1071/1075-1126).", "id": "Q366696"}, {"name": "Darren Bent", "jobs": ["Q937857"], "first_paragraph": "Darren Ashley Bent, född 6 februari 1984 i Tooting, London, är en engelsk professionell fotbollsspelare som spelar som anfallare för Derby County i Football League Championship. Bent är av jamaicanskt ursprung.", "id": "Q213459"}, {"name": "Stéphane Grappelli", "jobs": ["Q7622988", "Q36834", "Q15981151", "Q1259917"], "first_paragraph": "Stéphane Grappelli, född 26 januari 1908, död 1 december 1997, var en fransk jazzviolinist, som tillsammans med Django Reinhardt bildade den under 1930-talet mycket uppskattade Franska Hotkvintetten. Det var den första jazzkvintett som bestod av enbart stränginstrument.", "id": "Q206244"}, {"name": "Wang Shu", "jobs": ["Q42973", "Q1231865", "Q1622272"], "first_paragraph": "Wang Shu (på kinesiska: 王澍) född 4 november 1963 i Ürümqi, Kina, är till yrket arkitekt. År 2012 belönades Wang Shu med Pritzkerpriset. ", "id": "Q336620"}, {"name": "Abdeljalil Hadda", "jobs": ["Q937857"], "first_paragraph": "Abdeljalil Hadda, född 23 mars 1972, är en marockansk tidigare fotbollsspelare.", "id": "Q596224"}, {"name": "Anthony Andrews", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q2259451"], "first_paragraph": "Anthony Corin Gerald Andrews, född 12 januari 1948 i Hampstead i London, är en brittisk skådespelare.", "id": "Q534898"}]