[{"name": "Clive Betts", "jobs": ["Q82955"], "first_paragraph": "Clive James Charles Betts, född 13 januari 1950 är en brittisk parlamentsledamot för Labour. Han representerar valkretsen Sheffield Attercliffe. Han var government whip mellan 1997 och 2001.", "id": "Q263508"}, {"name": "Hermann von Pückler-Muskau", "jobs": ["Q11900058", "Q2815948", "Q36180", "Q82955"], "first_paragraph": "Hermann Ludwig Heinrich, furst von Pückler-Muskau ( uttal ), född den 30 oktober 1785 på Schloss Muskau i Muskau, död den 4 februari 1871 på Schloss Branitz nära Cottbus, var en tysk författare och landskapsarkitekt, och Standesherr som furste av Muskau i Oberlausitz. Som författare och reseskildrare var han även känd under pseudonymerna Der Verstorbene och Semilasso. Hans trädgårdsanläggningar i Babelsbergparken och Muskauparken är idag världskända som Unesco-världsarv.", "id": "Q61797"}, {"name": "Byron Dafoe", "jobs": ["Q11774891"], "first_paragraph": "Byron Jaromir Dafoe, född 25 februari 1971, är en brittisk-kanadensisk före detta professionell ishockeymålvakt som tillbringade 13 säsonger i den nordamerikanska ishockeyligan National Hockey League (NHL), där han spelade för ishockeyorganisationerna Washington Capitals, Los Angeles Kings, Boston Bruins och Atlanta Thrashers. Han släppte in i genomsnitt 2,69 mål per match och hade en räddningsprocent på .904 samt 26 SO (inte släppt in ett mål under en match) på 415 grundspelsmatcher.", "id": "Q327662"}, {"name": "Laurentius Laurentii", "jobs": ["Q330679"], "first_paragraph": "Laurentius Laurentii (eller Lorenz Lorenzen), föddes som borgarson den 8 juni 1660 i Husum i Schleswig, Tyskland, död 29 maj 1722. Efter studier i Rostock bedrev han musikstudier i Kiel. Blev sedan organist i Bremens domkyrka och utgivare av psalmtexter med pietistisk hållning.", "id": "Q122538"}, {"name": "Charles-Louis Clérisseau", "jobs": ["Q42973", "Q1028181"], "first_paragraph": "Charles-Louis Clérisseau, född 28 augusti 1721, död 9 januari 1820, var en fransk arkitekt, antikforskare, målare och gravör. ", "id": "Q331871"}, {"name": "Anastasija Voinova", "jobs": ["Q2309784"], "first_paragraph": "Anastasija Voinova (ryska: Анастасия Сергеевна Войнова), född den 5 februari 1993 i Tula, är en rysk tävlingscyklist.", "id": "Q487166"}, {"name": "Harold Clayton Urey", "jobs": ["Q11063", "Q593644", "Q16744668", "Q169470", "Q1622272"], "first_paragraph": "Harold Clayton Urey, född i Walkerton, Indiana 29 april 1893, död i La Jolla, San Diego County, Kalifornien 5 januari 1981, var en amerikansk fysiker och kemist.", "id": "Q179777"}, {"name": "Archie Gemmill", "jobs": ["Q937857"], "first_paragraph": "Archibald \"Archie\" Gemmill är född 24 mars 1947 i Paisley, Skottland, skotsk fotbollsspelare och landslagsman. Blev känd för sitt outtröttliga slit på mittfältet i ett flertal engelska fotbollsklubbar. Han blev proffs i skotska St Mirren säsongen 1963-64 och kom sedan att representera en rad kända fotbollsklubbar. ", "id": "Q606113"}, {"name": "Carl Warnstorf", "jobs": ["Q16334507", "Q2374149"], "first_paragraph": "Carl Friedrich Warnstorf, född 2 december 1837 i Sommerfeld, Lausitz, död 28 februari 1921 i Berlin, var en tysk botaniker.", "id": "Q123640"}, {"name": "Monica Frassoni", "jobs": ["Q82955"], "first_paragraph": "Monica Frassoni (född den 10 september 1963 i Veracruz, Mexico) är en italiensk politiker och ledamot av Europaparlamentet mellan 1999 och 2009. I Europaparlamentsvalet 2009 erhöll hon inte tillräckligt många röster för att bli omvald.", "id": "Q264802"}, {"name": "Mitch Daniels", "jobs": ["Q82955"], "first_paragraph": "Mitchell Elias ”Mitch” Daniels, Jr., född 7 april 1949 i Monongahela, Pennsylvania, är en amerikansk republikansk politiker. Han är rektor vid Purdue University sedan 2013.", "id": "Q351330"}]