[{"name": "Anne Wiazemsky", "jobs": ["Q33999", "Q2526255", "Q6625963", "Q28389", "Q36180", "Q10800557"], "first_paragraph": "Anne Wiazemsky, född 14 maj 1947 i Berlin, död 5 oktober 2017 i Paris, var en fransk skådespelare och författare. Wiazemsky, som var av rysk härkomst, gjorde sin skådespelardebut 1966 i Robert Bressons film Au hasard Balthazar och medverkade i filmer av bland andra Jean-Luc Godard och Pier Paolo Pasolini. Sedan slutet av 1980-talet var hon författare på heltid.", "id": "Q447507"}, {"name": "Tila Nguyen", "jobs": ["Q10798782", "Q177220", "Q33999", "Q4610556", "Q488205", "Q36834", "Q1344174", "Q639669", "Q8246794", "Q43845", "Q3286043", "Q1320883", "Q1930187", "Q488111", "Q13590141"], "first_paragraph": "Tila Tequila (egentligen Tila Nguyen), född 24 oktober 1981 i Singapore, är en fotomodell, skådespelerska och sångerska.", "id": "Q233295"}, {"name": "Sandy Jeannin", "jobs": ["Q11774891"], "first_paragraph": "Sandy Jeannin, född 1976 i Les Bayards, Schweiz, är en professionell schweizisk ishockeyforward. Han har representerat Schweiz flera gånger, senast i OS och VM 2006. I matchen mot Sverige i VM 2006 utsågs han tillsammans med Henrik Zetterberg till matchens bästa spelare. Till vardags spelar Sandy Jeannin i det schweiziska topplaget Fribourg-Gottéron.", "id": "Q532395"}, {"name": "Bill Mollison", "jobs": ["Q864503", "Q18805", "Q212980", "Q131512"], "first_paragraph": "Bruce Charles \"Bill\" Mollison, född 4 maj 1928 i Stanley, Tasmanien, död 24 september 2016 i Hobart, Tasmanien var biolog, lärare och författare. Han uppfann konceptet permakultur och reste runt i Australien och världen för att sprida ett hållbart sätt att planera samhället.", "id": "Q554966"}, {"name": "Jena Lee", "jobs": ["Q177220", "Q753110"], "first_paragraph": "Sylvia Garcia, mer känd under sitt artistnamn Jena Lee, född 29 juni 1987 är en fransk sångerska som är född i Chile.", "id": "Q242427"}, {"name": "I.L. Patterson", "jobs": ["Q82955"], "first_paragraph": "Isaac Lee \"Ike\" Patterson, född 17 september 1859 i Benton County, Oregon, död 21 december 1929 i Marion County, Oregon, var en amerikansk republikansk politiker. Han var Oregons guvernör från 1927 fram till sin död.", "id": "Q155110"}, {"name": "Jack Markell", "jobs": ["Q82955"], "first_paragraph": "Jack A. Markell, född 26 november 1960 i Newark, Delaware, är en amerikansk demokratisk politiker. Han var guvernör i delstaten Delaware 2009–2017. Han är den första judiska guvernören i Delawares historia.", "id": "Q513243"}, {"name": "Achim Mentzel", "jobs": ["Q947873", "Q138858", "Q177220", "Q836328", "Q33999", "Q15980158", "Q10800557"], "first_paragraph": "Achim Mentzel, född 15 juli 1946 i Berlin, död 4 januari 2016 i Cottbus, var en tysk underhållare och programledare.", "id": "Q216636"}, {"name": "Chao-Li Chi", "jobs": ["Q10800557", "Q2259451", "Q10798782"], "first_paragraph": "Chao-Li Chi, född 5 april 1927 i Shanxi, Kina, död 16 oktober 2010 i Granada Hills, Los Angeles County, Kalifornien, var en amerikansk skådespelare. Han föddes i Shanxi-provinsen i Kina, men flyttade 1939 med sin familj till New York när Japan invaderade Kina. Han flyttade till Los Angeles 1975 och gjorde sig ett namn som skådespelare med ett femtiotal film- och tv-roller på meritlistan. Han hade framträdande roller i filmer som Big Trouble in Little China, The Joy Luck Club och Den galne professorn. För den stora allmänheten, och i Sverige, var han mest känd för rollen som betjänten Chao Li i den kultförklarade och prisbelönade tv-såpan Maktkamp på Falcon Crest. Vid sidan om filmen arbetade han som instruktör inom olika taoistiska praktiker i Kalifornien och utövade den taoistiska läran. Han medverkade även i filmer av Maya Deren samt i danssammanhang. ", "id": "Q440971"}, {"name": "John Adams", "jobs": ["Q158852", "Q36834", "Q639669", "Q18814623"], "first_paragraph": "John Adams, född 30 oktober 1735 i Braintree i Norfolk County, Massachusetts (i dåvarande Brittiska Nordamerika), död 4 juli 1826 i Quincy, Massachusetts, var en amerikansk statsman. Han var USA:s andra president 1797–1801. Dessförinnan var han USA:s första vicepresident 1789–1797 under George Washingtons presidentperiod. John Adams var en av de ledande personer som var med och kämpade för ett fritt USA, en av fem författare till USA:s självständighetsförklaring och en av USA:s grundlagsfäder. ", "id": "Q11806"}, {"name": "John Sivebæk", "jobs": ["Q937857", "Q144662"], "first_paragraph": "John Sivebæk, född 25 oktober 1961 i Vejle, är en dansk före detta fotbollsspelare (försvarare) som under sin karriär bland annat spelade för klubbar som Manchester United och AS Monaco. Sivebæk hade en tio år lång landslagskarriär och spelade i Danmarks alla fem matcher när man vann EM 1992.", "id": "Q514329"}]