[{"name": "José Salomón Rondón", "jobs": ["Q937857"], "first_paragraph": "José Salomón Rondón Giménez, född 16 september 1989 i Caracas, Venezuela, är en venezuelansk fotbollsspelare som spelar som anfallare för West Bromwich Albion.", "id": "Q357613"}, {"name": "Norton A. Schwartz", "jobs": ["Q189290"], "first_paragraph": "Norton A. Schwartz, född den 14 december 1951 (Toms River, New Jersey, USA), är en fyrstjärning general i USA:s flygvapen. Sedan den 12 augusti 2008 är han USA:s flygvapenstabschef, och var militärbefälhavare för United States Transportation Command 2005-2008. Schwarz erhöll officers- och bachelorexamen från United States Air Force Academy (avgångsklass 1973) med statsvetenskap och internationella relationer som huvudämnen.", "id": "Q328696"}, {"name": "Anatolij Kudrjavitskij", "jobs": ["Q14467526", "Q49757", "Q333634", "Q36180"], "first_paragraph": "Anatolij Kudrjavitskij (ryska: Анатолий Кудрявицкий; engelska: Anatoly Kudryavitsky) född 17 augusti 1954 i Moskva, är en rysk-irländsk författare. Kudrjavitskij arbetade som journalist och översättare. Han emigrerade 1999 och nu lever han i Dublin. Han skriver poesi på ryska och på engelska. Han skriver också haiku på engelska, och redigerar Shamrock Haiku Journal. Kudrjavitskij har översatt dikter av Aris Fioretos och Katarina Frostenson till ryska och Tomas Tranströmers haikudikter till engelska och ryska.,", "id": "Q487760"}, {"name": "Klaus Tschütscher", "jobs": ["Q82955"], "first_paragraph": "Klaus Tschütscher, född den 8 juli 1967, är en liechtensteinsk politiker (Fosterlandsunionen) och var landets premiärminister mellan den 25 mars 2009 och 27 mars 2013. Han är gift, har två barn och bor i Ruggell.", "id": "Q57778"}, {"name": "Samuel Zwemer", "jobs": ["Q219477"], "first_paragraph": "Samuel Marinus Zwemer, född den 12 april 1867 i Vriesland i Ottawa County i Michigan, död den 2 april 1952 i New York, var en holländsk-amerikansk missionär.", "id": "Q260510"}, {"name": "David Cassidy", "jobs": ["Q33999", "Q177220", "Q639669", "Q488205", "Q10798782"], "first_paragraph": "David Bruce Cassidy, född 12 april 1950 i New York i New York, död 21 november 2017 i Fort Lauderdale i Florida, var en amerikansk sångare, låtskrivare och skådespelare. Han slog igenom i TV-serien The Partridge Family som visades i amerikansk TV 1970–1974.", "id": "Q457306"}, {"name": "Günther Beckstein", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Dr. Günther Beckstein, född den 23 november 1943 i Hersbruck, är en tysk politiker (CSU) och var mellan den 9 oktober 2007 och oktober 2008 Bayerns ministerpresident. Han var tidigare inrikesminister i Bayern samt ställföreträdande ministerpresident i Bayern.", "id": "Q44771"}, {"name": "Eugene Wigner", "jobs": ["Q170790", "Q169470", "Q1622272", "Q19350898", "Q16742096"], "first_paragraph": "Eugene Paul Wigner (ungersk namnform Wigner Pál Jenő), född i Budapest 17 november 1902, död i Princeton 1 januari 1995, var en ungerskfödd fysiker och matematiker som verkade i Tyskland och USA.", "id": "Q155790"}, {"name": "Marie av Montpellier", "jobs": ["Q82955"], "first_paragraph": "Marie av Montpellier, född 1182, död 1213, var vasall av Montpellier och drottning av Aragonien; gift 1204 med kung Peter II av Aragonien. ", "id": "Q268731"}, {"name": "Martin Keown", "jobs": ["Q937857", "Q2986228"], "first_paragraph": "Martin Keown, född 24 juli 1966, är en engelsk före detta fotbollsspelare. Keown är mest känd för sin tid i Arsenal, där han gjorde över 300 ligamatcher och vann nio stora titlar, där han oftast bildade mittbackspar med Tony Adams. Martin Keown gjorde även 43 landskamper för England och deltog i fyra mästerskap, bland annat VM 1998 och VM 2002, dock utan att få någon speltid.", "id": "Q314405"}, {"name": "Karolina Sevastjanova", "jobs": ["Q24037210"], "first_paragraph": "Karolina Sevastjanova (ryska: Каролина Андреевна Севастьянова), född den 25 april 1995 i Kiev, Ukraina, är en rysk gymnast.", "id": "Q640175"}]