[{"name": "Juan Ruiz", "jobs": ["Q49757", "Q36180", "Q1190552"], "first_paragraph": "Juan Ruiz, kallad el Arcipreste de Hita, född antagligen i Alcalá de Henares, död 1351, var en spansk skald, ett av de största namnen i den spanska litteraturen, en man av lösliga seder, vilken man velat göra till en sedelärande apostel. ", "id": "Q434597"}, {"name": "Judd Trump", "jobs": ["Q17165321"], "first_paragraph": "Judd Trump, född 21 augusti 1989, är en professionell engelsk snookerspelare från Whitchurch, Bristol.", "id": "Q313507"}, {"name": "Alice Liddell", "jobs": ["Q1630100"], "first_paragraph": "Alice Pleasance Liddell, gift Hargreaves, född 4 maj 1852 i London, död 16 november 1934 i Westerham i Kent, inspirerade författaren och matematikern Lewis Carroll till att skriva barnboksklassikern Alice i Underlandet. Charles Lutwidge Dodgson, som var Lewis Carrolls egentliga namn, och Alice Liddell var bekanta genom Alices far Henry Liddell som var präst och lärare vid Christ Church College i Oxford där Dodgson studerade och arbetade.", "id": "Q234185"}, {"name": "Friedrich Clemens Gerke", "jobs": ["Q1930187", "Q36180"], "first_paragraph": "Friedrich Clemens Gerke, född 1801, död 1888, reviderade det amerikanska morsealfabetet och anpassade det till europeiska förhållanden. Den största förändringen var att Gerke eliminerade de pauser som i den dåtida amerikanska versionen fanns inuti enskilda tecken.", "id": "Q64536"}, {"name": "Frode Sørensen", "jobs": ["Q82955"], "first_paragraph": "Frode Sørensen, född 21 januari 1946 i Toftlund, är en dansk socialdemokratisk politiker. Han var folketingsledamot 1998-2007 och Danmarks skatteminister 21 december 2000 till 27 november 2001. Han har även varit ledamot i Sønderborgs kommunfullmäktige 1994-1998 och igen sedan 2009.", "id": "Q326669"}, {"name": "Georg Curtius", "jobs": ["Q14467526", "Q16267607", "Q1622272"], "first_paragraph": "Georg Curtius, född 16 april 1820 i Lübeck, död 12 augusti 1885 i Hermsdorf vid Warmbrunn (idag en stadsdel i Jelenia Góra), var en tysk språkforskare. Han var bror till Ernst Curtius. ", "id": "Q72861"}, {"name": "Georges Boucher", "jobs": ["Q11774891", "Q19841381"], "first_paragraph": "John Georges \"Buck\" Boucher, född 19 augusti 1896 i Ottawa, död 17 oktober 1960, var en kanadensisk professionell ishockeyspelare och ishockeytränare.", "id": "Q346261"}, {"name": "Scott E. Parazynski", "jobs": ["Q39631", "Q11631"], "first_paragraph": "Scott Edward Parazynski, född 28 juli 1961 i Little Rock, är en amerikansk astronaut uttagen i astronautgrupp 14 den 5 december 1992.", "id": "Q706739"}, {"name": "Tom Robinson", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Tom Robinson, född 1 juni 1950 i Cambridge i England, är en brittisk sångare, basist, låtskrivare och radioprofil på BBC. Han är mest känd som sångare och basist i Tom Robinson band (ofta förkortat TRB) som 1977 fick en stor hit med låten \"2-4-6-8 Motorway\" och för deras första album Power in the Darkness (1978). Robinson var öppet homosexuell och sjöng om detta i sina låtar, varav de mest kända är TRB:s \"Glad to be Gay\" som ursprungligen skrevs för en gay-parad i London 1976 samt \"Long hot summer\" som handlar om det så kallade stonewallupproret, upploppet i Greenwich Village i New York sommaren 1969 som följde efter det att polisen stormat gay-klubben Stonewall Inn. Senare kom han ut som bisexuell, gifte sig med en kvinna och fick barn.", "id": "Q723493"}, {"name": "Wilhelm av Baden", "jobs": ["Q82955"], "first_paragraph": "Prins Ludvig Wilhelm av Baden, (Ludwig Wilhelm August), född 1829 i Karlsruhe, död 1897 i Karlsruhe, var son till Leopold av Baden och Sofia av Sverige. Han gifte sig i S:t Petersburg med Marie av Leuchtenberg den 11 februari 1863.", "id": "Q215872"}, {"name": "Alessandro Diamanti", "jobs": ["Q937857"], "first_paragraph": "Alessandro Diamanti, född den 2 maj 1983 i Prato, är en italiensk fotbollsspelare som spelar för Palermo.", "id": "Q211048"}]