[{"name": "Ralph Erwin", "jobs": ["Q36834", "Q1415090"], "first_paragraph": "Ralph Erwin född 31 oktober 1898 i Bieliz Schlesien Tyskland död i ett koncentrationsläger i Beaune-la-Rolande Frankrike 15 mars 1943, tysk kompositör.", "id": "Q215869"}, {"name": "Dee Wallace", "jobs": ["Q18545066", "Q33999"], "first_paragraph": "Dee Wallace (Deanna Bowers, även känd som Dee Wallace-Stone), född 14 december 1948 i Kansas City, Kansas, är en amerikansk skådespelare. ", "id": "Q258064"}, {"name": "Kateryna Tarasenko", "jobs": ["Q13382576"], "first_paragraph": "Kateryna Tarasenko (ukrainska: Катерина Тарасенко), född den 6 augusti 1987 i Dnepropetrovsk i Ukrainska SSR, Sovjetunionen, är en ukrainsk roddare.", "id": "Q608143"}, {"name": "Heather O'Reilly", "jobs": ["Q937857"], "first_paragraph": "Heather O'Reilly, född den 2 januari 1985 i East Brunswick, New Jersey, USA, är en amerikansk fotbollsspelare. Vid fotbollsturneringen under OS 2008 i Peking deltog hon i det amerikanska lag som tog guld. ", "id": "Q271127"}, {"name": "Olaf Stapledon", "jobs": ["Q330204", "Q4964182", "Q36180", "Q18844224", "Q16323111"], "first_paragraph": "William Olaf Stapledon, född 10 maj 1886 i Seacombe, Wallasey, Cheshire, England, Storbritannien, död 6 september 1950 i Caldy, Cheshire, England, Storbritannien, var en brittisk science fiction-författare. ", "id": "Q337373"}, {"name": "Thomas Gainsborough", "jobs": ["Q1028181"], "first_paragraph": "Thomas Gainsborough, döpt 14 maj 1727 (troligen född denna dag eller dagarna före) i Sudbury, Suffolk, död 2 augusti 1788 i London, var en brittisk målare.", "id": "Q192720"}, {"name": "Elisabet av Bosnien", "jobs": ["Q19643"], "first_paragraph": "Elisabet av Bosnien eller Elisabet den bosniakiska (bosniska: Elizabeta Kotromanić, ungerska: Kotromanić Erzsébet, polska: Elżbieta Bośniaczka) föddes 1339 och dog 16 januari 1387. Hon var drottning av Polen 1370-1382 och Ungern 1353-1382, gift med kung Ludvig I av Ungern och Polen. Hon var dotter till ban Stefan II av Bosnien och Elisabet av Kujavien. Elisabet var Ungerns regent som förmyndare för sin dotter, drottning Maria av Ungern, från 1382 till 1386. ", "id": "Q231166"}, {"name": "Ellen MacArthur", "jobs": ["Q11900058", "Q254651"], "first_paragraph": "Dame Ellen Patricia MacArthur, född 8 juli 1976 i Whatstandwell, Derbyshire, Storbritannien, är en brittisk seglare.", "id": "Q262259"}, {"name": "Louise Dumont", "jobs": ["Q33999", "Q2259451"], "first_paragraph": "Louise Dumont, född 22 februari 1862 i Köln, död 16 maj 1932 i Düsseldorf, var en tysk skådespelerska och teaterchef.", "id": "Q88038"}, {"name": "Wilhelmina von Bremen", "jobs": ["Q11513337"], "first_paragraph": "Wilhelmina von Bremen, född 13 augusti 1909 i San Francisco, död 23 juli 1976 i Alameda, Kalifornien, var en amerikansk friidrottare.", "id": "Q273973"}, {"name": "Frank Henry Cooney", "jobs": ["Q82955"], "first_paragraph": "Frank Henry Cooney, född 31 december 1872 i Ontario, Kanada, död 15 december 1935 i Great Falls, Montana, var en kanadensisk-amerikansk politiker och affärsman. Han var guvernör i delstaten Montana från 1933 fram till sin död.", "id": "Q647391"}]