[{"name": "Catherine Zeta-Jones", "jobs": ["Q10798782", "Q10800557", "Q2259451", "Q17221", "Q5716684", "Q805221", "Q177220", "Q33999", "Q222749"], "first_paragraph": "Catherine Zeta-Jones, född Catherine Zeta Jones 25 september 1969 i Swansea i Wales, är en brittisk skådespelare. ", "id": "Q47664"}, {"name": "Fatos Nano", "jobs": ["Q82955", "Q188094", "Q193391"], "first_paragraph": "Fatos Thanas Nano, född 16 september 1952 i Tirana, är en albansk politiker, premiärminister 1991, 1997-98 och 2002-05, ledare för Albaniens Socialistiska Parti, ekonom. ", "id": "Q311596"}, {"name": "Peter Stormare", "jobs": ["Q2259451", "Q10800557", "Q3455803"], "first_paragraph": "Rolf Peter Ingvar Stormare, ursprungligen Storm, född 27 augusti 1953 i Kumla, Örebro län, är en svensk skådespelare, regissör och musiker.", "id": "Q295148"}, {"name": "Andreé Jeglertz", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Andreé Alexander Jeglertz född 14 februari 1972 i Malmö, är en svensk fotbollstränare och före detta fotbollsspelare. Han var under 2009 tränare för Djurgården.", "id": "Q439291"}, {"name": "Charlotta Joakima av Spanien", "jobs": ["Q19643"], "first_paragraph": "Charlotta Joakima Teresa av Spanien, född i Aranjuez 25 april 1775, död 7 januari 1830, portugisisk drottning, gift med kung Johan VI av Portugal.", "id": "Q233603"}, {"name": "Carrie Preston", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Carrie Preston, född 21 juni 1967 i Macon, Georgia, är en amerikansk skådespelare känd bland annat från TV-serien True Blood där hon spelar rollen som servitrisen Arlene.", "id": "Q238855"}, {"name": "Konrad Telmann", "jobs": ["Q482980", "Q1209498", "Q36180"], "first_paragraph": "Ernst Otto Konrad Zitelmann, född den 26 november 1854 i Stettin, död den 23 januari 1897 i Rom, var en tysk författare. ", "id": "Q98444"}, {"name": "René Rémond", "jobs": ["Q201788", "Q23833535", "Q188094"], "first_paragraph": "René Rémond, född 30 september 1918 i Lons-le-Saunier, död 14 april 2007 i Paris, var en fransk historiker och statsvetare. Sedan 1998 var han ledamot av Franska akademien (stol 1). Han var president för Fondation nationale des sciences politiques, samt professor emeritus.", "id": "Q711542"}, {"name": "Antonis Samaras", "jobs": ["Q82955", "Q188094", "Q193391"], "first_paragraph": "Antonis Samaras (grekiska: Αντώνης Σαμαράς, uttalas [anˈdonis samaˈras]), född 23 maj 1951 i Aten, är en grekisk ekonom och politiker som var Greklands premiärminister mellan den 20 juni 2012 och 26 januari 2015. Han har även varit ledare för Ny demokrati sedan 2009.", "id": "Q57806"}, {"name": "Barthel Beham", "jobs": ["Q1028181", "Q984276"], "first_paragraph": "Barthel Beham, född omkring 1502, död 1540, var en tysk målare och kopparstickare. Bror till konstnären Hans Sebald Beham.", "id": "Q499934"}, {"name": "Intef I", "jobs": ["Q372436"], "first_paragraph": "Intef I, alternativ stavning Antef I eller Anjotef I, var en farao under Egyptens elfte dynasti som härskade omkring 2133–2121 f. Kr. i Övre Egypten och var troligen son till Mentuhotep I och bror till Intef II. Hans auktoritet utmanades av andra furstar, bland annat från 10:e dynastin i Herakleopolis. Var från början endast en thebansk prins men utökade efterhand sitt välde och tog senare titeln kung, dock utan regentnamn.", "id": "Q310881"}]