[{"name": "Johannes Tinctoris", "jobs": ["Q36834", "Q14915627", "Q16031530"], "first_paragraph": "Johannes Tinctoris, född omkring 1446 i Braine-l'Alleud, död 1511 i Nivelles, var en flamländsk renässansmusiker och musikolog.", "id": "Q370512"}, {"name": "Anaximenes", "jobs": ["Q4964182", "Q170790", "Q11063"], "first_paragraph": "Anaximenes (Ἀναξιμένης), född 585 i Miletos, död 525 f.Kr., var elev till Anaximander vars läror han vidareutvecklade. Han var en av de joniska naturfilosoferna.", "id": "Q80612"}, {"name": "Johan Sundström", "jobs": ["Q11774891"], "first_paragraph": "Johan Sundström, född 21 september 1992 i Göteborg, är en svensk professionell ishockeyspelare som spelar för Avangard Omsk. Han har tidigare spelat för Frölunda HC, New York Islanders och deras farmalag Bridgeport Sound Tigers.", "id": "Q522646"}, {"name": "Francesco Moser", "jobs": ["Q2309784"], "first_paragraph": "Francesco Moser, född 19 juni 1951 i Giovo, Trento, är en tidigare tävlingscyklist från Italien. Han kallades ibland för Lo sceriffo, \"Sheriffen\". Moser var en av de dominerande cyklisterna under 1970-talet fram till tidigt 1980-tal. Han vann bland annat Giro d'Italia 1984 och Världsmästerskapens linjelopp 1977.", "id": "Q366657"}, {"name": "Georgia Simmerling", "jobs": ["Q18617021", "Q15117395"], "first_paragraph": "Georgia Simmerling, född den 11 mars 1989 i Vancouver, är en kanadensisk tävlingscyklist och skidåkare.", "id": "Q457046"}, {"name": "Gunnar Asplund", "jobs": ["Q42973"], "first_paragraph": "Erik Gunnar Asplund, född 22 september 1885 i Stockholm, död 20 oktober 1940 i Stockholm, var en svensk internationellt uppmärksammad arkitekt och professor i arkitektur vid KTH. Till hans stora arbeten räknas Skogskyrkogården (tillsammans med Sigurd Lewerentz), Stockholms stadsbibliotek, utställningspaviljongerna på Stockholmsutställningen 1930, tillbyggnaden på Göteborgs rådhus samt Stockholms stadsarkiv som var hans sista projekt.", "id": "Q312070"}, {"name": "Louis-Auguste-Victor de Ghaisnes de Bourmont", "jobs": ["Q82955", "Q189290", "Q47064"], "first_paragraph": "Louis-Auguste-Victor de Bourmont, greve av Ghaisne, född 2 september 1773, död 27 oktober 1846, var en fransk greve och general.", "id": "Q712895"}, {"name": "Florence Ekpo-Umoh", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Florence Ekpo-Umoh, född den 27 december 1977 i Lagos, är en tysk friidrottare som tävlar i kortdistanslöpning.", "id": "Q65678"}, {"name": "Ryan Newman", "jobs": ["Q10798782", "Q177220", "Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Ryan Newman, född den 8 december 1977 i South Bend, Indiana, USA är en amerikansk racerförare.", "id": "Q525980"}, {"name": "Pierre Richard", "jobs": ["Q10798782", "Q10800557", "Q245068", "Q2526255", "Q28389"], "first_paragraph": "Pierre Richard, född Pierre Richard Maurice Charles Léopold Defays den 16 augusti 1934 i Valenciennes, Nord, Frankrike, är en fransk skådespelare, filmregissör, manusförfattare och filmproducent. Efter att ha blivit en berömd komisk skådespelare av fransk film i början av 1970-talet, är han välkänd och framgångsrik för att spela burleska, distraherade och klumpiga karaktärer. Han spelade flera gånger karaktärerna François Pignon eller François Perrin i filmer av Francis Veber. Han bär ofta smeknamnet \"Le Grand Blond\" sedan filmen Den långe blonde med en svart doja.", "id": "Q315243"}, {"name": "Susannah Harker", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Susannah Harker, född 26 april 1965 i London är en brittisk skådespelare. ", "id": "Q265452"}]