[{"name": "Friedrich Bürklein", "jobs": ["Q42973"], "first_paragraph": "Georg Friedrich Christian Bürklein, född 1 mars 1813 i Burk, död 4 december 1872 i Werneck, var en tysk arkitekt.", "id": "Q70722"}, {"name": "Nikolaj Avilov", "jobs": ["Q11513337"], "first_paragraph": "Nikolaj Viktorovitsj Avilov (ukrainska: Микола Вікторович Авілов, ryska: Николай Викторович Авилов - Nikolaj Viktorovitsj Avilov); född den 6 augusti 1948 i Odessa, Ukrainska SSR, Sovjetunionen, är en sovjetisk friidrottare inom tiokamp.", "id": "Q450497"}, {"name": "Mary Kom", "jobs": ["Q11338576", "Q82955"], "first_paragraph": "Mary Kom, född 1 mars 1983 i Manipur, Indien, är en indisk boxare som tog OS-brons i flugviktsboxning 2012 i London. ", "id": "Q328951"}, {"name": "Yves Congar", "jobs": ["Q1234713", "Q36180", "Q18939491", "Q250867"], "first_paragraph": "Yves Marie Joseph Congar, född 8 april 1904 i Sedan, Frankrike, död 22 juni 1995 i Paris, var en fransk romersk-katolsk präst, dominikan, teolog, kardinal.", "id": "Q363970"}, {"name": "Siegmund Exner", "jobs": ["Q2055046", "Q121594"], "first_paragraph": "Siegmund Ritter Exner von Ewarten, född 5 april 1846 i Wien, död där 5 februari 1926, var en österrikisk fysiolog, son till Franz Exner.", "id": "Q84548"}, {"name": "Thea Musgrave", "jobs": ["Q36834"], "first_paragraph": "Thea Musgrave, född den 28 maj 1928 i Edinburgh, är en skotsk pianist och kompositör av opera och klassisk musik och har varit verksam i USA sedan 1972.", "id": "Q539794"}, {"name": "Veronika Wallinger", "jobs": ["Q4144610"], "first_paragraph": "Veronika Wallinger, född den 30 juli 1966 i Sankt Koloman, Österrike, är en österrikisk utförsåkare.", "id": "Q452899"}, {"name": "Albert White", "jobs": ["Q3665646", "Q16004431"], "first_paragraph": "Albert White kan syfta på bland andra:", "id": "Q439106"}, {"name": "Heinrich von Bülow", "jobs": ["Q193391", "Q82955", "Q185351"], "first_paragraph": "Heinrich von Bülow, född 19 september 1792 och död 6 februari 1846, var en preussisk friherre och diplomat.", "id": "Q72553"}, {"name": "Agnes Baden-Powell", "jobs": ["Q852389"], "first_paragraph": "Agnes Baden-Powell, född 16 december 1858, död 2 juni 1945, född i Paddington, London, England, Storbritannien.", "id": "Q236145"}, {"name": "Mahalia Jackson", "jobs": ["Q177220", "Q639669"], "first_paragraph": "Mahalia Jackson, född 26 oktober 1911 i New Orleans, Louisiana, död 27 januari 1972 i Chicago, Illinois, var en amerikansk gospelsångerska. ", "id": "Q206466"}]