[{"name": "Édouard Roche", "jobs": ["Q11063", "Q170790"], "first_paragraph": "Édouard Albert Roche, född den 17 oktober 1820, död den 18 april 1883, var en fransk matematiker och astronom.", "id": "Q274223"}, {"name": "Francesco Piranesi", "jobs": ["Q42973", "Q10862983", "Q13365770", "Q193391"], "first_paragraph": "Francesco Piranesi, född omkring 1758 i Rom, död 23 januari 1810 i Paris, var en italiensk grafiker. Han var son till Giovanni Battista Piranesi.", "id": "Q336028"}, {"name": "Friedrich Paschen", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Louis Karl Heinrich Friedrich Paschen, född den 22 januari 1865 i Schwerin, död den 25 februari 1947 i Potsdam, var en tysk fysiker.", "id": "Q57805"}, {"name": "Nao Kodaira", "jobs": ["Q10866633"], "first_paragraph": "Nao Kodaira (japanska: 小平 奈緒), född den 26 maj 1986 i Chino, Japan, är en japansk skridskoåkare.", "id": "Q253853"}, {"name": "Karl Nef", "jobs": ["Q14915627", "Q1622272"], "first_paragraph": "Karl Nef, född 22 augusti 1873 i Sankt Gallen, död 9 februari 1935 i Basel, var en schweizisk musikolog.", "id": "Q122785"}, {"name": "Stian Hole", "jobs": ["Q36180", "Q644687", "Q4853732"], "first_paragraph": "Stian Hole, född 20 mars 1969 i Oslo, är en norsk grafisk designer, illustratör och barnbokförfattare.", "id": "Q510084"}, {"name": "Elbridge Gerry", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Elbridge Gerry, född 17 juli 1744 i Marblehead, Massachusetts, död 23 november 1814 i Washington, D.C., var en amerikansk politiker (demokrat-republikan) och USA:s femte vicepresident.", "id": "Q219797"}, {"name": "Karsten Kobs", "jobs": ["Q11513337", "Q13856320"], "first_paragraph": "Karsten Kobs, född 16 september 1971 i Dortmund, är en tysk friidrottare (släggkastare).", "id": "Q61726"}, {"name": "Andrea Dandolo", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Andrea Dandolo, född 30 april eller 3 maj 1306, död den 7 september 1354, var doge av Venedig 1343-54. ", "id": "Q353193"}, {"name": "Lisbeth Grönfeldt Bergman", "jobs": ["Q82955"], "first_paragraph": "Lisbeth Grönfeldt Bergman, född 20 september 1948, är en svensk moderat politiker. Grönfeldt Bergman satt mellan 2006 och 2010 som riksdagsledamot för Göteborg. I riksdagen var hon först suppleant (2006-10-10 – 2006-11-1) och sedan ledamot (2006-11-15 – 2010-10-04) i trafikutskottet.  Tidigare har hon varit bland annat kommunalråd i Göteborg samt svensk parlamentariker i Europaparlamentet 2000-2004.", "id": "Q450368"}, {"name": "Gianpiero Combi", "jobs": ["Q937857"], "first_paragraph": "Gianpiero Combi, född 20 december 1902, död 13 augusti 1956 i Turin, var en italiensk fotbollsmålvakt. Han tillbringade hela sin karriär i Juventus och ansågs vara en av världens bästa målvakter tillsammans med František Plánička på 1930-talet. Han gjorde 47 landskamper för Italiens landslag och vann landets första VM-guld 1934.", "id": "Q351994"}]