[{"name": "Pete Sandoval", "jobs": ["Q386854"], "first_paragraph": "Pete Sandoval, född i Santa Ana i El Salvador, är trumslagare i Terrorizer (1987–1989, 2005–2006, 2009– ). Han var tidigare medlem i Morbid Angel (1988–2013).", "id": "Q282719"}, {"name": "Al Pitrelli", "jobs": ["Q639669", "Q855091"], "first_paragraph": "Al Pitrelli (född 29 september 1962 i New York City, New York) är gitarrist för Trans-Siberian Orchestra, Savatage och O2L. Under perioden 2000-2002 var han gitarrist för Megadeth. Han spelade gitarr med Alice Cooper under dennes Trash-turné 1989.", "id": "Q371289"}, {"name": "Arthur Porritt", "jobs": ["Q4002666", "Q82955", "Q4009406"], "first_paragraph": "Arthur Espie Porritt, född 10 augusti 1900 i Whanganui i Manawatu-Wanganui, död 1 januari 1994 i Storlondon, var en nyzeeländsk friidrottare.", "id": "Q336071"}, {"name": "Gustave Gilbert", "jobs": ["Q212980", "Q1622272"], "first_paragraph": "Gustave Mark Gilbert, född 30 september 1911 i New York, död 6 februari 1977 i Manhasset, New York, var en amerikansk psykolog som under Nürnbergprocessen (1945–1946) undersökte de 21 män som stod inför rätta. Enligt Gilberts bedömning var Rudolf Hess tillräknelig för sina handlingar före och under andra världskriget.", "id": "Q698366"}, {"name": "María Elena Moyano", "jobs": ["Q15253558"], "first_paragraph": "María Elena Moyano Delgado, född 29 november 1960, död 15 februari 1992, var en peruansk organisatör/opinionsbildare (community organizer) och aktivist av afroperuanskt ursprung. Moyando mördades av den maoistinspirerade terrorist- och revolutionsrörelsen Sendero Luminoso (\"Den lysande stigen\"). Även om händelsen bara var en av många grymheter som inträffade under den mest våldsamma perioden av Perus moderna historia resulterade hennes död i omfattande protester från befolkningen.", "id": "Q543714"}, {"name": "Michał Pazdan", "jobs": ["Q937857"], "first_paragraph": "Michał Pazdan, född 21 september 1987 i Kraków, är en polsk fotbollsspelare som spelar för Legia Warszawa och Polens fotbollslandslag. Han var uttagen i Polens trupp vid fotbolls-EM 2016. ", "id": "Q718231"}, {"name": "Neith", "jobs": ["Q82955"], "first_paragraph": "Neith eller Neit var en modersgudinna i den tidiga egyptiska mytologin, särskilt i området vid nedre Nilen.", "id": "Q191815"}, {"name": "Joseph Brevard Kershaw", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Joseph Brevard Kershaw, född 5 januari 1822 i Camden, South Carolina, död 13 april 1894 i Camden, var en amerikansk advokat, domare, militär och general i sydstatsarmén.", "id": "Q434323"}, {"name": "Louise Juliana av Oranien", "jobs": ["Q82955"], "first_paragraph": "Louise Juliana av Nassau, född i Delft 1576, död i Königsberg 1644, var en kurfurstinna av Pfalz, gift 1593 i Dillenburg med kurfurst Fredrik IV av Pfalz. Hon var dotter till Vilhelm I av Oranien och Charlotte de Bourbon-Montpensier. ", "id": "Q265243"}, {"name": "Paoletta Magoni", "jobs": ["Q4144610"], "first_paragraph": "Paoletta Magoni, född 14 september 1964 i Selvino, är en italiensk före detta alpin skidåkare.", "id": "Q175006"}, {"name": "Porter Wagoner", "jobs": ["Q177220", "Q33999", "Q488205", "Q639669"], "first_paragraph": "Porter Wagoner, född 12 augusti 1927 i West Plains, Missouri, död 28 oktober 2007 i Nashville, Tennessee, var en amerikansk countrysångare och gitarrist. Han slog igenom 1951, och åren kring 1970 kunde han höras i duettinspelningar tillsammans med Dolly Parton. Mellan 1961 och 1980 hade han också sitt eget tv-program, The Porter Wagoner Show. Han blev 2002 invald i Country Music Hall of Fame.", "id": "Q712139"}]