[{"name": "Nina Badrić", "jobs": ["Q488205", "Q4610556"], "first_paragraph": "Nina Badrić, född 4 juli 1972 i Zagreb, är en sångerska från Kroatien. Hon representerade Kroatien i Eurovision Song Contest 2012 i Baku i Azerbajdzjan med låten \"Nebo\".", "id": "Q152506"}, {"name": "Peter le Page Renouf", "jobs": ["Q1350189", "Q3621491"], "first_paragraph": "Sir Peter (Pierre) le Page Renouf, född 23 augusti 1822 på Guernsey, död 14 oktober 1897 i London, var en brittisk egyptolog och språkforskare.", "id": "Q706076"}, {"name": "Sobhuza II", "jobs": ["Q82955"], "first_paragraph": "Sobhuza II, född 22 juli 1899, död 21 augusti 1982, var konung av Swaziland. Han var son till Ngwane V (död 1899). Åren 1899-1921 styrdes landet av hans mor, Labotsibeni Gwamile Mdluli (död 1925). Sobhuza II tillträdde tronen 1921 och var regent fram till sin död (i lunginflammation) 1982. Han efterträddes av sonen Mswati III. Sobhuza II hade 70 fruar, 210 barn och vid sin död 1000 barnbarn.", "id": "Q379576"}, {"name": "Betsey Johnson", "jobs": ["Q1323191", "Q3501317"], "first_paragraph": "Betsey Johnson född 10 augusti 1942 i Wethersfield i Connecticut, är en amerikansk modedesigner, baserad i New York.", "id": "Q467665"}, {"name": "Holger Thiele", "jobs": ["Q11063", "Q15980158"], "first_paragraph": "Holger Thiele, född den 25 september 1878 i Köpenhamn, död den 5 juni 1946 i Alameda County i Kalifornien, var en dansk amerikansk astronom, son till Thorwald Nicolai Thiele.", "id": "Q562164"}, {"name": "Jesper Olsen", "jobs": ["Q937857"], "first_paragraph": "Jesper Olsen, född 20 mars 1961 i Faxe, Danmark är en dansk före detta professionell fotbollsspelare, främst känd för att ha spelat för Ajax och Manchester United. Olsen spelade också för det danska landslaget där han gjorde fem mål på 43 matcher. Han var uttagen till spel för Danmark i EM 1984, VM 1986 och EM 1988.", "id": "Q453438"}, {"name": "Sima Qian", "jobs": ["Q201788", "Q49757", "Q36180", "Q155647"], "first_paragraph": "Sima Qian (司馬遷) (omkring 145–90 f.Kr.) var en kinesisk historiker. Han var kejserlig rikshistoriograf och är mest känd för att ha skrivit större delen av verket Shiji - 史記 som ger en översikt över två tusen år av Kinas historia. Detta verk var stilbildande för kinesisk historieskrivning under mycket lång tid.", "id": "Q9372"}, {"name": "Tommy Thayer", "jobs": ["Q855091", "Q639669"], "first_paragraph": "Thomas Cunningham \"Tommy\" Thayer, född 7 november 1960 i Portland, Oregon, är en amerikansk gitarrist, medlem i Kiss sedan 2002, då han ersatte Ace Frehley.", "id": "Q313029"}, {"name": "Wendy Wasserstein", "jobs": ["Q28389", "Q487596", "Q214917"], "first_paragraph": "Wendy Wasserstein, född i Brooklyn, New York, USA, den 18 oktober 1950, död den 30 januari 2006, var en amerikansk dramatiker och Andrew Dickson White-professor vid Cornell University. Hon erhöll Tony Award for Best Play och Pulitzerpriset 1989 för pjäsen The Heidi Chronicles.", "id": "Q450050"}, {"name": "Eberhard Grisebach", "jobs": ["Q121594"], "first_paragraph": "Eberhard Grisebach, född 27 februari 1880, död 16 juli 1945, var en tysk filosof och pedagog.", "id": "Q101925"}, {"name": "Egon Pollak", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Egon Pollak, född 3 maj 1879 i Prag, död där 14 juni 1933, var en tjeckisk-tysk dirigent.", "id": "Q20165832"}]