[{"name": "Harro Schulze-Boysen", "jobs": ["Q4991371", "Q1397808"], "first_paragraph": "Harro Schulze-Boysen, född 2 september 1909 i Kiel, död 22 december 1942 i Plötzensee, Berlin, var en tysk officer, publicist och motståndskämpe mot Adolf Hitler och den nazistiska regimen. Genom sin fru Libertas, som hade familjerelationer till Hermann Göring, fick Schulze-Boysen en tjänst i luftfartsministeriet och därmed tillgång till topphemliga dokument. Som regimmotståndare erbjöd han dessa dokument åt den sovjetiska underrättelsetjänsten. Gestapo kom Schulze-Boysen på spåren och tillsammans med sin hustru dömdes han till döden för högförräderi och avrättades.", "id": "Q66784"}, {"name": "Leon Jackson", "jobs": ["Q177220", "Q15981151"], "first_paragraph": "Leon Jackson, född 30 december 1988, är en skotsk/brittisk sångare och musiker. Han vann den fjärde omgången av The X Factor år 2007 och blev historisk med att bli den yngste vinnaren hittills (han var 18 år när han vann). Hans musikstil är blandning mellan jazz och pop. Efter vinsten fick han släppa debutsingeln When You Believe (en cover på Mariah Careys och Whitney Houstons Oscarsbelönta sång från filmen Prinsen av Egypten).", "id": "Q466032"}, {"name": "Astrid av Sverige", "jobs": [], "first_paragraph": "Astrid Sofia Lovisa Thyra, född 17 november 1905 på Arvfurstens palats i Stockholm, död 29 augusti 1935 i Küssnacht, var prinsessa av Sverige, hertiginna av Brabant 1926–1934 samt drottning av Belgien mellan 1934 och 1935. ", "id": "Q230238"}, {"name": "Constantin Constantinescu-Claps", "jobs": ["Q47064"], "first_paragraph": "Constantin Constantinescu-Claps (1884–1961), var ledare för den rumänska fjärde armén i Slaget vid Stalingrad 1942–1943.", "id": "Q553001"}, {"name": "Jack Ragland", "jobs": ["Q3665646"], "first_paragraph": "Jack Williamson Ragland, född 9 oktober 1913 i Hutchinson i Kansas, död 14 juni 1996 i Tucson i Arizona, var en amerikansk basketspelare. Ragland blev olympisk mästare i basket vid sommarspelen 1936 i Berlin.", "id": "Q588483"}, {"name": "Sheldon Whitehouse", "jobs": ["Q82955", "Q16533", "Q1162163", "Q40348"], "first_paragraph": "Sheldon Whitehouse, född 20 oktober 1955 i New York, är en amerikansk demokratisk politiker. Han är ledamot av USA:s senat från Rhode Island sedan januari 2007 efter att ha besegrat den sittande senatorn Lincoln Chafee i kongressvalet i USA 2006.", "id": "Q652066"}, {"name": "Shin Joon-Sup", "jobs": ["Q11338576"], "first_paragraph": "Shin Joon-Sup, född den 17 juni 1963 i Namwon i Sydkorea, är en sydkoreansk boxare som tog OS-brons i mellanviktsboxning 1984 i Los Angeles. Idag är han egenföretagare i Atlanta i USA.", "id": "Q171306"}, {"name": "Gudrun Beckmann", "jobs": ["Q10843402"], "first_paragraph": "Gudrun Beckmann, född 17 augusti 1955 i Düsseldorf, är en inte längre aktiv tysk tävlingssimmare (främst fjärilsim).", "id": "Q108455"}, {"name": "Mats Jonsson", "jobs": ["Q10842936", "Q81096"], "first_paragraph": "Mats Rune Jonsson, född 12 februari 1973 i Södertälje, är en svensk serieskapare och redaktör. Han har främst arbetat med självbiografiska serier och anses ibland som en av genrens främsta företrädare i Sverige. Han har uttryckt att han vill skildra hela sitt liv i serieform. Mats Jonsson är kusin till serieskribenten Fredrik Jonsson.", "id": "Q5891864"}, {"name": "Oscar Pettiford", "jobs": ["Q431758", "Q15981151"], "first_paragraph": "Oscar Pettiford, född 30 september 1922 i Okmulgee, död 8 september 1960 i Köpenhamn, var en amerikansk kontrabasist och cellist", "id": "Q497183"}, {"name": "Alfred Rethel", "jobs": ["Q1028181"], "first_paragraph": "Alfred Rethel, född 15 maj 1816, död 1 december 1859, var en tysk konstnär, känd bland sina samtida för sina freskmålningar, medan eftervärlden minns honom för hans mångfaldigt reproducerade svit på dödsdanstema från revolutionsåret 1848. Han var elev till Bastiné och Schadow.", "id": "Q67036"}]