[{"name": "Jennifer Holliday", "jobs": ["Q177220", "Q33999", "Q2259451", "Q2405480"], "first_paragraph": "Jennifer Yvette Holliday, född 19 oktober 1960 i Riverside i Texas, är en amerikansk sångerska och skådespelare. Holliday slog igenom när hon under 1980-talet medverkade i flera Broadwaymusikaler, bland annat Dreamgirls. Hennes största framgång som sångerska är hennes debutsingel från Dreamgirls, \"And I Am Telling You I'm Not Going\".", "id": "Q439626"}, {"name": "Adel Taarabt", "jobs": ["Q937857"], "first_paragraph": "Adel Taarabt, född 24 maj 1989 i Fès, är en marockansk fotbollsspelare som spelar för Genoa CFC på lån från SL Benfica. Han kan både spela som ytter och offensiv innermittfältare. ", "id": "Q350616"}, {"name": "Aragibag khan", "jobs": ["Q2478141"], "first_paragraph": "Aragibag khan eller Kejsar Tianshun, född 1320, död 1328, var en mongolisk barnkejsare i den kinesiska Yuandynastin. Aragibag khan var regent i två månader fram till oktober 1328 varefter han sannolikt blev mördad. Hans personliga namn var Arigaibag Borjigin. Aragibag khan har postumt även kallats \"Barnkejsaren\" (幼主天顺皇帝).", "id": "Q8653"}, {"name": "Maximilian I av Bayern", "jobs": ["Q2478141"], "first_paragraph": "Maximilian I, född 17 april 1573 i München, död 27 september 1651 i Ingolstadt, var hertig av Bayern från 1597, och kurfurste av Bayern från 1623. Han var son till Vilhelm V av Bayern och Renata av Lothringen.", "id": "Q57206"}, {"name": "Zdenko Hans Skraup", "jobs": ["Q593644", "Q121594"], "first_paragraph": "Zdenko Hans Skraup, född 3 mars 1850 i Prag, död 10 september 1910 i Wien, var en böhmisk-österrikisk kemist.", "id": "Q94346"}, {"name": "Maria Antonia av Bayern", "jobs": ["Q36834", "Q2865819", "Q8178443", "Q1028181", "Q36180", "Q5371902"], "first_paragraph": "Maria Antonia Walpurga av Bayern, född 1724 på slottet Nymphenburg , död 1780 i Dresden , var en tysk kompositör och en kurfurstinna av Sachsen, gift 1747 med kurfurst Fredrik Kristian av Sachsen. Hon var regent i Sachsen under sin son Fredrik August I av Sachsens omyndighet gemensamt med sin svåger Frans Xavier av Sachsen från 1763 till 1768.", "id": "Q61649"}, {"name": "Pernille Fischer Christensen", "jobs": ["Q2526255", "Q28389"], "first_paragraph": "Pernille Fischer Christensen, född 24 december 1969, är en dansk filmregissör och manusförfattare.", "id": "Q431435"}, {"name": "Glenn Ford", "jobs": ["Q10800557", "Q33999", "Q189290", "Q948329"], "first_paragraph": "Gwyllyn Samuel Newton \"Glenn\" Ford, född 1 maj 1916 i Sainte-Christine i Québec i Kanada, död 30 augusti 2006 i Beverly Hills i Kalifornien, var en amerikansk skådespelare.", "id": "Q212048"}, {"name": "Anton von Hohberg und Buchwald", "jobs": ["Q82955"], "first_paragraph": "Anton von Hohberg und Buchwald, född 21 september 1885 i Wismar, död 2 juli 1934 i Dulzen, Preußisch Eylau, var en tysk friherre, arméofficer och SS-Obertruppführer. Han var SS–Oberabschnittsreiterführer, det vill säga en av cheferna för Schutzstaffels (SS) kavalleri.", "id": "Q324508"}, {"name": "Antonio Bernacchi", "jobs": ["Q177220", "Q2865819", "Q2259451", "Q36834"], "first_paragraph": "Antonio Maria Bernacchi, född den 23 juni 1690 i Bologna, död där den 16 mars 1756, var en italiensk kastratsångare.", "id": "Q599911"}, {"name": "David Bentley", "jobs": ["Q937857"], "first_paragraph": "David Michael Bentley, född 27 augusti 1984 i Peterborough, är en engelsk före detta fotbollsspelare. Bentley är en gammal Arsenaltalang men fick sitt genombrott i Blackburn under sin tid där. ", "id": "Q310055"}]