[{"name": "Agustina Bessa-Luís", "jobs": ["Q36180", "Q28389", "Q214917", "Q864380"], "first_paragraph": "Agustina Bessa-Luís, född 5 oktober 1922 i Vila Meã, Amarante, är en portugisisk författarinna. Hon har skrivit över 20 romaner som återkommande handlar om dekadenta och välbärgade hem på landsbygden. Hennes verk är präglade av konservativa värden. Till hennes kändaste romaner hör Fanny Owen från 1979 och O mosteiro från 1981.", "id": "Q399018"}, {"name": "David Caruso", "jobs": ["Q33999", "Q131524", "Q10798782", "Q10800557"], "first_paragraph": "David Caruso, född 7 januari 1956 i Forest Hills, Queens, New York, är en amerikansk skådespelare.", "id": "Q294901"}, {"name": "Wilma Neruda", "jobs": ["Q1259917"], "first_paragraph": "Wilma Neruda, egentligen Vilhelmina Maria Franziska Neruda, född 21 mars 1838 i Brno, död 15 april 1911 i Berlin, var en tysk-dansk (mährisk) violinist, dotter till Josef Neruda. Hennes syskon - Amalie, Victor, Maria, Eugenie och Olga och Franz Neruda - blev alla musiker.", "id": "Q78938"}, {"name": "Wojciech Giertych", "jobs": ["Q1622272", "Q250867"], "first_paragraph": "Wojciech Giertych, född 27 september 1951 i London av polska föräldrar, är en polsk romersk-katolsk präst och teolog.", "id": "Q551105"}, {"name": "Anders Askevold", "jobs": ["Q1028181"], "first_paragraph": "Anders Monssen Askevold, född 25 december 1834, i Askvoll i Sunnfjord, död 22 oktober 1900 i Düsseldorf) , var en norsk landskapsmålare. ", "id": "Q490733"}, {"name": "Nikolaj Podgornyj", "jobs": ["Q372436", "Q81096", "Q82955"], "first_paragraph": "Nikolaj Viktorovitj Podgornyj (ryska Николай Викторович Подгорный), född 18 februari 1903 i Karlovka (numera i Poltava oblast, Ukraina), död 12 januari 1983 i Moskva, var en sovjetisk politiker. ", "id": "Q295781"}, {"name": "Martín Silva", "jobs": ["Q937857"], "first_paragraph": "Martín Andrés Silva Leites, född 25 mars 1983 i Montevideo, Uruguay, är en uruguayansk fotbollsspelare som spelar som målvakt. Han spelar för brasilianska CR Vasco da Gama. Han spelar också för Uruguays landslag.", "id": "Q329545"}, {"name": "Emilia Clarke", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Emilia Isabelle Euphemia Rose Clarke, född 23 oktober 1986 i London, är en brittisk skådespelare. Hon har bland annat gjort rollen som Daenerys Targaryen i TV-serien Game of Thrones.", "id": "Q235132"}, {"name": "Franz Skutsch", "jobs": ["Q16267607", "Q1622272", "Q2468727"], "first_paragraph": "Franz Skutsch, född den 6 januari 1865, död den 29 september 1912, var en tysk klassisk filolog, far till Otto Skutsch, på mödernet besläktad med Otto Gradenwitz.", "id": "Q92112"}, {"name": "Peter Perez Burdett", "jobs": ["Q1734662", "Q1028181"], "first_paragraph": "Peter Perez Burdett, född 1734 i Eastwood, Essex, död 1793 i Karlsruhe, Tyskland, var en engelsk lantmätare, kartograf och konstnär.", "id": "Q660889"}, {"name": "Sandra Brown", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Sandra Brown, född mars 1948 i Waco, Texas, är en amerikansk författare. Brown skriver främst romantiska romaner och spänningsromaner. Brown har också publicerat verk under namnen Rachel Ryan, Laura Jordan och Erin St. Claire.", "id": "Q258096"}]