[{"name": "Andreas Munch", "jobs": ["Q36180", "Q49757"], "first_paragraph": "Andreas Munch, född 19 oktober 1811, död 27 juni 1884, var en norsk författare. Han var son till Johan Storm Munch.", "id": "Q499674"}, {"name": "Fan Noli", "jobs": ["Q14467526", "Q82955", "Q42603", "Q193391", "Q201788", "Q333634", "Q1930187", "Q36180", "Q24262584", "Q49757"], "first_paragraph": "Fan Noli (även Theophan Stylian Noli), född 1882, död 1965, var en albansk författare, översättare, politiker och biskop. Noli spelade en avgörande roll i skapandet av den albansk-ortodoxa kyrkan och översatte många liturgiska texter till albanska. Som ledande representant för det albanska kom han också att spela en viktig roll i strävandena för Albaniens självständighet och i politiken de första åren efter självständigheten. Han var premiärminister 1924, men tvingdes fly då Ahmet Zogu tog kontroll över landet. Biskop Noli var också en framstående författare och översättare. Han var även musiker, och i sin ungdom skådespelare.", "id": "Q366307"}, {"name": "Gordon R. Dickson", "jobs": ["Q36180", "Q6625963", "Q18844224"], "first_paragraph": "Gordon R. Dickson, född 1 november 1923 i Kanada, död 31 januari 2001, science fiction-författare som 1966 belönades med Nebulapriset för långnovellen Call Him Lord.", "id": "Q446941"}, {"name": "Irma", "jobs": ["Q177220", "Q753110"], "first_paragraph": "Irma eller IRMA kan syfta på:", "id": "Q341775"}, {"name": "Albert R. Broccoli", "jobs": ["Q3282637"], "first_paragraph": "Albert Romolo Broccoli, vanligen kallad Cubby, född 5 april 1909 i Astoria, Queens, New York, död 28 juni 1996 i Beverly Hills, Los Angeles, Kalifornien (i en hjärtattack), var en amerikansk filmproducent. Han var från 1959 gift med Dana Broccoli. ", "id": "Q72652"}, {"name": "Arthur Brown (senator)", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Arthur Brown, född 8 mars 1843 i Kalamazoo County, Michigan, död 12 december 1906 i Washington, D.C., var en amerikansk republikansk politiker. Han representerade delstaten Utah i USA:s senat 1896-1897.", "id": "Q708776"}, {"name": "Hito Steyerl", "jobs": ["Q2526255"], "first_paragraph": "Hito Steyerl, född 1966 i München i Tyskland, är en tysk konst- och dokumentärfilmare.", "id": "Q98366"}, {"name": "Richard O. Covey", "jobs": ["Q189290", "Q11631"], "first_paragraph": "Richard O. Covey, född 1 augusti 1946 i Fayetteville, Arkansas, är en amerikansk astronaut uttagen i astronautgrupp 8 den 16 januari 1978.", "id": "Q658221"}, {"name": "Anton Korošec", "jobs": ["Q82955", "Q36180", "Q1234713", "Q250867"], "first_paragraph": "Anton Korošec, född 12 maj 1872, död 14 december 1940 i Belgrad, var en slovensk politiker, präst och folktalare.", "id": "Q515684"}, {"name": "Hemin Mukriyani", "jobs": ["Q49757", "Q36180", "Q333634", "Q1930187"], "first_paragraph": "Hemin Mukriyani (kurdiska ھێمن,Hêmin), född 1921 i Lachin nära Mahabad i Västazarbaijan, död 14 april 1986 i Urmia, var en kurdisk poet, journalist och översättare.", "id": "Q663443"}, {"name": "Owen Luder", "jobs": ["Q42973"], "first_paragraph": "Owen Luder är en brittisk arkitekt född 7 augusti 1928. Under 1960- och 1970-talet ritade han en rad kontroversiella brutalistiska betongbyggnader i Storbritannien. Han var också under en period ordförande i det brittiska arkitektförbundet. Till hans mest kända verk hör shoppingcentret Tricorn Centre i Portsmouth, Derwent Tower i Gateshead och Trinity Square car park, också i Gateshead. Dessa har dock kommit att rivas.", "id": "Q507926"}]