[{"name": "Abd ül-Mecid I", "jobs": ["Q1097498"], "first_paragraph": "Abd ül-Mecid I, född 23 eller 25 april 1823 i Istanbul, död 25 juni 1861 i Istanbul, var sultan över det Osmanska riket från 1 juli 1839 fram till sin död 1861.", "id": "Q174772"}, {"name": "Abdullah as-Sallal", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Abdullah as-Sallal, född 1917, död 5 mars 1994 i Sanaa, Jemen, var president i Nordjemen 27 september 1962 - 5 november 1967.", "id": "Q317752"}, {"name": "Giuseppe Pecci", "jobs": ["Q250867"], "first_paragraph": "Giuseppe Pecci, född 13 december 1807 i Carpineto Romano, Lazio, död 8 februari 1890 i Rom, Italien, var en italiensk kardinal, jesuit, och thomistisk teolog. Han var påve Leo XIII:s äldre bror, och de båda bröderna skapade den nythomistiska nyordningen i den Romersk-katolska kyrkan omkring år 1879, vilken dominerade den katolska teologin fram till andra Vatikankonciliet (1962–1965).", "id": "Q1332564"}, {"name": "James Bryant Conant", "jobs": ["Q593644", "Q193391", "Q37226", "Q1622272", "Q82955"], "first_paragraph": "James Bryant Conant, född 26 mars 1893 i Dorchester, Massachusetts, död 11 februari 1978 i Hanover, New Hampshire, var en amerikansk kemist, diplomat och kulturpolitiker. Han var under många år en omdanande rektor vid Harvard University och den förste amerikanske ambassadören i Västtyskland.", "id": "Q49355"}, {"name": "Martin Harnik", "jobs": ["Q937857"], "first_paragraph": "Martin Harnik, född 10 juni 1987 i Hamburg, är en tysk-österrikisk fotbollsspelare som spelar för den tyska klubben Hannover 96 och Österrikes fotbollslandslag.", "id": "Q60360"}, {"name": "Michaela Dorfmeister", "jobs": ["Q4144610"], "first_paragraph": "Michaela Dorfmeister, född 25 mars 1973 i Wien, österrikisk utförsåkare.", "id": "Q233498"}, {"name": "Michel del Castillo", "jobs": ["Q36180"], "first_paragraph": "Michel del Castillo född 2 augusti 1933 i Madrid, är en fransk författare. ", "id": "Q555545"}, {"name": "Alexsandro de Souza", "jobs": ["Q937857"], "first_paragraph": "Alexsandro de Souza, mer känd som bara Alex, född 4 september 1977 i Curitiba, är en brasiliansk före detta fotbollsspelare (mittfältare). ", "id": "Q507815"}, {"name": "Frank Zappa", "jobs": ["Q855091", "Q177220", "Q36834", "Q2405480", "Q15981151", "Q183945", "Q753110", "Q28389", "Q33999", "Q1930187", "Q639669", "Q3282637"], "first_paragraph": "Frank Vincent Zappa, född 21 december 1940 i Baltimore i Maryland, död 4 december 1993 i Hollywood Hills i Los Angeles, var en amerikansk kompositör, musiker, gitarrist, textförfattare, sångare, artist och debattör med en särpräglad och originell produktion. En av hans mest kända låtar för den stora allmänheten är Bobby Brown, en satirisk låt han gjorde mest på skämt och som i huvudsak slog igenom framförallt i Europa inklusive Sverige.", "id": "Q127330"}, {"name": "Roberto Micheletti", "jobs": ["Q82955", "Q131524"], "first_paragraph": "Roberto Micheletti, född 13 augusti 1943 i El Progreso i Yoro i Honduras, är en honduransk politiker inom Partido Liberal de Honduras, och var ledare för landets regering 2009-2010. Till följd av statskuppen 28 juni 2009 där Honduras president Manuel Zelaya bortfördes av militären, blev Roberto Micheletti landets interimspresident från 2009 till 2010. Vid detta tillfälle var han president i nationalkongressen.", "id": "Q299442"}, {"name": "André Leroy", "jobs": ["Q2374149", "Q758780", "Q28319434"], "first_paragraph": "André Leroy, född 30 oktober 1801, död 1875, var en fransk pomolog. Auktorsnamnet Leroy kan användas för André Leroy i samband med ett vetenskapligt namn inom botaniken; se Wikipedia-artiklar som länkar till auktorsnamnet. Leroy var innehavare av en stor trädskola i Angers, där han också planterade stora fruktträdgårdar i studiesyfte. Han bedrev vetenskapliga studier över fruktsorternas kännetecken, historia och systematik och utgav därutöver det viktiga arbetet Dictionnaire de pomologie (6 band, 1867-79).", "id": "Q179490"}]