[{"name": "William O'Brien", "jobs": ["Q1930187", "Q82955"], "first_paragraph": "William O'Brien, född den 2 oktober 1852 i Mallow, grevskapet Cork, död den 25 februari 1928, var en irländsk politiker.", "id": "Q246726"}, {"name": "Erving Goffman", "jobs": ["Q2306091", "Q15980158"], "first_paragraph": "Erving Goffman född 11 juni 1922 i Mannville i Alberta i Kanada, död 19 november 1982, var en kanadensisk-amerikansk professor i antropologi och sociologi, samt författare.", "id": "Q314471"}, {"name": "Guðbrandur Vigfússon", "jobs": ["Q13418253", "Q482980", "Q36180"], "first_paragraph": "Guðbrandur Vigfússon, född den 13 mars 1827, död den 31 januari 1889, var en isländsk språkforskare.", "id": "Q427037"}, {"name": "Friedrich Nobbe", "jobs": ["Q593644", "Q2374149", "Q1622272"], "first_paragraph": "Friedrich Nobbe, född 20 juni 1830 i Bremen, död 15 september 1922 i Tharandt, var en tysk agrikulturkemist och frökontrollant.", "id": "Q89149"}, {"name": "Gro Marit Istad Kristiansen", "jobs": ["Q16029547"], "first_paragraph": "Gro Marit Istad Kristiansen, född den 9 februari 1978 i Voss, är en norsk före detta skidskytt som tävlade mellan 1996 och 2006.", "id": "Q270450"}, {"name": "Vlado Milunić", "jobs": ["Q42973"], "first_paragraph": "Vlado Milunić, född 3 mars 1941 i Zagreb i Kroatien (dåvarande Jugoslavien), är en tjeckisk arkitekt av kroatiskt ursprung, bosatt i Prag, Tjeckien.", "id": "Q521787"}, {"name": "Pierre Rolland", "jobs": ["Q2309784"], "first_paragraph": "Pierre Rolland, född 10 oktober 1986 i Gien, är en fransk professionell cyklist. År 2011 vann han en etapp samt ungdomstävlingen i Tour de France.", "id": "Q381718"}, {"name": "Anne Rice", "jobs": ["Q36180", "Q6625963", "Q28389"], "first_paragraph": "Anne Rice, ursprungligen Howard Allen Frances O'Brien, född 4 oktober 1941 i New Orleans, Louisiana, är en amerikansk författare som bland annat har skrivit serien Vampyrkrönikan.", "id": "Q184785"}, {"name": "Giorgi Latsabidze", "jobs": ["Q36834", "Q486748", "Q16145150", "Q1415090"], "first_paragraph": "Giorgi Latsabidze, (georgiska: გიორგი ლაცაბიძე), född den 15 april 1978 i Tbilisi, Georgien, är en klassisk pianist och kompositör av filmmusik; framför allt är han känd för sina tolkningar av Frederic Chopin och Franz Liszt.", "id": "Q343444"}, {"name": "Gösta Bohman", "jobs": ["Q82955"], "first_paragraph": "Bo Gösta Bohman, född 15 januari 1911 i Hedvig Eleonora församling i Stockholm, död 12 augusti 1997 i Stockholm, var en svensk jurist och politiker. Han var moderatledare åren 1970–1981, Sveriges finansminister 8 oktober–24 november 1976 och ekonomiminister åren 1976–1978 och 1979–1981. Han var vidare juris kandidat och direktör samt riksdagsledamot åren 1958–1991.", "id": "Q263366"}, {"name": "Abdul Kalam", "jobs": ["Q15895020", "Q49757", "Q81096", "Q82955", "Q901"], "first_paragraph": "Avul Pakir Jainulabdeen (A.P.J.) Abdul Kalam (tamil: அ.ப.ஜ. அப்துல் கலாம்; hindi: अवुल पकिर जैनुलाबदीन अब्दुल कलाम), född 15 oktober 1931 i Dhanushkodi, Tamil Nadu, död 27 juli 2015 i Shillong, Meghalaya, var en indisk luftfartsingenjör och politiker. Han var Indiens president från 18 juli 2002 till 25 juli 2007, då han efterträddes av Pratibha Patil. Abdul Kalam var tidigare ansvarig för det indiska kärnvapenprogrammet. ", "id": "Q9513"}]