[{"name": "Michiyo Taki", "jobs": ["Q937857"], "first_paragraph": "Michiyo Taki, är en japansk tidigare fotbollsspelare.", "id": "Q578228"}, {"name": "Xanana Gusmão", "jobs": ["Q82955", "Q36180"], "first_paragraph": "Kay Rala Xanana Gusmão, född José Alexandre Gusmão 20 juni 1946 i Manatuto i dåvarande Portugisiska Timor, är en östtimoresisk politiker. Han har varit både president och premiärminister i landet och är partiledare för Nationalkongressen för timoresisk återuppbyggnad. Gusmão var en av ledarna för frihetsrörelsen Fretilin, som kämpade för Östtimors självständighet från Indonesien och blev 2002 det fria Östtimors förste president. Den 20 maj 2007 efterträddes han av José Ramos Horta. Från 8 augusti 2007 till 16 februari 2015 var han sedan landets premiärminister innan han efterträddes på posten av Rui Maria de Araújo", "id": "Q11509"}, {"name": "William B. Campbell", "jobs": ["Q82955", "Q189290", "Q16533", "Q40348"], "first_paragraph": "William Bowen Campbell, född 1 februari 1807 i Sumner County, Tennessee, död 19 augusti 1867 i Wilson County, Tennessee, var en amerikansk politiker (whig). Han var ledamot av USA:s representanthus 1837–1843 och 1866–1867. Han var guvernör i delstaten Tennessee 1851-1853.", "id": "Q116428"}, {"name": "Alfred Hrdlicka", "jobs": ["Q1281618", "Q1028181", "Q483501", "Q1622272"], "first_paragraph": "Alfred Hrdlicka, född 27 februari 1928 i Wien, död 5 december 2009, var en österrikisk bildhuggare, tecknare, målare och grafiker. Har bland annat gjort Monumentet mot krig och fascism i Wien.", "id": "Q78646"}, {"name": "Christoph Friedrich Hellwag", "jobs": ["Q39631"], "first_paragraph": "Christoph Friedrich Hellwag, född 6 mars 1754 i Calw, Württemberg, död 16 oktober 1835 i Eutin, var en tysk läkare.", "id": "Q108685"}, {"name": "Friedrich de la Motte Fouqué", "jobs": ["Q36180", "Q8178443"], "first_paragraph": "Heinrich Friedrich Karl de la Motte Fouqué, född 12 februari 1777, död 23 januari 1843, var en tysk författare.", "id": "Q77371"}, {"name": "Kevin Williamson", "jobs": ["Q28389", "Q2526255", "Q3282637", "Q33999"], "first_paragraph": "Kevin Meade Williamson, född 14 mars 1965 i New Bern, North Carolina, är en amerikansk manusförfattare. Williamson är kanske mest känd för att ha skrivit manus till Screamfilmerna, Jag vet vad du gjorde förra sommaren och Faculty. Han har även skrivit manus till TV-serier som Dawsons Creek och The Vampire Diaries.", "id": "Q360642"}, {"name": "Lina Romay", "jobs": ["Q177220", "Q15981151", "Q10800557"], "first_paragraph": "Lina Romay, född som Rosa María Almirall Martínez 23 juni 1954 i Barcelona, död 15 februari 2012 i Málaga, var en spansk skådespelerska, som medverkat i mer än 100 filmer, varav de flesta regisserade av Jess Franco.", "id": "Q465186"}, {"name": "Ludvig X av Hessen-Darmstadt", "jobs": ["Q2304859"], "first_paragraph": "Ludvig X av Hessen-Darmstadt, född 14 juni 1753 i Prenzlau och död 6 april 1830 i Darmstadt . Lantgreve av Hessen-Darmstadt 1790-1806, Storhertig av Hessen och Rhen 1806-1830 (som storhertig Ludvig I), son till Ludvig IX av Hessen-Darmstadt och Karolina av Birkenfeld-Zweibrücken. Gift 1777 i Darmstadt med sin kusin lantgrevinnan Louise av Hessen-Darmstadt (1761-1829).", "id": "Q213527"}, {"name": "Coluche", "jobs": ["Q245068", "Q2722764", "Q10800557"], "first_paragraph": "Coluche, egentligen Michel Colucci, född 28 oktober 1944 i Paris, död 19 juni 1986 i Opio (nära Nice i sydöstra Frankrike), var en fransk komiker och skådespelare.", "id": "Q2190"}, {"name": "Fernando Henrique Cardoso", "jobs": ["Q82955", "Q193391", "Q2306091", "Q36180"], "first_paragraph": "Fernando Henrique Cardoso, född 18 juni 1931 i Rio de Janeiro, är en brasiliansk sociolog, statsvetare och politiker. ", "id": "Q230578"}]