[{"name": "Torsten Ullman", "jobs": ["Q17486376"], "first_paragraph": "Torsten Ullman, född 27 juli 1908 i Gustav Vasa församling, Stockholm, död 11 maj 1993 i Växjö domkyrkoförsamling, var en svensk pistolskytt.", "id": "Q477971"}, {"name": "William Cullen Bryant", "jobs": ["Q49757", "Q1930187", "Q333634", "Q36180", "Q40348"], "first_paragraph": "William Cullen Bryant, född 11 november 1794 nära Cummington, Massachusetts, död 12 juni 1878 i New York, var en amerikansk skald och tidningsman.", "id": "Q454840"}, {"name": "William S. Taylor", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "William Sylvester Taylor, född 10 oktober 1853 i Butler County, Kentucky, död 2 augusti 1928 i Indianapolis, Indiana, var en amerikansk politiker. Han var Kentuckys guvernör 1899–1900.", "id": "Q359524"}, {"name": "Linsey MacDonald", "jobs": ["Q11513337"], "first_paragraph": "Linsey MacDonald, född den 12 februari 1964 i Dunfermline, Fife, är en brittisk friidrottare inom kortdistanslöpning.", "id": "Q461546"}, {"name": "Alexandre Despatie", "jobs": ["Q16004431", "Q33999", "Q1137295", "Q10800557"], "first_paragraph": "Alexandre Despatie, född den 8 juni 1985 i Montréal, är en kanadensisk simhoppare.", "id": "Q529358"}, {"name": "Butch Goring", "jobs": ["Q11774891"], "first_paragraph": "Robert Thomas \"Butch\" Goring, född 2 oktober 1949 i Saint Boniface, Manitoba, är en kanadensisk före detta professionell ishockeyspelare och ishockeytränare.", "id": "Q428628"}, {"name": "Jack Bobridge", "jobs": ["Q15117395", "Q2309784"], "first_paragraph": "Jack Bobridge, född 13 juli 1989 i Adelaide, Australien, är en australisk cyklist som tog OS-silver i lagförföljelsen vid de olympiska cyklingstävlingarna 2012 i London. Han tog också silver i lagförföljelse vid de olympiska cyklingstävlingarna 2016 i Rio de Janeiro.", "id": "Q515920"}, {"name": "Leonard Cohen", "jobs": ["Q488205", "Q49757", "Q7622988", "Q6625963", "Q36180", "Q639669", "Q33999", "Q486748", "Q28389", "Q10800557"], "first_paragraph": "Leonard Norman Cohen, född 21 september 1934 i Montréal i Québec, död 7 november 2016 i Los Angeles i Kalifornien, var en kanadensisk sångare, låtskrivare, poet och författare. Leonard Cohen sålde över 60 miljoner album världen över. Han inspirerade en rad musiker, inte minst goth-gruppen Sisters of Mercy, som tog sitt namn efter en av Cohens kompositioner. Leonard Cohen invaldes i Rock and Roll Hall of Fame år 2008.", "id": "Q1276"}, {"name": "Leopold I av Lippe", "jobs": ["Q2478141"], "first_paragraph": "Leopold I (fullständigt namn Wilhelm Leopold), född den 2 december 1767 i Detmold, död där den 5 november 1802, var regerande greve av Lippe 1782-89 och furste av samma land 1789-1802.", "id": "Q67043"}, {"name": "Ranavalona I", "jobs": ["Q82955"], "first_paragraph": "Ranavalona I, född ca 1782 - 1790, död 16 augusti 1861 i Antananarivo, Madagaskar, var drottning av Madagaskar 1 augusti 1828-16 augusti 1861; hon var dotter till Andriantsalamanjaka och senare adoptivdotter till kung Andrianampoinimerina. Hon efterträdde sin make Radama I på tronen, och var senare gift med Rainiharo, som var landets förste regeringschef. Hon var fientligt inställd till europeisk kultur, och förbjöd utövande av kristendom. Enligt vissa källor ska mellan en tredjedel och hälften av Madagaskars befolkning ha dött under hennes regeringstid. Av europeiska historiker har hon fått öknamnen \"Madagaskars galna drottning\" och \"Den kvinnliga Caligula\".", "id": "Q169794"}, {"name": "Hilde Fenne", "jobs": ["Q16029547", "Q11513337"], "first_paragraph": "Hilde Fenne, född 12 maj 1993, är en norsk skidskytt. Hon debuterade i världscupen i Östersund, Sverige, den 1 december 2012.", "id": "Q721375"}]