[{"name": "Louis Leblanc", "jobs": ["Q11774891"], "first_paragraph": "Louis Jean Joseph Leblanc, född 26 januari 1991, är en kanadensisk professionell ishockeyspelare som tillhör NHL-organisationen New York Islanders och spelar för deras primära samarbetspartner Bridgeport Sound Tigers i American Hockey League (AHL). Han har tidigare spelat på NHL-nivå för Montreal Canadiens, på lägre nivåer för Hamilton Bulldogs och Norfolk Admirals i AHL, Junior de Montréal i Ligue de hockey junior majeur du Québec (LHJMQ) samt Harvard Crimson (Harvard University) i National Collegiate Athletic Association (NCAA).", "id": "Q281771"}, {"name": "Manuel Santana", "jobs": ["Q10833314", "Q13219424"], "first_paragraph": "Manuel Martinez \"Manolo\" Santana, född 10 maj 1938 i Madrid, är en spansk tidigare tennisspelare. Santanas karriär som toppspelare i tennis inföll till största delen före 1968 då \"Open Era\" inleddes. Fram till dess förblev Santana amatörspelare och hade därmed rätt att delta i tennisens Grand Slam-turneringar. Mellan 1961 och 1967 tillhörde Santana världens 10 högst rankade amatörspelare, 1966 var han nummer ett. ", "id": "Q445602"}, {"name": "Taqi ad Din an-Nabhani", "jobs": ["Q217029"], "first_paragraph": "Schejk Muhammad Taqi ad-Din bin Ibrahim bin Mustafah bin Ismail bin Yusuf an-Nabhani (1909-77) var en sunnimuslimsk islamist och teolog tillhörande shafi-skolan.", "id": "Q283908"}, {"name": "Pieter de Keyser", "jobs": ["Q42973", "Q1281618", "Q1028181"], "first_paragraph": "Pieter de Keyser, född 1595, död 1676 i Amsterdam, var en nederländsk bildhuggare och arkitekt. Hans far var arkitekten Hendrick de Keyser.", "id": "Q372910"}, {"name": "Clarence Cannon", "jobs": ["Q82955", "Q40348", "Q37226", "Q5131856", "Q7138955", "Q482980", "Q7138954", "Q477406"], "first_paragraph": "Clarence Andrew Cannon, född 11 april 1879 i Elsberry i Missouri, död 12 maj 1964 i Washington, D.C., var en amerikansk politiker (demokrat). Han var ledamot av USA:s representanthus från 1923 fram till sin död.", "id": "Q163179"}, {"name": "Marley Shelton", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Marley Eve Shelton, född 12 april 1974 i Los Angeles, är en amerikansk skådespelare.", "id": "Q235072"}, {"name": "Michael Gove", "jobs": ["Q1930187", "Q82955", "Q16533"], "first_paragraph": "Michael Andrew Gove, född 26 augusti 1967 i Edinburgh, är en brittisk konservativ politiker. Han representerar valkretsen Surrey Heath i brittiska underhuset sedan 2005.", "id": "Q333937"}, {"name": "Alan L. Bean", "jobs": ["Q189290", "Q730242", "Q11631", "Q1028181", "Q2095549", "Q15895020"], "first_paragraph": "Alan LaVern Bean, född 15 mars 1932 i Wheeler, Texas, död 26 maj 2018 i Houston i Texas, var en amerikansk astronaut. Han blev uttagen i astronautgrupp 3 den 17 oktober 1963 för Apolloprogrammet.", "id": "Q310924"}, {"name": "Jujie Luan", "jobs": ["Q13381863"], "first_paragraph": "Jujie Luan (kinesiska: 栾菊杰; pinyin: Luán Jújié), född den 14 juli 1958 i Nanjing, Kina, är en kinesisk fäktare som tog OS-guld i damernas florett i samband med de olympiska fäktningstävlingarna 1984 i Los Angeles.", "id": "Q435409"}, {"name": "Tam Dalyell", "jobs": ["Q82955", "Q482980", "Q18814623", "Q36180", "Q864380", "Q37226"], "first_paragraph": "Sir Thomas Dalyell of the Binns, 11th Baronet, mer känd som Tam Dalyell, född 9 augusti 1932 i Edinburgh, död 26 januari 2017, var en brittisk (skotsk) Labour-politiker som var parlamentsledamot för partiet 1962-2005.", "id": "Q333784"}, {"name": "Atahualpa", "jobs": ["Q1259323"], "first_paragraph": "Atahualpa (Atahuallpa), född cirka 1502, död 26 juli 1533 i Cajamarca (i nuvarande Peru), var den trettonde och sista härskaren av Inkariket (Tahuantinsuyu). Han besegrade sin äldre halvbror Huáscar i ett inbördeskrig om kontrollen över den södra hälften av riket men blev senare förrådd och tillfångatogs den 16 november 1532 av den spanske conquistadoren Francisco Pizarro som begärde lösen bestående av ett rum fullt av guld och ett rum två gånger fyllt med silver. Efter att denna hade betalats lät Pizarro dock avrätta Atahualpa efter en skenrättegång, där han bland annat anklagades för mord på sin halvbror Huáscar.", "id": "Q179577"}]