[{"name": "Elias Nikolaus Ammerbach", "jobs": ["Q765778", "Q36834", "Q639669"], "first_paragraph": "Elias Nikolaus Ammerbach, född 1530 i Naumburg an der Saale, död 29 januari 1597, var en tysk organist. ", "id": "Q68171"}, {"name": "Kåre Willoch", "jobs": ["Q82955", "Q18814623", "Q188094"], "first_paragraph": "Kåre Isaachsen Willoch, född 3 oktober 1928 i Oslo, är en norsk politiker (Høyre). Han var mellan 1981 och 1986 Norges statsminister. Dessförinnan var han 1963 handelsminister i regeringen Lyng och mellan 1965 och 1970 i regeringen Borten. Han var mellan 1957 och 1989 ledamot av Stortinget, mellan 1970 och 1974 partiledare för Høyre och mellan 1989 och 1998 fylkesmann (landshövding) i Oslo och Akershus fylken.", "id": "Q317405"}, {"name": "Raffaele Palladino", "jobs": ["Q937857"], "first_paragraph": "Raffaele Palladino, född 17 april 1984, är en italiensk fotbollsspelare för närvarande i Parma FC dit han kom från Genoa 2011. Palladino har även reprenseterat Juventus. ", "id": "Q282551"}, {"name": "Fjodor Terentiev", "jobs": ["Q4270517", "Q13382608"], "first_paragraph": "Fjodor Michajlovitj Terentiev (ryska: Фёдор Миха́йлович Тере́нтьев), född 4 oktober 1925 i Padany (Ryssland), död 20 januari 1963, var en sovjetisk längdåkare som tävlade under 1950-talet. Hans största merit är ett olympiskt guld på 4 x 10 kilometer i Cortina d'Ampezzo 1956.", "id": "Q642315"}, {"name": "Gary Stevens", "jobs": ["Q937857"], "first_paragraph": "Michael Gary Stevens, född 27 mars 1963 i Barrow-in-Furness, är en före detta engelsk fotbollsspelare som firade stora framgångar med Everton under 1980-talet.", "id": "Q431278"}, {"name": "Hugh Henry Rose, 1:e baron Strathnairn", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Hugh Henry Rose, 1:e baron Strathnairn, född 6 april 1801 i Berlin, död 16 oktober 1885 i Paris, var en brittisk fältmarskalk, son till diplomaten sir George Henry Rose (född 1771, död 1855) och sonson till William Pitt den yngres förtrogne vän och ministerkollega George Rose (född 1744, död 1818). ", "id": "Q335777"}, {"name": "Yann M'Vila", "jobs": ["Q937857"], "first_paragraph": "Yann M'Vila, född 29 juni 1990 i Amiens, Frankrike, är en professionell fotbollsspelare som spelar för Sunderland AFC, på lån från Rubin Kazan. Han spelar också i det franska landslaget, där han debuterade i augusti 2010. ", "id": "Q1925"}, {"name": "Friedrich Hendrix", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Friedrich Hendrix, född 6 januari 1911 i Aachen i Nordrhein-Westfalen, död 30 augusti 1941 i Sankt Petersburg, var en tysk friidrottare.", "id": "Q70404"}, {"name": "Paul Sérusier", "jobs": ["Q1028181"], "first_paragraph": "Paul Sérusier, född 9 november 1864 i Paris, död 7 oktober 1927 i Morlaix, var en fransk målare.", "id": "Q326606"}, {"name": "Mickey Jupp", "jobs": ["Q855091", "Q486748", "Q753110"], "first_paragraph": "Mickey Jupp, född 6 mars 1944, i Worthing, Sussex är en engelsk musiker och låtskrivare, huvudsakligen förknippad med musikscenen i Southend. ", "id": "Q325572"}, {"name": "Gennadij Ziuganov", "jobs": ["Q82955", "Q1978560"], "first_paragraph": "Gennadij Andrejevitj Ziuganov (ryska: Геннадий Андреевич Зюганов), född 26 juni 1944 i Orjol i dåvarande Ryska SFSR, är en rysk kommunistisk politiker. Sedan 1993 är han ledare för Ryska federationens kommunistiska parti och har flera gånger ställt upp som presidentkandidat, och samtliga gånger hamnat på andra plats.", "id": "Q182452"}]