[{"name": "Charles Schumer", "jobs": ["Q82955"], "first_paragraph": "Charles Ellis \"Chuck\" Schumer, född 23 november 1950 i New York i New York, är en amerikansk jurist och demokratisk politiker. Han är ledamot av USA:s senat från delstaten New York sedan januari 1999. Han var tidigare ledamot av USA:s representanthus åren 1981–1999. Sedan den 3 januari 2017 är han senatens minoritetsledare. Han är den första judiska personen att tjäna som senatsledare.", "id": "Q380900"}, {"name": "Karl II av England", "jobs": ["Q82955"], "first_paragraph": "Karl II (engelska: Charles II), född 29 maj 1630 på St. James's Palace i Westminster, London, död 6 februari 1685 på slottet Whitehall i London, var kung av England, Skottland och Irland från 30 januari 1649 (retrospektivt de jure) eller 29 maj 1660 (de facto) till sin död 1685. ", "id": "Q122553"}, {"name": "Edward Madigan", "jobs": ["Q82955"], "first_paragraph": "Edward Rell Madigan, född 13 januari 1936, död 7 december 1994, var en amerikansk republikan från Lincoln, Illinois. Han arbetade nästan i 20 år i USA:s representanthus och var jordbruksminister för George H.W. Bush mellan åren 1991 till 1993.", "id": "Q369068"}, {"name": "Millard Tydings", "jobs": ["Q82955", "Q40348", "Q482980"], "first_paragraph": "Millard Evelyn Tydings, född 6 april 1890 i Havre de Grace, Maryland, död 9 februari 1961 nära Havre de Grace, Maryland, var en amerikansk demokratisk politiker. Han representerade delstaten Marylands andra distrikt i USA:s representanthus 1923–1927. Han var sedan ledamot av USA:s senat från Maryland 1927–1951.", "id": "Q354099"}, {"name": "Marina Lobattj", "jobs": ["Q24037210"], "first_paragraph": "Marina Lobattj född den 26 juni 1970 i Minsk oblast Vitryssland, är en sovjetisk gymnast.", "id": "Q453922"}, {"name": "Marisha Pessl", "jobs": ["Q6625963", "Q36180"], "first_paragraph": "Marisha Pessl, född 26 oktober 1977, är en amerikansk författare. ", "id": "Q289812"}, {"name": "Samuel Salmi", "jobs": ["Q42603"], "first_paragraph": "Samuel Salmi, född 19 mars 1951 i Muonio, är biskop i Uleåborgs stift i Evangelisk-lutherska kyrkan i Finland sedan år 2001. Salmi blev teologie kandidat år 1974, licentiat år 1983 och doktor år 1990 från Helsingfors universitet.", "id": "Q462708"}, {"name": "Heather Matarazzo", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Heather Matarazzo, född 10 november 1982 i Long Island i New York, är en amerikansk skådespelare, som fick sitt genombrott i Todd Solondz's film Welcome to the Dollhouse 1995.Hon har bland annat spelat Lilly Moscowitz, Mias bästis i En prinsessas dagbok.", "id": "Q236755"}, {"name": "Donovan", "jobs": ["Q488205", "Q855091", "Q36834", "Q36180", "Q49757", "Q183945", "Q177220"], "first_paragraph": "Donovan, född som Donovan Phillips Leitch den 10 maj 1946 i Glasgow, Skottland, är en brittisk sångare, låtskrivare, gitarrist och munspelare. År 2005 publicerades hans självbiografi Donovan - The Hurdy Gurdy Man och han valdes in i Rock and Roll Hall of Fame år 2012.", "id": "Q317427"}, {"name": "Morten Nielsen", "jobs": ["Q49757"], "first_paragraph": "Morten Nielsen, född 28 februari 1990, är en dansk fotbollsspelare. Han spelar i irländska Sligo Rovers. Han är son till den fd danska fotbollsstjärnan Benny Nielsen. År 2006, när han var 16 år, skrev han på ett kontrakt för Chelsea FC.", "id": "Q1856689"}, {"name": "Ross Lynch", "jobs": ["Q33999", "Q488205", "Q639669", "Q177220", "Q855091"], "first_paragraph": "Ross Shor Lynch, född 29 december 1995 i Littleton i Colorado, är en amerikansk skådespelare, musiker, sångare och dansare.", "id": "Q455827"}]