[{"name": "Francis Jammes", "jobs": ["Q49757", "Q214917", "Q36180", "Q4263842"], "first_paragraph": "Francis Jammes, född 2 december 1868 i Tourney, död 1 november 1938 i Hasparren, var en fransk författare.", "id": "Q353873"}, {"name": "Karl Eduard Richard Voigtel", "jobs": ["Q42973"], "first_paragraph": "Karl Eduard Richard Voigtel, född 31 maj 1829 i Magdeburg, död 28 september 1902 i Köln, var en tysk arkitekt, främst känd som Kölnerdomens fullbordare.", "id": "Q106263"}, {"name": "Nikolaj Vavilov", "jobs": ["Q2374149", "Q864503", "Q11900058", "Q3126128", "Q901402", "Q3400985", "Q121594"], "first_paragraph": "Nikolaj Ivanovitj Vavilov (ryska:Николай Иванович Вавилов) född 25 november 1887 i Moskva, död 26 januari 1943 i Saratovfängelset, var en framstående rysk och sovjetisk botaniker och genetiker.", "id": "Q214926"}, {"name": "Robert Lindsay", "jobs": ["Q11513337"], "first_paragraph": "Robert Alexander Lindsay, född 18 april 1890 i Storlondon, död där 21 oktober 1958, var en brittisk friidrottare.", "id": "Q132303"}, {"name": "Édouard Descamps", "jobs": ["Q16533", "Q82955", "Q1622272", "Q40348"], "first_paragraph": "Édouard Eugène François Descamps, född 27 augusti 1847, död 17 januari 1933, var en belgisk baron, jurist och politiker.", "id": "Q382744"}, {"name": "Jean-Baptiste Duvernoy", "jobs": ["Q36834", "Q486748", "Q1622272"], "first_paragraph": "Jean-Baptiste Duvernoy, född omkring 1802, död omkring 1880, var en fransk pianist och kompositör under romantiken.", "id": "Q554437"}, {"name": "Emil Lindh", "jobs": ["Q1897112", "Q10800557"], "first_paragraph": "Emil Alexander Lindh, född den 15 april 1867 i Helsingfors, död den 3 september 1937 i Helsingfors, var en finländsk skådespelare.", "id": "Q376958"}, {"name": "Andrej Kurkov", "jobs": ["Q36180", "Q28389", "Q1930187", "Q876864"], "first_paragraph": "Andrej Kurkov, född 23 april 1961 i Sankt Petersburg, är en rysk-ukrainsk författare, bosatt i Kiev, Ukraina. ", "id": "Q356965"}, {"name": "Bohumil Kubišta", "jobs": ["Q1028181"], "first_paragraph": "Bohumil Kubišta, född 21 augusti 1884 i Vlkovice, död 27 november 1918 i Prag, var en tjeckisk konstnär. Han målade i en stil som påminner mycket om Cézannes formspråk.", "id": "Q698151"}, {"name": "Conrad Schumann", "jobs": ["Q4991371"], "first_paragraph": "Hans Conrad Schumann, född 28 mars 1942 i Leutewitz nära Riesa, död 20 juni 1998 i Oberemmendorf nära Kipfenberg, var en av de mest kända rymmarna från Östtyskland.", "id": "Q60160"}, {"name": "Arthur E. Nelson", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Arthur Emanuel Nelson, född 10 maj 1892 i Browns Valley, Minnesota, död 11 april 1955 i Chicago, Illinois, var en amerikansk republikansk politiker. Han representerade delstaten Minnesota i USA:s senat 18 november 1942 – 3 januari 1943.", "id": "Q709189"}]