[{"name": "Franck Boidin", "jobs": ["Q13381863"], "first_paragraph": "Franck Boidin, född den 28 augusti 1972 i Hénin-Beaumont, Frankrike, är en fransk fäktare som tog OS-brons i herrarnas florett i samband med de olympiska fäktningstävlingarna 1996 i Atlanta.", "id": "Q25901"}, {"name": "Karl Eduard Meinicke", "jobs": ["Q901402"], "first_paragraph": "Karl Eduard Meinicke, född 31 augusti 1803 i Brandenburg an der Havel, död 26 augusti 1876 i Dresden, var en tysk geograf.", "id": "Q95376"}, {"name": "Mikio Sato", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Mikio Sato (japanska: 佐藤 幹夫, Sato Mikio), född 18 april 1928 i Tokyo, är en japansk matematiker känd för att ha skapat algebraisk analys. Sato studerade matematik vid Tokyos universitet under Shokichi Iyanaga och fysik under av Shinichiro Tomonaga.", "id": "Q556143"}, {"name": "Myrtle McAteer", "jobs": ["Q10833314"], "first_paragraph": "Myrtle McAteer, född 12 juni 1878 i Pittsburgh, Pennsylvania, död 26 oktober 1952 i Los Angeles, Kalifornien, var en framgångsrik amerikansk tennisspelare. ", "id": "Q461088"}, {"name": "Robbie Fowler", "jobs": ["Q937857", "Q18814623", "Q628099"], "first_paragraph": "Robert Bernard \"Robbie\" Fowler, född 9 april 1975 i Liverpool, är en engelsk före detta fotbollsspelare (anfallare).", "id": "Q206548"}, {"name": "Roberta Gregory", "jobs": ["Q28389", "Q1114448"], "first_paragraph": "Roberta Gregory, född 1953, amerikansk serieskapare. Hon är bland annat känd för serien Bitchy Bitch och den egna serietidningen Naughty Bits.", "id": "Q460818"}, {"name": "Vladimir Bystrov", "jobs": ["Q937857"], "first_paragraph": "Vladimir Sergejevitj Bystrov (ryska: Владимир Сергеевич Быстров) född 31 januari 1984 i Luga, Leningrad Oblast är en rysk fotbollsspelare. Han spelar för närvarande i den ryska klubben FK Krasnodar. Han representerar också det ryska landslaget.", "id": "Q314724"}, {"name": "Kenenisa Bekele", "jobs": ["Q4439155", "Q11513337"], "first_paragraph": "Kenenisa Bekele (amhariska: ቀነኒሳ በቀለ), född 13 juni 1982, är en etiopisk friidrottare (långdistanslöpare). Han är Unicef-ambassadör och äldre bror till Tariku Bekele.", "id": "Q9119"}, {"name": "Howard Gardner", "jobs": ["Q37226", "Q212980", "Q1622272", "Q783906"], "first_paragraph": "Howard Gardner, född 11 juli 1943 i Scranton, Pennsylvania, är en amerikansk pedagog och utvecklingspsykolog. Känd för att ha lanserat teorin om multipel intelligens.", "id": "Q176515"}, {"name": "Obdulio Varela", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Obdulio Jacinto Muiños Varela, född 20 september, 1917 i Montevideo, död 2 augusti, 1996, var en uruguayansk fotbollsspelare som spelade som försvarare eller defensiv mittfältare. ", "id": "Q471743"}, {"name": "Gianni Bugno", "jobs": ["Q2309784", "Q838476"], "first_paragraph": "Gianni Bugno, född 14 februari 1964 i Brugg, Schweiz, är en italiensk före detta professionell tävlingscyklist.", "id": "Q454923"}]