[{"name": "Jabir al-Ahmad al-Jabir as-Sabah", "jobs": ["Q82955"], "first_paragraph": "Jabir al-Ahmad al-Jabir as-Sabah (Arabiska: جابر الأحمد الجابر الصباح), född 29 juni 1926, död 15 januari 2006, var regerande emir i Kuwait (landets statsöverhuvud) från 31 december 1977 till sin död. Han hade tretton fruar, 21 söner och 18 döttrar.", "id": "Q217194"}, {"name": "Ramses I", "jobs": ["Q2304859"], "first_paragraph": "Ramses I var en farao i det forntida Egypten och grundare av Egyptens nittonde dynasti. Han regerade i sexton månader 1292-1290 f.Kr.", "id": "Q1526"}, {"name": "Leo Bosschart", "jobs": ["Q937857"], "first_paragraph": "Leonard Francois Gerard \"Leo\" Bosschart, född 24 augusti 1888 i Banda Aceh, död 9 maj 1951 i Hoboken, var en nederländsk fotbollsspelare.", "id": "Q704791"}, {"name": "Erik Solbakken", "jobs": ["Q33999", "Q947873"], "first_paragraph": "Erik Solbakken, född 17 november 1984 i Hemsedal, Norge, är en norsk TV-programledare. Solbakken var en av programledarna i Eurovision Song Contest 2010 som gick av stapeln i Oslo i maj 2010. Han ledde programmet tillsammans med Haddy N'jie och Nadia Hasnaoui.", "id": "Q460999"}, {"name": "Lothar III", "jobs": ["Q2478141", "Q1097498"], "first_paragraph": "Lothar III, född 1086, död 1137. Ursprungligt namn Lothar (II) av Supplinburg.", "id": "Q77189"}, {"name": "Philibert Delorme", "jobs": ["Q42973", "Q151197"], "first_paragraph": "Philibert de l'Orme (även skrivet Delorme), född 1512 i Lyon, död 8 januari 1570 i Paris, fransk arkitekt.", "id": "Q440053"}, {"name": "Pär Lagerkvist", "jobs": ["Q49757", "Q214917", "Q11774202", "Q28389"], "first_paragraph": "Pär Fabian Lagerkvist, född 23 maj 1891 i Växjö, död 11 juli 1974 på Lidingö, var en svensk författare, poet och dramatiker. Han var ledamot av Svenska Akademien från 1940 och erhöll Nobelpriset i litteratur 1951.", "id": "Q93137"}, {"name": "Josiah Gilbert Holland", "jobs": ["Q49757", "Q482980", "Q6625963", "Q36180", "Q1930187"], "first_paragraph": "Josiah Gilbert Holland, född den 24 juli 1819 i Belchertown, Massachusetts, död den 12 oktober 1881 i New York, var en amerikansk författare.", "id": "Q283094"}, {"name": "Shareef Abdur-Rahim", "jobs": ["Q3665646", "Q5137571"], "first_paragraph": "Shareef Abdur-Rahim, född 11 december 1976 i Marietta i Georgia, är en amerikansk basketledare och före detta basketspelare. Han var med tog OS-guld i basket 2000 i Sydney. Detta var USA:s tolfte guldmedalj på herrsidan i basket i olympiska sommarspelen. Han lämnade University of California, Berkeley 1996 för att göra karriär i NBA.", "id": "Q352073"}, {"name": "Steve Moore", "jobs": ["Q11774891"], "first_paragraph": "Steve Moore, född 22 september 1978 i Thornhill, Ontario, är en kanadensisk före detta professionell ishockeyspelare som tvingades sluta med ishockeyn efter att han blivit överfallen av Todd Bertuzzi i en NHL-match 2004. Han valdes som 53:e spelare totalt i NHL-draften 1998. Han representerade under sin aktiva karriär Colorado Avalanche samt Hershey Bears i AHL.", "id": "Q346073"}, {"name": "Benny Morris", "jobs": ["Q201788", "Q1930187"], "first_paragraph": "Benny Morris, född 8 december 1948 på kibbutzen Ein HaHoresh i Centrala distriktet i Israel, är en israelisk historiker som är professor i historia på Institutionen för mellanösternstudier vid Ben-Gurionuniversitetet i Negev i staden Beersheba, Israel. Han är en av förgrundsgestalterna bland de israeliska historiker kända som De nya historikerna, som anlagt ett annat perspektiv på de historiska studierna av Israels tillkomst. Morris var också den som 1988 myntade begreppet.", "id": "Q374803"}]