[{"name": "Mark White", "jobs": ["Q40348", "Q82955"], "first_paragraph": "Mark Wells White, född 17 mars 1940 i Henderson, Texas, död 5 augusti 2017 i Houston, Texas, var en amerikansk demokratisk politiker. Han var guvernör i delstaten Texas 1983–1987.", "id": "Q609090"}, {"name": "Michael Behaim", "jobs": ["Q488205", "Q177220"], "first_paragraph": "Michael Behaim, född 1416 och död omkring 1474, var en tysk mästersångare.", "id": "Q314497"}, {"name": "Michael Jackson", "jobs": ["Q82594", "Q81096"], "first_paragraph": "Michael Joseph Jackson, född 29 augusti 1958 i Gary i Indiana, död 25 juni 2009 i Los Angeles i Kalifornien, var en amerikansk sångare, dansare, låtskrivare, producent och skådespelare, med oerhörda framgångar under fyra årtionden. Han har haft stor inverkan på musikindustrin, inte minst anses hans musikvideor ha varit nydanande. Han blev under 1990-talet även känd för sitt kontroversiella privatliv.", "id": "Q2831"}, {"name": "Chan Santokhi", "jobs": ["Q82955"], "first_paragraph": "Chandrikapersad Santokhi (Lelydorp, född den 3 februari 1959), även känd som Chan Santokhi, är en surinamesisk politiker och tidigare chef för polisen.", "id": "Q333135"}, {"name": "John Cannon", "jobs": ["Q10841764", "Q81096", "Q378622"], "first_paragraph": "John Cannon, född 23 juni 1933 i London, död 18 oktober 1999 i New Mexico, var en kanadensisk racerförare.", "id": "Q172525"}, {"name": "Paul Jones", "jobs": ["Q33999", "Q10800557", "Q177220", "Q947873", "Q2722764"], "first_paragraph": "Paul Jones kan syfta på bland andra:", "id": "Q401638"}, {"name": "Tina Weirather", "jobs": ["Q4144610"], "first_paragraph": "Christina \"Tina\" Weirather, född 24 maj 1989 i Vaduz, Liechtenstein, numera bosatt i Triesenberg, Liechtenstein, är en alpin skidåkare. Hon är dotter till de tidigare skidåkarna Harti Weirather och Hanni Wenzel.", "id": "Q78622"}, {"name": "William M. Calder", "jobs": ["Q82955"], "first_paragraph": "William Musgrave Calder, född 3 mars 1869 i Brooklyn, död där 3 mars 1945, var en amerikansk republikansk politiker.", "id": "Q456385"}, {"name": "Willa Holland", "jobs": ["Q33999", "Q4610556", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Willa Holland, född 18 juni 1991 i Los Angeles i Kalifornien i USA, är en amerikansk skådespelerska. Hon är mest känd som Marissa Coopers syster Kaitlin Cooper, i TV-serien OC, men Willa var också en mycket eftertraktad barnmodell.", "id": "Q234512"}, {"name": "Laurie Holden", "jobs": ["Q10798782", "Q10800557", "Q3282637", "Q1476215", "Q2259451", "Q2405480"], "first_paragraph": "Heather Laurie Holden, född 17 december 1969 i Los Angeles i Kalifornien, är en amerikansk skådespelare. ", "id": "Q18947"}, {"name": "Raffaëla Paton", "jobs": ["Q177220"], "first_paragraph": "Raffaëla Paton född 1 juni 1983 i Amsterdam, Nederländerna vann år 2006 den nederländska versionen av Idols. Paton sjöng också in sin egen version av låten Right Here, Right Now (My Heart Belongs To You) samma låt som Agnes Carlsson sjöng i svenska Idol året före.", "id": "Q46448"}]