[{"name": "Ted Kennedy", "jobs": ["Q82955", "Q40348", "Q18814623"], "first_paragraph": "Edward Moore ”Ted” Kennedy, född 22 februari 1932 i Boston, Massachusetts, död 25 augusti 2009 i Hyannis Port, Massachusetts, var en amerikansk politiker (demokrat) och senator från Massachusetts från november 1962 till sin död. Han var yngste son till Joseph Kennedy och Rose Fitzgerald Kennedy samt bror till den tidigare presidenten John F. Kennedy och justitieministern Robert F. Kennedy.", "id": "Q134549"}, {"name": "Jack Black", "jobs": ["Q33999", "Q177220", "Q28389", "Q2405480", "Q639669", "Q488205", "Q245068", "Q3922505", "Q3282637", "Q10800557", "Q10798782", "Q855091", "Q36834"], "first_paragraph": "Thomas Jacob \"Jack\" Black, född 28 augusti 1969 i Hermosa Beach, Kalifornien, är en amerikansk skådespelare och musiker känd från rockgruppen Tenacious D. Han är med i den amerikanska komikergruppen Frat Pack tillsammans med bland andra Ben Stiller och Owen Wilson.", "id": "Q483907"}, {"name": "Yannick Dalmas", "jobs": ["Q10349745"], "first_paragraph": "Yannick Dalmas, född 28 juli 1961 i Le Beausset nära Toulon, är en fransk racerförare. ", "id": "Q173291"}, {"name": "Öystein Haraldsson", "jobs": [], "first_paragraph": "Öystein Haraldsson, även kallad för Eystein Haraldsson, (modern norska: Øystein II Haraldsson) född cirka 1125 - 1130, död 1157 (möjligen 21 augusti) i utanför Foss kyrka i Ranrike, var kung av Norge från 1142 till sin död 1157.", "id": "Q329826"}, {"name": "Karl Francioh", "jobs": ["Q820037"], "first_paragraph": "Karl Francioh, född 5 oktober 1912 i Wriezen, död 13 december 1945 i Hameln, var en tysk SS-Rottenführer och dömd krigsförbrytare.", "id": "Q112139"}, {"name": "Nikolaj Muravjov-Amurskij", "jobs": ["Q11900058", "Q193391", "Q82955"], "first_paragraph": "Nikolaj Nikolajevitj Muravjov-Amurskij, född den 23 augusti 1809, död den 30 november 1881, var en rysk greve, diplomat och statsman. Han var farbror till Nikolaj Muravjov (1850–1908).", "id": "Q545912"}, {"name": "Robert F. Bradford", "jobs": ["Q40348", "Q82955"], "first_paragraph": "Robert Fiske Bradford, född 15 december 1902 i Boston, död 18 mars 1983 i Boston, var en amerikansk republikansk politiker. Han var viceguvernör i delstaten Massachusetts 1945–1947 och därefter guvernör 1947–1949.", "id": "Q441546"}, {"name": "Dennis K. Chesney", "jobs": ["Q11063"], "first_paragraph": "Dennis K. Chesney är en amerikansk astronom.", "id": "Q530402"}, {"name": "Horst Böhme", "jobs": ["Q189290"], "first_paragraph": "Horst Böhme, född 24 augusti 1909 i Colmnitz, Pretzschendorf, död 10 april 1945 i Königsberg, var en tysk polisman och Oberführer i SS. ", "id": "Q90724"}, {"name": "Stenka Razin", "jobs": ["Q1125062", "Q1397808"], "first_paragraph": "Stepan (Stenka) Timofejevitj Razin (på ryska: Степан (Стенька) Тимофеевич Разин), (1630 - 6(16) juni 1671) var en kosackledare som ledde ett uppror mot adeln och tsaren i Sydryssland.", "id": "Q193175"}, {"name": "Steve Davis", "jobs": ["Q17165321", "Q20540007", "Q36180"], "first_paragraph": "Steve Davis OBE, född 22 augusti 1957 i Plumstead i London, är en brittisk före detta snookerspelare. Davis har vunnit fler professionella titlar än någon annan (dock inte lika många rankingtitlar som Stephen Hendry), och räknas som en av de bästa snookerspelarna någonsin. Han dominerade sporten under stora delar av 1980-talet och var enormt populär. Säsongen 1987/88 vann han Triple Crown, det vill säga de tre största turneringarna: VM, UK Championship och Masters. Det sades att han var på TV oftare än premiärministern. ", "id": "Q310450"}]