[{"name": "Gottfried Wilhelm Fink", "jobs": ["Q36834", "Q14915627"], "first_paragraph": "Gottfried Wilhelm Fink, född den 8 mars 1783 i Sulza, död den 27 augusti 1846 i Leipzig, var en tysk musikskriftställare.", "id": "Q215325"}, {"name": "Jack Vance", "jobs": ["Q36180", "Q6625963", "Q18844224"], "first_paragraph": "John Holbrook \"Jack\" Vance, född 28 augusti 1916 i San Francisco, Kalifornien, död 26 maj 2013 i Oakland, Kalifornien, var en amerikansk fantasy- och science fiction-författare. De flesta av hans arbeten publicerades under namnet Jack Vance, men han har även publicerat elva mysterieberättelser som John Holbrook Vance och tre som Ellery Queen. Andra pseudonymer är Alan Wade, Peter Held, John van Se och Jay Kavanse . ", "id": "Q312632"}, {"name": "Ernst Fischer", "jobs": ["Q1930187", "Q82955", "Q36180"], "first_paragraph": "Ernst Felix Fischer född 14 januari 1890 i Hovby socken, Skaraborgs län, död 9 juni 1980 i Möllevångens församling, Malmö, var en svensk konsthistoriker och museiman.", "id": "Q5731463"}, {"name": "Klaus Ebner", "jobs": ["Q14467526", "Q36180", "Q333634", "Q49757"], "first_paragraph": "Klaus Ebner, född 8 augusti 1964 i Wien i Österrike, är en österrikisk författare och översättare.", "id": "Q37370"}, {"name": "Jaroslav Goll", "jobs": ["Q333634", "Q201788", "Q1231865", "Q36180", "Q49757"], "first_paragraph": "Jaroslav Goll, född 11 juli 1846, död 8 juli 1929, var en tjeckisk historiker.", "id": "Q712360"}, {"name": "Nicklas Bäckström", "jobs": ["Q11774891"], "first_paragraph": "Lars Nicklas Bäckström, född 23 november 1987 i Valbo församling, Gävle kommun, är en svensk professionell ishockeyspelare som spelar i Washington Capitals i NHL. Moderklubb är Valbo AIF. Bäckström har två VM-guld (2006, 2017), ett OS-silver (2014) och en Stanley Cup-vinst (2018) på meritlistan.", "id": "Q708671"}, {"name": "Aleksandr Trepov", "jobs": ["Q82955", "Q83307"], "first_paragraph": "Aleksandr Fjodorovitj Trepov, född 30 september 1862 i Kiev, Kejsardömet Ryssland (nu Ukraina), död 10 november 1928 i Nice, Frankrike, var en rysk ämbetsman och politiker.", "id": "Q620555"}, {"name": "Fredrik av Österrike-Teschen", "jobs": ["Q326330"], "first_paragraph": "Fredrik Maria Albrecht av Österrike, hertig av Teschen, född 4 juni 1856 i Gross-Seelowitz, död 30 december 1936 i dåv. Altenburg, numera Mosonmagyaróvár (Ungern), var son till ärkehertig Karl Ferdinand av Österrike.", "id": "Q446711"}, {"name": "Henrik den svarte", "jobs": ["Q2478141"], "first_paragraph": "Henrik \"den svarte\" av Bayern (tyska Heinrich \"der Schwarze\"), född 1074/1075, död 13 december 1126 i Ravensburg och begravd i klostret Weingarten, son till hertig Welf I av Bayern (död 1101) och Judith av Flandern (död 1094), var själv hertig av Bayern under namnet Henrik IX från 1120 till sin död. Han gifte sig någon gång mellan 1095 och 1100 med Wulfhild av Sachsen (född någong gång mellan 1071 och 1075, död 1126) och fick med henne sonen Henrik, som sedermera blev hertig av både Bayern och Sachsen.", "id": "Q60171"}, {"name": "Ludwig Ihmels", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Ludwig Heinrich Ihmels, född 29 juni 1858 i Middels, död 7 juni 1933 i Leipzig, var en tysk teolog.", "id": "Q108036"}, {"name": "Luis Váez de Torres", "jobs": ["Q11900058", "Q12038843"], "first_paragraph": "Luis Váez de Torres, född omkring 1565 (möjligen i Galicien, Baskien eller Portugal), död omkring 1610 i Filippinerna, var en sjöfarare och upptäcktsresande i spansk tjänst och betraktas som upptäckaren av nuvarande Vanuatu och en rad andra öar i Stilla Havet.", "id": "Q356808"}]