[{"name": "Charles Coughlin", "jobs": ["Q36180", "Q250867", "Q2722764", "Q1930187", "Q16323111"], "first_paragraph": "Father Charles Edward Coughlin, född den 25 oktober 1891, död den 27 oktober 1979, var en kontroversiell romersk-katolsk präst som verkade i Royal Oak, Michigan, USA. Han var en av de första politiska ledarna som använde radio för att nå en masspublik. Mer än fyrtio miljoner lyssnade på hans radioföredrag under 1930-talet. Coughlin blev tidigt en supporter av Franklin D. Roosevelt och dennes New Deal. Sedermera kritiserade han Roosevelt häftigt för att han gick bankirernas ärenden. 1934 grundade han en ny politisk organisation, \"National Union for Social Justice.\" Han skrev en politisk plattform där huvudpunkterna var penningreform, nationalisering av större industrier och järnvägar samt lagstiftning till skydd för arbetarna. Rörelsen fick miljontals medlemmar och påminde om den populistiska rörelsen under 1890-talet. Radioprogrammen blev under 1930-talet alltmer antisemistiska, inte minst genom attacken på judiska bankirer, och han kom också att legitimera en del av den politik som Adolf Hitler och Benito Mussolini stod för.", "id": "Q181249"}, {"name": "Edward Heath", "jobs": ["Q82955", "Q47064", "Q1930187", "Q158852"], "first_paragraph": "Sir Edward Richard George \"Ted\" Heath, född 9 juli 1916 i Broadstairs, Kent, död 17 juli 2005 i Salisbury, Wiltshire, var en brittisk politiker (konservativ) som var premiärminister 1970-1974.", "id": "Q128967"}, {"name": "Dieter Meier", "jobs": ["Q639669", "Q483501", "Q177220", "Q131524", "Q33999"], "first_paragraph": "Dieter Meier, född 4 mars 1945 i Zürich, är en schweizisk musiker. Han är sångare och textförfattare i gruppen Yello.", "id": "Q526407"}, {"name": "Gertrud Eysoldt", "jobs": ["Q1622272", "Q2259451", "Q10800557"], "first_paragraph": "Gertrud Franziska Gabriele Eysoldt, född den 30 november 1870 i Pirna, död den 6 januari 1955 i Ohlstadt, var en tysk skådespelerska.", "id": "Q108057"}, {"name": "Kati Outinen", "jobs": ["Q33999", "Q28389", "Q3455803", "Q2259451", "Q10800557"], "first_paragraph": "Anna Katriina \"Kati\" Outinen, född 17 augusti 1961 i Helsingfors, är en finländsk skådespelare. ", "id": "Q262126"}, {"name": "Leopold av Bayern", "jobs": ["Q189290"], "first_paragraph": "Leopold Maximilian Joseph Maria Arnulf av Bayern, född den 9 februari 1846, död den 28 september 1930, var en bayersk prins. Han var son till prinsregenten Luitpold av Bayern. Gift 1873 med ärkehertiginnan Gisela av Österrike. ", "id": "Q61015"}, {"name": "Daniela Reimer", "jobs": ["Q13382576"], "first_paragraph": "Daniela Reimer, född den 26 september 1982 i Potsdam i Tyskland, är en tysk roddare.", "id": "Q73271"}, {"name": "Michael Dukakis", "jobs": ["Q82955", "Q40348", "Q37226", "Q1622272"], "first_paragraph": "Michael (egentligen Michalis) Stanley Dukakis, född 3 november 1933 i Brookline, Boston, Massachusetts, är en amerikansk politiker inom demokratiska partiet. Han var guvernör för delstaten Massachusetts 1975–1979 och 1983–1991. I presidentvalet 1988 var han demokraternas presidentkandidat, men förlorade till republikanen George Bush den äldre.", "id": "Q319099"}, {"name": "Michel Legrand", "jobs": ["Q158852", "Q36834", "Q33999", "Q177220", "Q486748", "Q1643514", "Q15981151", "Q28389", "Q1415090"], "first_paragraph": "Michel Jean Legrand, född 24 februari 1932 i Paris, är en fransk kompositör, kapellmästare, dirigent och pianist.", "id": "Q313281"}, {"name": "Mick McCarthy", "jobs": ["Q937857", "Q628099", "Q2986228"], "first_paragraph": "Michael \"Mick\" Joseph McCarthy (född 7 februari 1959 i Barnsley, England) är en engelsk-irländsk före detta professionell fotbollsspelare och manager", "id": "Q437925"}, {"name": "Otto", "jobs": ["Q250867"], "first_paragraph": "Denna artikel handlar om namnet Otto. Se också Otto (seriefigur).", "id": "Q18029644"}]