[{"name": "Guillaume Soro", "jobs": ["Q82955"], "first_paragraph": "Guillaume Soro, född 8 maj 1972, är Elfenbenskustens premiärminister.", "id": "Q313994"}, {"name": "Max Devrient", "jobs": ["Q33999", "Q2259451"], "first_paragraph": "Maximilian Paul Devrient, född 12 december 1857, död 14 juni 1929, var en tysk skådespelare. Han var son till Karl August Devrient.", "id": "Q97522"}, {"name": "Hal Lindes", "jobs": ["Q855091", "Q36834"], "first_paragraph": "Hal Lindes, född 30 juni 1953 i Monterey, Kalifornien, är en brittisk-amerikansk gitarrist och kompositör.", "id": "Q718754"}, {"name": "Jakob Dylan", "jobs": ["Q488205", "Q639669", "Q177220", "Q753110"], "first_paragraph": "Jakob Luke Dylan, född 9 december 1969 i New York, är sångare och gitarrist i The Wallflowers. Han är son till Bob Dylan och Sara Dylan. Jakob Dylan var den yngsta av fem barn. Han tillbringade de tidigaste åren av sitt liv i Greenwich Village. Ungefär tre år gammal flyttade han med sin familj till Los Angeles-området.", "id": "Q555426"}, {"name": "Irv Gotti", "jobs": ["Q183945", "Q36834"], "first_paragraph": "Irving Domingo Lorenzo, Jr., född den 26 juni 1970, bättre känd som Irv Gotti, är en amerikansk hiphop och R&B-producent. Han är också grundare till The Inc. Records och ansvarig för en rad hitlåtar under början av 2000-talet. Bland annat \"I'm Real (Murder Remix)\", \"Ain't It Funny (Murder Remix)\" (sjungna av Jennifer Lopez), \"Foolish\" och \"Happy\" (sjungna av Ashanti) och \"Holla Holla\" av rapparen Ja Rule.", "id": "Q525827"}, {"name": "Silvio Leonard", "jobs": ["Q11513337"], "first_paragraph": "Silvio Leonard Sarría, även känd som Silvio Leonard Tartabull, född 20 september 1955 i Cienfuegos, är en kubansk före detta friidrottare som tävlade i kortdistanslöpning. Han blev den andre sprintern någonsin att springa 100 meter på under 10 sekunder med elektronisk tidtagning när han sprang på 9,98 i Guadalajara den 11 augusti 1977. Först var amerikanen Jim Hines när denne vann OS 1968. Leonards bästa resultat på 200 meter kom 1978 då han sprang på 20,06 i Warszawa.", "id": "Q714703"}, {"name": "Tony Gunawan", "jobs": ["Q13141064", "Q28143257"], "first_paragraph": "Tony Gunawan, född 9 april 1975, är en indonesisk och amerikansk idrottare som tog guld i badminton tillsammans med Candra Wijaya vid olympiska sommarspelen 2000 i Sydney. Under de olympiska badmintontävlingarna vid sommarspelen 2012 tävlade han för USA.", "id": "Q719320"}, {"name": "Albert Kasimir av Sachsen-Teschen", "jobs": ["Q3243461"], "first_paragraph": "Albert Kasimir av Sachsen-Teschen, född 11 juli 1738, död 10 februari 1822, var regent i Ungern 1766-1780 och nuvarande Belgien 1780-1793. ", "id": "Q60657"}, {"name": "Eazy-E", "jobs": ["Q2252262", "Q183945", "Q484876"], "first_paragraph": "Eric Lynn Wright, mer känd under sitt artistnamn Eazy-E, född 7 september 1964 i Compton, Kalifornien, död 26 mars 1995 i Los Angeles, Kalifornien, var en amerikansk rappare, musikproducent och entreprenör. Han kallas inom hiphopvärlden för \"The Godfather of Gangsta Rap\".", "id": "Q36804"}, {"name": "Roy Z", "jobs": ["Q855091", "Q3089940", "Q36834", "Q183945"], "first_paragraph": "Roy Z (egentligen Roy Ramirez), är en gitarrist, kompositör och producent som är mest känd för sitt arbete med Bruce Dickinson (sångare i Iron Maiden) och Rob Halford och Judas Priest. Han är också skapare av bandet Tribe of Gypsies, ett hårdrocks-band med latinamerikanska influenser.", "id": "Q703264"}, {"name": "Sitting Bull", "jobs": ["Q1259323"], "first_paragraph": "Sitting Bull eller Sittande tjuren, Tȟatȟáŋka Íyotake på lakota, ursprungligen Húŋkešni (den långsamme), född omkring 1831 vid Grand River i nuvarande South Dakota, död 15 december 1890 i Standing Rock Indian Reservation i North Dakota, var högste hövding över den nordamerikanska indianstammen hunkpapa (sioux).", "id": "Q43527"}]