[{"name": "Helen Clark", "jobs": ["Q82955", "Q1622272"], "first_paragraph": "Helen Elizabeth Clark, född 26 februari 1950 i Hamilton, är en nyzeeländsk politiker som var landets premiärminister 1999-2008. Hon satt på posten i tre regeringsperioder i följd fram till att hennes parti New Zealand Labour Party förlorade valet i november 2008, vilket ledde till att hon avgick som partiledare. Hon är sedan 17 april 2009 chef för FN:s utvecklingsprogram. ", "id": "Q180383"}, {"name": "Hilde Gjermundshaug Pedersen", "jobs": ["Q13382608", "Q18664049"], "first_paragraph": "Hilde Gjermundshaug Pedersen, född 8 november 1964 i Brumunddal, är en norsk längdskidåkare och skidorienterare. ", "id": "Q262968"}, {"name": "Léon Delacroix", "jobs": ["Q82955", "Q185351", "Q40348", "Q16533"], "first_paragraph": "Léon Delacroix, född 27 december 1867 i Saint-Josse-ten-Noode, död 15 oktober 1929 i Baden-Baden, var en belgisk politiker.", "id": "Q14989"}, {"name": "Sabinus", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Sabinus är ett namn som burits som cognomen av många romare. Namnet kan bland annat syfta på:", "id": "Q2210074"}, {"name": "Jacques Claude Beugnot", "jobs": ["Q82955"], "first_paragraph": "Jacques Claude Beugnot, född 1761, död 24 juni 1835, var en fransk politiker.", "id": "Q557357"}, {"name": "Philippe Albert", "jobs": ["Q937857"], "first_paragraph": "Philippe Julien Albert, född 10 augusti 1967 i Bouillon, är en före detta belgisk fotbollsspelare. Under sin aktiva karriär spelade han för R Charleroi SC, KV Mechelen, RSC Anderlecht och Newcastle United i England. Albert gjorde 41 framträdanden för det belgiska landslaget och höjdpunkten i karriären var när han representerade landslaget i USA-VM 1994.", "id": "Q563065"}, {"name": "Joseph Benz", "jobs": ["Q13383011", "Q11513337"], "first_paragraph": "Josef \"Sepp\" Benz, född 20 maj 1944 i Zürich, är en schweizisk före detta bobåkare. Benz blev olympisk guldmedaljör i tvåmansbob vid vinterspelen 1980 i Lake Placid.", "id": "Q679377"}, {"name": "Stefan Baretzki", "jobs": ["Q47064"], "first_paragraph": "Stefan Baretzki, född 24 mars 1919 i Czernowitz, Bukovina, död 21 juni 1988 i Bad Nauheim, var en tysk SS-Rottenführer som verkade i Auschwitz under andra världskriget. Till hans uppgifter hörde bland annat att ta emot nyanlända fångar vid järnvägsrampen och föra dem till gaskamrarna. Vid Första Auschwitzrättegången 1963–1965 dömdes han till livstids fängelse. Baretzki begick självmord i fängelset.", "id": "Q99802"}, {"name": "Steve Forrest", "jobs": ["Q639669"], "first_paragraph": "Steve Forrest kan syfta på:", "id": "Q398458"}, {"name": "William Cunnington", "jobs": ["Q4773904", "Q3621491", "Q17488316"], "first_paragraph": "William Cunnington, född 1754, död 31 december 1810, engelsk arkeolog. Genomförde de första kända utgrävningarna vid Stonehenge.", "id": "Q718642"}, {"name": "Alex Meraz", "jobs": ["Q33999", "Q5716684", "Q10800557", "Q9017214"], "first_paragraph": "Alejandro \"Alex\" Meraz, född 10 januari 1985 i Mesa i Arizona, är en amerikansk skådespelare. Meraz är bland annat känd för rollen som Paul Lahote i Twilight-filmen New Moon.", "id": "Q553114"}]