[{"name": "Mouloud Feraoun", "jobs": ["Q36180", "Q2251335"], "first_paragraph": "Mouloud Feraoun, född 8 mars 1913 i Tizi Hibel, Kabylien, Algeriet, död 15 mars 1962, var en algerisk franskspråkig författare som mördades av de franska OAS den 15 mars 1962. Några av hans böcker har översatts till andra språk, såsom engelska och tyska. ", "id": "Q382077"}, {"name": "Thomas Cranmer", "jobs": ["Q1234713", "Q42603", "Q2259532", "Q21402640"], "first_paragraph": "Thomas Cranmer, född 2 juli 1489 i Aslacton (nuv. Aslockton), Nottinghamshire, död 21 mars 1556 i Oxford, var ärkebiskop av Canterbury under de engelska kungarna Henrik VIII och Edvard VI. Han skrev två bönböcker och anses vara Englands reformator. 1556 brändes han på bål av den romersk-katolska drottningen Maria I och blev en av de första anglikanska martyrerna.", "id": "Q199894"}, {"name": "Danny Boyle", "jobs": ["Q2526255", "Q28389", "Q3282637"], "first_paragraph": "Danny Boyle, född 20 oktober 1956 i Radcliffe, Lancashire, är en brittisk-irländsk filmregissör och producent. ", "id": "Q134867"}, {"name": "Lucy Lee Flippin", "jobs": ["Q10798782", "Q10800557"], "first_paragraph": "Lucy Lee Flippin, född 23 juli 1943 i Philadelphia, Pennsylvania, är en amerikansk skådespelare. Flippin har bland annat gjort rollen som Eliza Jane Wilder i TV-serien Lilla huset på prärien. ", "id": "Q522870"}, {"name": "João Bernardo Vieira", "jobs": ["Q82955"], "first_paragraph": "João Bernardo Vieira, född 27 april 1939 i Bissau, död 2 mars 2009 i Bissau, var Guinea-Bissaus president mellan den 1 oktober 2005 och den 2 mars 2009, då han mördades. Han satt också vid makten mellan 1980 och 1999, före inbördeskriget. Vieira mördades av militärer, strax efter att en bomb dödat landets generalstabschef.", "id": "Q106164"}, {"name": "Murad I", "jobs": ["Q116"], "first_paragraph": "Murad I Osmanska:مراد اول, Turkiska: Murat Hüdavendigâr, född 29 juni 1326, död 15 juni 1389 i Kosovo Polje i Kosovo, var härskare över det Osmanska riket från 1362 och fram till sin död. Murad utvidgade bland annat riket i Europa och erövrade Sofia år 1385. Han grundade janitsjarerna och lät kröna sig till sultan år 1383.", "id": "Q96261"}, {"name": "Bafétimbi Gomis", "jobs": ["Q937857"], "first_paragraph": "Bafétimbi Fredius Gomis, född 6 augusti 1985 i La Seyne-sur-Mer, är en fransk fotbollsspelare som spelar för Al-Hilal.", "id": "Q11966"}, {"name": "Karl Haffner", "jobs": ["Q33999", "Q36180", "Q8178443"], "first_paragraph": "Karl Haffner, född 8 november 1804 i Königsberg, död 29 februari 1876 i Wien, var en österrikisk dramatiker och operettlibrettist. ", "id": "Q106121"}, {"name": "Hermann Becker-Freyseng", "jobs": ["Q4002666"], "first_paragraph": "Hermann Becker-Freyseng, född 18 juli 1910 i Ludwigshafen am Rhein, död 27 augusti 1961 i Heidelberg, var en tysk läkare. Han var bland annat stabsläkare inom Luftwaffe. Han utförde hög höjd-experiment på fångar i koncentrationslägret Dachau.", "id": "Q68701"}, {"name": "George Claridge Druce", "jobs": ["Q2374149", "Q593644"], "first_paragraph": "George Claridge Druce, född den 23 maj 1850 i Potterspury, död den 29 februari 1932 i Oxford, var en brittisk botaniker och borgmästare i Oxford. Den 12 maj 1927 blev han Fellow of the Royal Society.", "id": "Q601969"}, {"name": "Geraldine Page", "jobs": ["Q2259451", "Q10800557", "Q2405480"], "first_paragraph": "Geraldine Sue Page, född 22 november 1924 i Kirksville i Missouri, död 13 juni 1987 i New York i New York, var en amerikansk skådespelerska.", "id": "Q228650"}]