[{"name": "Thomas David Lukas Olsen", "jobs": ["Q931260", "Q2159907"], "first_paragraph": "Thomas David Lukas Olsen, tidigare känd som Magnus Gäfgen, född 11 april 1975 i Frankfurt am Main, är en tysk barnamördare. År 2002 arresterades han för mordet på 11-årige Jakob von Metzler, son till en välkänd bankir från Frankfurt som var ägare av Metzler Bank. Följande år dömdes han till livstids fängelse. Han är också känd för sin anklagelse mot den tyska polisen för tortyr.", "id": "Q91310"}, {"name": "Agneta Willeken", "jobs": [], "first_paragraph": "Agneta Willeken, född 1497, död 1562, var sambo till Marcus Meyer. Hon tillskrivs ett brett politiskt inflytande över honom och är känd som politisk aktör under grevefejden. Hon utpekas som en av de som påverkade utbrottet av kriget mellan Holstein och Lübeck. Hon användes också som vapen i propagandan mot Meyer. ", "id": "Q91171"}, {"name": "Pavel Kolobkov", "jobs": ["Q13381863", "Q82955"], "first_paragraph": "Pavel Kolobkov (ryska: Павел Анатольевич Колобков), född den 22 september 1969 i Moskva, Ryssland, är en rysk fäktare som bland annat tog OS-brons i herrarnas värja i samband med de olympiska fäktningstävlingarna 2004 i Aten.", "id": "Q623412"}, {"name": "Alexandra", "jobs": ["Q177220", "Q36834"], "first_paragraph": "Alexandra är ett grekiskt kvinnonamn, en feminin form av Alexander, bildat av två ord som betyder \"försvara\" och \"människa\". Den spanska varianten av namnet är Alejandra.", "id": "Q6081128"}, {"name": "Alfred Amonn", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "Alfred Amonn, född 1 juni 1883, död 2 november 1962, var en österrikisk nationalekonom.", "id": "Q85546"}, {"name": "Karl Straube", "jobs": ["Q765778", "Q158852", "Q14915627", "Q1076502", "Q1622272", "Q36834"], "first_paragraph": "Montgomery Rufus Karl Siegfried Straube, född 6 januari 1873 i Berlin, död 27 april 1950 i Leipzig, var en tysk organist och körledare.", "id": "Q61693"}, {"name": "Allisyn Ashley Arm", "jobs": ["Q10798782", "Q10800557", "Q245068", "Q177220"], "first_paragraph": "Allisyn Ashley Arm, född 25 april 1996 i Glendale i Kalifornien, är en amerikansk skådespelare. Arm har bland annat gjort rollen som Zora Lancaster i Sonnys chans och medverkat i Disney Channels sketchkomediserie So Random!.", "id": "Q233404"}, {"name": "Bernhard II av Sachsen-Meiningen", "jobs": ["Q2478141"], "first_paragraph": "Bernhard II av Sachsen-Meiningen, Bernhard Erich Freund, född 17 december 1800 i Meiningen död 3 december 1882, var son till Georg I av Sachsen-Meiningen och Luise Eleonore av Hohenlohe-Langenburg och hertig av Sachsen-Meiningen. Han blev monark 1803, men regeringen sköttes av hans mor fram till hans myndighet år 1821. ", "id": "Q702910"}, {"name": "Giovanni Invernizzi", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Giovanni Invernizzi, född 17 juli 1926 i Mandello del Lario, död 16 oktober 1986 i Abbadia Lariana, var en italiensk roddare.", "id": "Q2480405"}, {"name": "Jacques Piccard", "jobs": ["Q205375", "Q81096"], "first_paragraph": "Jacques Piccard, född 28 juli 1922 i Bryssel, död 1 november 2008 i La Tour-de-Peilz, Vaud, var en schweizisk djuphavsforskare. Han var son till Auguste Piccard.", "id": "Q315231"}, {"name": "Adolf Lüderitz", "jobs": ["Q215536"], "first_paragraph": "Franz Adolf Eduard Lüderitz, född 16 juli 1834 i Bremen, död 30 oktober 1886 genom drunkning i Oranjefloden, Tyska Sydvästafrika, var en tysk köpman och grundare av den tyska kolonin Tyska Sydvästafrika.", "id": "Q77340"}]