[{"name": "Pierre d'Aubusson", "jobs": ["Q250867"], "first_paragraph": "Fra' Pierre d'Aubusson, född 1423 och död 3 juli 1503, var en stormästare och furste för johanniterorden.", "id": "Q553156"}, {"name": "Caroline Wozniacki", "jobs": ["Q10833314"], "first_paragraph": "Caroline Wozniacki (danskt uttal: [vʌsnɪ'akɪ], polskt uttal: [vɔz̪n̪ʲat͡skɪ]), född 11 juli 1990 i Odense i Danmark, är en dansk professionell tennisspelare. Hon var bäst rankad i världen, enligt WTA:s ranking den 11 oktober 2010, och dessutom den första danska som nått toppositionen. Hon var dessutom den näst yngsta spelaren inom topp 20 på WTA-touren.", "id": "Q30767"}, {"name": "Marko Nikezić", "jobs": ["Q82955", "Q193391", "Q168559"], "first_paragraph": "Marko Nikezić, född den 13 juni 1921 i Belgrad, död den 6 januari 1991, var en jugoslavisk politiker och diplomat.", "id": "Q515379"}, {"name": "Daniel Passarella", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Daniel Passarella, född 25 maj 1953 i Chacabuco i Argentina, är en före detta professionell fotbollsspelare (försvarare, mittfältare (libero)).", "id": "Q15802"}, {"name": "Angerfist", "jobs": ["Q183945", "Q10816969", "Q130857", "Q639669"], "first_paragraph": "Angerfist, artistnamn för Danny Masseling, född den 20 juni 1981 i Almere, Nederländerna, är en hardcore techno- och gabberproducent. Hans karriär började år 2001 när han efter ett demoinskick till DJ Buzz Fuzz blev signad av BZRK Records.", "id": "Q318760"}, {"name": "Toimi Kankaanniemi", "jobs": ["Q82955"], "first_paragraph": "Toimi Olavi Kankaanniemi, född 26 februari 1950 i Tyrvis (i nuvarande Sastamala), är en finländsk politiker. Han var Finlands utvecklingsminister 1991–1994 och kristdemokratisk riksdagsledamot 1987–2011.", "id": "Q346017"}, {"name": "Baby Bash", "jobs": ["Q639669", "Q177220"], "first_paragraph": "Baby Bash, även känd som Baby Beesh, (född Ronnie Ray Bryant 18 oktober, 1975 i Vallejo, Kalifornien, USA) är en latinamerikansk rap-/hip-hop-artist.", "id": "Q708231"}, {"name": "Christian Sinding", "jobs": ["Q36834", "Q19747285", "Q14915627"], "first_paragraph": "Christian August Sinding född 11 januari 1856 i Kongsberg, död 3 december 1941 i Oslo, var en norsk kompositör, bror till Otto Ludvig och Stephan Sinding.", "id": "Q364854"}, {"name": "Ernst Julius Remak", "jobs": ["Q783906", "Q1622272"], "first_paragraph": "Ernst Julius Remak, född 26 maj 1849 i Berlin, död 24 maj 1911 i Wiesbaden, var en tysk läkare, professor, son till Robert Remak.", "id": "Q66443"}, {"name": "Francis Russell, 7:e hertig av Bedford", "jobs": ["Q82955"], "first_paragraph": "Francis Russell, 7:e hertig av Bedford, född den 13 maj 1788 i London, död den 14 maj 1861 på Woburn Abbey, Bedfordshire. Han var son till John Russell, 6:e hertig av Bedford och Georgiana Elizabeth Byng.", "id": "Q25689"}, {"name": "Joan Aiken", "jobs": ["Q36180", "Q6625963", "Q4853732", "Q18844224"], "first_paragraph": "Joan Aiken, född 4 september 1924 i Rye i Sussex, död 2004, var en brittisk författare. ", "id": "Q263648"}]