[{"name": "Adolf Eduard Marschner", "jobs": ["Q36834"], "first_paragraph": "Adolf Eduard Marschner, född 5 mars 1819 i Grünberg i Schlesien, död 9 september 1853 i Leipzig, var en tysk tonsättare.", "id": "Q214618"}, {"name": "Lamar S. Smith", "jobs": ["Q82955", "Q1930187", "Q40348"], "first_paragraph": "Lamar Seeligson Smith, född 19 november 1947 i San Antonio, Texas, är en amerikansk republikansk politiker. Han representerar delstaten Texas 21:a valkrets i USA:s representanthus sedan 1987.", "id": "Q685149"}, {"name": "Lorenz Larkin", "jobs": ["Q11607585"], "first_paragraph": "Lorenz W. Larkin, född 3 september 1986 i Riverside, är en amerikansk MMA-utövare som tävlar i organisationen Bellator MMA. Larkin tävlade 2013–2016 i Ultimate Fighting Championship.", "id": "Q590329"}, {"name": "Louise Bjørnsen", "jobs": ["Q6625963", "Q36180"], "first_paragraph": "Louise Cathrine Elisabeth Bjørnsen, född 9 april 1824 i Roholte, död 27 december 1899 i Köpenhamn, var en dansk författare.", "id": "Q25885"}, {"name": "Sam Cooke", "jobs": ["Q177220", "Q639669", "Q486748", "Q753110", "Q488205"], "first_paragraph": "Samuel Cook, mer känd under artistnamnet Sam Cooke, född 22 januari 1931 i Clarksdale, Mississippi, död 11 december 1964 i Los Angeles, Kalifornien, var en amerikansk sångare, låtskrivare och entreprenör. Cooke var en av de första att gå från gospel till det som på den tiden kallades pop och som senare under 1960-talet blev känt som soul.", "id": "Q295919"}, {"name": "Charles Édouard Guillaume", "jobs": ["Q169470"], "first_paragraph": "Charles Édouard Guillaume, född i Fleurier 15 februari 1861, död i Sèvres 13 maj 1938, var en schweizisk-fransk fysiker som mottog Nobelpriset i fysik 1920 för sin forskning på nickellegeringar.", "id": "Q123026"}, {"name": "Annette O'Toole", "jobs": ["Q33999", "Q5716684", "Q10798782", "Q753110", "Q2259451", "Q10800557"], "first_paragraph": "Annette O'Toole, född 1 april 1952 i Houston, Texas, är en amerikansk skådespelerska och gift med Michael McKean, som spelade Perry White i serien Smallville.", "id": "Q231135"}, {"name": "Gina Miles", "jobs": ["Q846750", "Q26384038"], "first_paragraph": "Gina Miles, född den 27 november 1973 i San Francisco, USA, är en amerikansk ryttare.", "id": "Q546834"}, {"name": "Johann Friedrich Ludwig Göschen", "jobs": ["Q482980", "Q1622272", "Q36180"], "first_paragraph": "Johann Friedrich Ludwig Göschen, född den 16 februari 1778 i Königsberg, död den 24 september 1837 i Göttingen, var en tysk rättslärd. Han var far till Otto Göschen.", "id": "Q88389"}, {"name": "Theodahad", "jobs": ["Q2304859"], "first_paragraph": "Theodahad (före 511 - 536) ostrogotisk kung 534-536, systerson till Theoderik den store. Han kan ha kommit till Italien samtidigt med Theoderik och var alltså ingen yngling när han kom att bli kung. Han blev dock inte långvarig som regent utan röjdes ur vägen av Witigis, som efterträdde honom på tronen.", "id": "Q312601"}, {"name": "Theodor von der Goltz", "jobs": ["Q17486321", "Q1622272"], "first_paragraph": "Theodor Alexander Georg Ludwig Freiherr von der Goltz, född 10 juli 1836 i Koblenz, död 6 november 1905 i Bonn, var en tysk lantbruksvetare. ", "id": "Q105236"}]