[{"name": "Barry Levinson", "jobs": ["Q2526255", "Q28389", "Q33999"], "first_paragraph": "Barry Levinson, född 6 april 1942 i Baltimore i Maryland, är en amerikansk regissör, filmproducent och manusförfattare.", "id": "Q269692"}, {"name": "Henri Alphonse Barnoin", "jobs": ["Q1028181"], "first_paragraph": "Henri Alphonse Barnoin, född 1882 i Paris, död 1940 i Paris, var en fransk konstnär.", "id": "Q371132"}, {"name": "August Boeckh", "jobs": ["Q201788", "Q16267607", "Q1622272", "Q2468727"], "first_paragraph": "Philipp August Boeckh (eller Böckh), född 24 november 1785 i Karlsruhe, död 3 augusti 1867 i Berlin, var en tysk banbrytande klassisk filolog och arkeolog; bror till Friedrich von Böckh, far till Richard Böckh.", "id": "Q63183"}, {"name": "Jimmie Vaughan", "jobs": ["Q36834", "Q177220", "Q855091"], "first_paragraph": "Jimmie Vaughan, född 20 mars 1951 i Dallas, Texas, är en amerikansk bluesgitarrist och sångare. Han är äldre bror till Stevie Ray Vaughan.", "id": "Q538543"}, {"name": "Paula von Preradović", "jobs": ["Q36180", "Q49757"], "first_paragraph": "Paula von Preradović, född 12 oktober 1887 i Wien, död där 25 maj 1951, även känd under namnet Paula Molden (efternamnet förvärvade hon genom giftermål), var en kroatisk och österrikisk författare. Hon var sondotter till den kroatiske poeten Petar Preradović.", "id": "Q89560"}, {"name": "Poul Bundgaard", "jobs": ["Q10798782", "Q482980", "Q2865819", "Q18814623", "Q36180", "Q2259451", "Q10800557"], "first_paragraph": "Poul Bundgaard, född Poul Arne Bundgaard 27 oktober 1922 i Hellerup, död 3 juni 1998 i Gentofte, Köpenhamn, var en dansk skådespelare och operett- och operasångare. ", "id": "Q514615"}, {"name": "Vladimir Lisin", "jobs": ["Q131524"], "first_paragraph": "Vladimir Sergejevitj Lisin, ryska: Владимир Сергеевич Лисин, född 7 maj 1956, är en rysk företagsledare och stålmagnat som är huvudägare och styrelseordförande för den multinationella stålproducenten Gruppa NLMK. Den amerikanska ekonomitidskriften Forbes rankar Lisin till att vara den rikaste ryssen samt världens 50:e rikaste med en förmögenhet på $20 miljarder för den 18 maj 2018.", "id": "Q470975"}, {"name": "Zygfryd Szołtysik", "jobs": ["Q937857"], "first_paragraph": "Zygfryd Szołtysik, född den 24 oktober 1942 i Sucha Góra, Polen, är en polsk fotbollsspelare som tog OS-guld i fotbollsturneringen vid de olympiska sommarspelen 1972 i München.", "id": "Q245301"}, {"name": "Antonio de Nebrija", "jobs": ["Q14467526", "Q333634", "Q36180", "Q13418253", "Q15991187", "Q1622272", "Q24262584"], "first_paragraph": "Antonio Martínez de Cala y Jarava mera känd som Antonio de Nebrija eller Antonio de Lebrija, född troligen 1441, död 1532, var en spansk humanist och filolog.", "id": "Q380804"}, {"name": "António José de Almeida", "jobs": ["Q82955", "Q39631", "Q83307"], "first_paragraph": "António José de Almeida, född 27 juli 1866, död 31 oktober 1929, var en portugisisk statsman.", "id": "Q551542"}, {"name": "Otto Lauffer", "jobs": ["Q201788", "Q1622272"], "first_paragraph": "Otto Lauffer, född 20 februari 1874, död 8 augusti 1949, var en tysk folklivsforskare och arkeolog.", "id": "Q91720"}]