[{"name": "Matthäus Daniel Pöppelmann", "jobs": ["Q42973", "Q1340643", "Q131062"], "first_paragraph": "Matthäus Daniel Pöppelmann, född 3 maj 1662 i Herford, död 17 januari 1736 i Dresden, var en tysk arkitekt.", "id": "Q62637"}, {"name": "Georg Friedrich Grotefend", "jobs": ["Q14467526", "Q19361459"], "first_paragraph": "Georg Friedrich Grotefend, född 9 juni 1775 i Hann. Münden, död 15 december 1853 i Hannover, var en tysk språkforskare och antikvetare. Han påbörjade dechiffreringen av kilskriften.", "id": "Q57855"}, {"name": "F.R. David", "jobs": ["Q177220", "Q639669", "Q855091"], "first_paragraph": "F.R. David (fullständigt namn Eli Robert Fitoussi), född 1 januari 1947 i Menzel Bourguiba i Tunisien, är en franskspråkig sångare. Hans speciella kännetecken är att han alltid bär solglasögon och att han alltid har en vit Fender Stratocaster (utom på bilden här nedan). Han är mest känd för låten Words från 1982 som sålde i över åtta miljoner exemplar över hela världen.", "id": "Q472663"}, {"name": "Jacques Abbadie", "jobs": ["Q1234713", "Q36180", "Q152002"], "first_paragraph": "Jacques Abbadie [abadi'], född 1654 i Béarn, död 1727, var en framstående reformert teolog. ", "id": "Q518333"}, {"name": "Gustav von Bergmann", "jobs": ["Q39631", "Q15924224", "Q3400985", "Q15980158", "Q1622272"], "first_paragraph": "Franz August Richard Gustav von Bergmann , född 24 december 1878, död 16 september 1955, var en tysk läkare. Han var son till Ernst von Bergmann.", "id": "Q96078"}, {"name": "Hans Schmid", "jobs": ["Q13382603"], "first_paragraph": "Hans Schmid, född 24 juni 1948 i Mümliswil, kantonen Solothurn, är en schweizisk tidigare backhoppare.", "id": "Q689111"}, {"name": "Pier Luigi Nervi", "jobs": ["Q81096", "Q42973", "Q13582652", "Q1622272"], "first_paragraph": "Pier Luigi Nervi (21 juni, 1891 - 9 januari, 1979) var en italiensk ingenjör, känd för sin kunskap rörande avancerade strukturer i betong.", "id": "Q313528"}, {"name": "Karloman av Bayern", "jobs": ["Q116"], "first_paragraph": "Karloman av Bayern, född 830, död 29 september 880, var kung av Bayern och Italien 877–880. Han var son till sin företrädare Ludvig den tyske och bror till sin efterträdare Ludvig den yngre. Karloman av Bayern är begraven i klostret i Lorsch i sydvästra Tyskland.", "id": "Q157084"}, {"name": "Mikael Johansson", "jobs": ["Q11774891"], "first_paragraph": "Mikael Johansson eller Michael Johansson kan syfta på:", "id": "Q379441"}, {"name": "Rachel Buehler", "jobs": ["Q937857"], "first_paragraph": "Rachel Buehler, född den 27 augusti 1985 i La Jolla, Kalifornien, är en amerikansk fotbollsspelare. Vid fotbollsturneringen under OS 2008 i Peking deltog hon i det amerikanska lag som tog guld. ", "id": "Q460213"}, {"name": "Subkhiddin Mohd Salleh", "jobs": ["Q859528"], "first_paragraph": "Subkhiddin Mohd Salleh, född 17 november 1966, är en malaysisk fotbollsdomare som bland annat dömt matcher i U-20 VM 2007. Han medverkade i fotbolls-VM 2010 i Sydafrika. Mohd Salleh har varit FIFA-domare sedan 2000.", "id": "Q319925"}]