[{"name": "Henri Bergson", "jobs": ["Q4964182", "Q36180", "Q121594", "Q2306091"], "first_paragraph": "Henri-Louis Bergson, född 18 oktober 1859 i Paris, död 4 januari 1941 i Paris, var en fransk filosof, som tilldelades Nobelpriset i litteratur 1927.", "id": "Q42156"}, {"name": "Quintus Curtius Rufus", "jobs": ["Q201788", "Q36180"], "first_paragraph": "Quintus Curtius Rufus var en romersk historiker, författare, till ett arbete om Alexander den stores bedrifter. Han skrev 10 böcker om honom, av vilka de två första gått förlorade och de andra inte är kompletta. ", "id": "Q5959"}, {"name": "Borna Rendulić", "jobs": ["Q11774891"], "first_paragraph": "Borna Rendulić, född 25 mars 1992, är en kroatisk professionell ishockeyspelare som tillhör NHL-organisationen Colorado Avalanche och spelar för deras primära samarbetspartner Lake Erie Monsters i American Hockey League (AHL). Han har tidigare spelat på lägre nivåer för Ässät och HPK i Liiga och för Medveščak Zagreb i Prvenstvo Hrvatske u hokeju na ledu, slovenska hokejska liga och österrikiska ishockeyligan (EBEL).", "id": "Q507713"}, {"name": "Ægidius Elling", "jobs": ["Q81096", "Q205375"], "first_paragraph": "Jens William Ægidius Elling, född den 26 juli 1861 i Kristiania, död där den 27 maj 1949, var en norsk uppfinnare, bror till Catharinus Elling.", "id": "Q183478"}, {"name": "Ivar Jacobson", "jobs": ["Q82594", "Q81096", "Q205375"], "first_paragraph": "Ivar Hjalmar Jacobson, född den 2 september 1939 i Ystad, är en elektroingenjör.", "id": "Q92857"}, {"name": "Joe Louis", "jobs": ["Q11338576", "Q33999", "Q13474373"], "first_paragraph": "Joseph Louis Barrow, mer känd som Joe Louis, född 13 maj 1914 i La Fayette i Alabama, död 12 april 1981 i Paradise utanför Las Vegas i Nevada, var en amerikansk tungviktsboxare som höll VM-titeln 1937–1949. Han kallades the Brown Bomber och anses vara en av de främsta tungviktsboxarna genom tiderna. Louis deltog i totalt 26 mästerskapsmatcher av vilka han vann 25, vilket är oöverträffat i tungviktsklassen. Efter att obesegrad ha avsagt sig titeln 1949 utmanade han i september 1950 mästaren Ezzard Charles, men förlorade på poäng. I tidskriften The Ring har han rankats som nummer 1 av proffsboxningens 100 främsta punchers, det vill säga den boxare med det effektivaste KO-slaget.", "id": "Q273206"}, {"name": "Dionysius", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Dionysius, född okänt, död 26 december 268, var påve från den 22 juli 259 till sin död, 26 december 268. Helgon i katolska kyrkan, med festdag 26 december.", "id": "Q131162"}, {"name": "Rain-in-the-Face", "jobs": ["Q1259323"], "first_paragraph": "Rain-in-the-Face (Lakota: Ité Omáǧažu), född cirka 1835 vid Cheyenne River, död 14 september 1905 i North Dakota, var en av de indianledare i lakotastammen som besegrade George Armstrong Custer vid Little Big Horn 1876. Han hade först deltagit i våldsamheter mot amerikanarna 1866 när han deltog i en räd mot Fort Totten i nuvarande North Dakota. 1868 slogs han mot amerikanerna igen vid massakarnen vid Fetterman. Under svartabergskriget ledde han en räd nära Tonguefloden, då två civila dödades. Efter det återvände han till sitt hem, men blev en tid senare tillfångatagen och förd till Fort Abraham Lincoln. En soldat befriade dock honom och han flydde till Powderfloden. I våren 1876 gick han med Sitting Bull.", "id": "Q138712"}, {"name": "Jule Styne", "jobs": ["Q36834", "Q753110", "Q639669", "Q1415090"], "first_paragraph": "Jule Styne, född som Julius Kerwin Stein den 31 december 1905 i London och död den 20 september 1994 i New York, var en amerikansk kompositör", "id": "Q587741"}, {"name": "Agafia Constantin", "jobs": ["Q16004471"], "first_paragraph": "Agafia Constantin, född den 19 april 1955, är en rumänsk kanotist.", "id": "Q720433"}, {"name": "Katie Holmes", "jobs": ["Q10798782", "Q10800557", "Q2259451", "Q2526255", "Q3282637", "Q33999"], "first_paragraph": "Kate Noelle \"Katie\" Holmes, född 18 december 1978 i Toledo i Ohio, är en amerikansk skådespelerska. ", "id": "Q174346"}]