[{"name": "Francesca Michielin", "jobs": ["Q177220"], "first_paragraph": "Francesca Michielin, född 25 februari 1995 i Bassano del Grappa, är en italiensk sångerska. Francesca är dotter till paret Vanna Moro och Tiziano Michielin. Hon har även en äldre bror (Filippo Michielin). ", "id": "Q439571"}, {"name": "Klaus Hänsch", "jobs": ["Q82955", "Q1622272"], "first_paragraph": "Klaus Hänsch, född 15 december 1938, Sprottau, tysk politiker (SPD), Europaparlamentariker, Europaparlamentets talman 1994-1997.", "id": "Q62420"}, {"name": "Franz Novak", "jobs": ["Q162387"], "first_paragraph": "Franz Novak, född den 10 januari 1913 i Wolfsberg, död den 21 oktober 1983 i Langenzersdorf, var en österrikisk Hauptsturmführer och tjänsteman vid Reichssicherheitshauptamt, Nazitysklands säkerhetsministerium. Han var en av Adolf Eichmanns medarbetare och deltog bland annat i Förintelsen i Ungern.", "id": "Q88764"}, {"name": "Oriana Fallaci", "jobs": ["Q164236", "Q82955", "Q36180", "Q1930187", "Q19831149"], "first_paragraph": "Oriana Fallaci, född 29 juni 1929 i Florens, död 15 september 2006 i Florens, var en italiensk journalist och författare. ", "id": "Q153700"}, {"name": "Gwyneth Paltrow", "jobs": ["Q10800557", "Q177220", "Q639669", "Q2259451", "Q10798782", "Q753110", "Q43845"], "first_paragraph": "Gwyneth Kate Paltrow, född 27 september 1972 i Los Angeles i Kalifornien, är en amerikansk skådespelare, sångerska och skribent. Hon erhöll en Oscar vid Oscarsgalan 1999 i kategorin bästa kvinnliga huvudroll för rollprestationen i Shakespeare in Love.", "id": "Q34460"}, {"name": "Karl Weierstrass", "jobs": ["Q170790", "Q37226", "Q1622272"], "first_paragraph": "Karl Theodor Wilhelm Weierstrass, född 31 oktober 1815 i Ostenfelde, Preussen (nuvarande Tyskland), död 19 februari 1897, var en tysk matematiker. Han gav viktiga bidrag inom bland annat reell analys och variationskalkyl. En av grundarna till den moderna funktionsteorin och införare av begreppet likformig konvergens av funktionsserier. Han utvecklade även teorin för den komplexa analysen med utgångspunkt från potensserier", "id": "Q57103"}, {"name": "Mathieu Turgeon", "jobs": ["Q23892384"], "first_paragraph": "Mathieu Turgeon född 2 augusti 1979 i Pointe-Claire, Québec, är en kanadensisk gymnast.", "id": "Q581443"}, {"name": "Barney Stanley", "jobs": ["Q11774891"], "first_paragraph": "Russell \"Barney\" Stanley, född 1 januari 1893 i Paisley, Ontario, död 16 maj 1971 i Calgary, var en kanadensisk professionell ishockeyspelare och ishockeytränare.", "id": "Q245865"}, {"name": "Douglas Coleman", "jobs": ["Q2919046"], "first_paragraph": "Douglas L. Coleman, född 6 oktober 1931, död 16 april 2014, var en amerikansk biokemist vid Jackson Laboratory.", "id": "Q127122"}, {"name": "Henrik Carloff", "jobs": ["Q215536"], "first_paragraph": "Henrik Carloff (även Heinrich Karloff) var åren 1640-1643 den förste guvernören över den svenska handelskolonin Svenska Guldkusten.", "id": "Q70933"}, {"name": "Chris Waddle", "jobs": ["Q937857", "Q628099", "Q2986228"], "first_paragraph": "Christopher Roland \"Chris\" Waddle, född 14 december 1960 i Felling, Tyne and Wear, England, är en före detta professionell engelsk fotbollsspelare och manager. Han spelade 62 landskamper mellan 1986 och 1991 för det engelska landslaget. ", "id": "Q352878"}]