[{"name": "Jacob Koninck den äldre", "jobs": ["Q1028181", "Q11569986"], "first_paragraph": "Jacob Koninck, född omkring 1610, död omkring 1690, var en landskapsmålare från Republiken Förenade Nederländerna. Han var far till Jacob Koninck den yngre och bror till Philips Koninck.", "id": "Q165898"}, {"name": "George Back", "jobs": ["Q11900058", "Q1028181", "Q3055126"], "first_paragraph": "Sir George Back, född 6 november 1796 i Stockport, död 23 juni 1878 i London, var en brittisk marinofficer, polarforskare och konstnär.", "id": "Q282922"}, {"name": "Jari-Matti Latvala", "jobs": ["Q10842936"], "first_paragraph": "Jari-Matti Latvala, född 3 april 1985 i Töysä, är en finländsk professionell rallyförare som kör för Toyota Gazoo Racing i WRC.", "id": "Q351839"}, {"name": "Jens Christian Berg", "jobs": ["Q16533", "Q185351", "Q876864", "Q82955", "Q201788", "Q40348"], "first_paragraph": "Jens Christian Berg, född 23 september 1775 i Köpenhamn och död 4 juni 1852, var en norsk historiker och jurist.", "id": "Q457088"}, {"name": "Tony Plana", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Tony Plana, född 19 april 1954 i Havanna i Kuba, är en amerikansk skådespelare och regissör. Han var regissör för filmen The Princess and the Barrio Boy (2000).", "id": "Q544692"}, {"name": "Aleksandr Barkov, Jr.", "jobs": ["Q11774891"], "first_paragraph": "Aleksandr Aleksandrovitj \"Sasha\" Barkov, Jr., född 2 september 1995 i Tammerfors, är en finländsk-rysk professionell ishockeyspelare som spelar för Florida Panthers i NHL. Barkov blev draftad av Florida Panthers i den första rundan i 2013 års draft som nummer två totalt.", "id": "Q620356"}, {"name": "Franz Nopcsa", "jobs": ["Q1662561", "Q1371378", "Q16316337"], "first_paragraph": "Baron Franz Nopcsa von Felső-Szilvás (även Baron Nopcsa von Felsö-Szilvás, Baron Nopcsa, Ferenc Nopcsa, Nopcsa Ferenc, Baron Franz Nopcsa, och Franz Baron Nopcsa) född den 3 maj 1877 i Transsylvanien död den 25 april 1933 var en aristokrat, äventyrare, forskare och paleontolog. Han är allmänt erkänd som en av upphovsmännen till både paleobiologin och albanologin.", "id": "Q527997"}, {"name": "Henri Harpignies", "jobs": ["Q1028181", "Q11569986"], "first_paragraph": "Henri Joseph Harpignies, född 28 juni 1819 i Valenciennes, död 28 augusti 1916, var en fransk målare och grafiker.", "id": "Q187496"}, {"name": "Licio Gelli", "jobs": ["Q1930187", "Q806798", "Q82955", "Q1979607", "Q131524"], "first_paragraph": "Licio Gelli, född 21 april 1919 i Pistoia, död 15 december 2015 i Arezzo, var en italiensk finansman. Han var stormästare av frimurarlogen P2 och en av de utpekade för mordet på bankiren Roberto Calvi i juni 1982. Gelli var under andra världskriget medlem av Nationella fascistpartiet.", "id": "Q551521"}, {"name": "Molly Sandén", "jobs": ["Q488205", "Q177220", "Q33999", "Q947873"], "first_paragraph": "Molly My Marianne Sandén, född 3 juli 1992 i Stockholm, är en svensk popsångare/artist, programledare och röstskådespelare. ", "id": "Q54836"}, {"name": "Jeff Hamilton", "jobs": ["Q11774891"], "first_paragraph": "Jeff Hamilton (född 4 september 1977 i Dayton, Ohio, USA) spelar forward i ishockeylaget Carolina Hurricanes i NHL. 2001 skrev han kontrakt med det finländska laget Oulun Kärpät, där han spelade i en säsong innan han värvades av New York Islanders. Han spelade med deras farmarlag Bridgeport Sound Tigers i två säsonger, innan han skrev på för Hartford Wolf Pack år 2004. Han inledde säsongen 2005 med att spela för AK Bars Kazan, som spelade i ryska superligan, men han flyttade tillbaka till Islanders efter bara åtta matcher och fick börja spela i deras farmarlag igen. Sommaren 2006 skrev han på för Chicago Blackhawks. Efter att ha satt personligt rekord genom att göra 18 mål och få 39 poäng bytte han lag till Carolina Hurricanes den 1 juli 2007.", "id": "Q172333"}]