[{"name": "Märta Helena Reenstierna", "jobs": ["Q36180", "Q18939491"], "first_paragraph": "Märta Helena Reenstierna, gift von Schnell, även känd som Årstafrun, född 16 september 1753 i Hovs socken i Älvsborgs län, död 12 januari 1841 på Årsta gård i Brännkyrka socken i nuvarande stadsdelen Årsta i Stockholms kommun, var en svensk herrgårdsfru och textilkonstnär.", "id": "Q517853"}, {"name": "Tomi Poikolainen", "jobs": ["Q13382355"], "first_paragraph": "Tomi Poikolainen, född 27 december 1961 i Helsingfors, Finland, är en idrottare som tog OS-silver i bågskytte i lagtävlingen vid olympiska sommarspelen 1992 i Barcelona, och tolv år tidigare OS-guld 1980.", "id": "Q427774"}, {"name": "Pat Harrison", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Byron Patton \"Pat\" Harrison, född 29 augusti 1881 i Crystal Springs, Mississippi, död 22 juni 1941 i Washington, D.C., var en amerikansk demokratisk politiker. Han representerade delstaten Mississippi i båda kamrarna av USA:s kongress, först i representanthuset 1911-1919 och sedan i senaten från 4 mars 1919 fram till sin död.", "id": "Q369437"}, {"name": "Douglas Bader", "jobs": ["Q12299841", "Q2095549", "Q47064"], "first_paragraph": "Sir Douglas Bader, född 21 februari 1910 i London, död 5 september 1982 i samma stad. Brittisk stridspilot, flygaräss och välgörenhetsorganisatör.", "id": "Q348780"}, {"name": "Lee Dixon", "jobs": ["Q937857"], "first_paragraph": "Lee Michael Dixon, född den 17 mars 1964 i Manchester, England, är en före detta professionell fotbollsspelare som spelade 458 ligamatcher för Arsenal FC under mellan 1988 och 2002.", "id": "Q353358"}, {"name": "Lesley-Anne Down", "jobs": ["Q33999", "Q4610556", "Q177220", "Q10798782", "Q10800557"], "first_paragraph": "Lesley-Anne Down, född 17 mars 1954 i Wandsworth, London, är en brittisk skådespelare och fotomodell. Down slog igenom i tv-serien Herrskap och tjänstefolk.", "id": "Q115250"}, {"name": "Claude Gauthier", "jobs": ["Q11774891"], "first_paragraph": "Claude Gauthier, född 12 september 1947, är en kanadensisk före detta ishockeyforward som blev draftad som första spelare totalt i 1964 års NHL-draft av Detroit Red Wings. Det finns inte mycket information om Gauthier men han kom aldrig att spela vare sig professionellt eller i NHL under sin ishockeykarriär utan spelade för juniorlagen Midget de Rosemont och Alouettes de Saint-Jérôme samt för ett ej namngivet lag från staden Sorel-Tracy.", "id": "Q351263"}, {"name": "Immanuel Wallerstein", "jobs": ["Q188094", "Q16947320", "Q17488363", "Q201788", "Q1238570", "Q36180", "Q2306091", "Q1622272"], "first_paragraph": "Immanuel Maurice Wallerstein, född 28 september 1930 i New York, är en amerikansk sociolog. Han avlade 1959 sin doktorsexamen på Columbia University där han studerade under C. Wright Mills och vid Oxford 1955-1956. Under 1950-talet påbörjade han sin karriär genom att studera Afrika och har sedan dess varit en kritiker av obalansen i världsekonomin. Immanuel Wallerstein är professor i sociologi vid Yale University, och har varit ordförande för International Sociological Association (1994-1998). Han har skrivit en rad böcker, bl.a. tre-bandsverket \"The modern world system\". På svenska finns sedan tidigare \"Liberalismens död\", Vertigo förlag 2001.", "id": "Q494287"}, {"name": "Karl Ferdinand von Buol-Schauenstein", "jobs": ["Q193391"], "first_paragraph": "Karl Ferdinand von Buol-Schauenstein, född 17 maj 1797 och död 28 oktober 1865, var en österrikisk-ungersk diplomat. Han var son till diplomaten Johann Rudolf von Buol-Schauenstein.", "id": "Q79001"}, {"name": "Robert Pache", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Robert Pache, född 26 september 1897 i Morges, död 31 december 1974 i Pully, var en schweizisk fotbollsspelare.", "id": "Q666675"}, {"name": "Ahmed III", "jobs": ["Q1097498"], "first_paragraph": "Ahmed III, född 30 december 1673, död 1736, var sultan av det Osmanska riket från 1703 till 1730. ", "id": "Q199482"}]