[{"name": "Ismaël Bangoura", "jobs": ["Q937857"], "first_paragraph": "Ismaël Bangoura, född 2 januari 1985, är en guineansk fotbollsspelare (anfallare) som har skrivit kontrakt med den saudiska klubben Al-Raed FC till och med sommaren 2020. Hans främsta position är anfallare, men han har även spelat som ytter och offensiv mittfältare.", "id": "Q350085"}, {"name": "Meglena Kuneva", "jobs": ["Q82955", "Q185351", "Q1930187"], "first_paragraph": "Meglena Sjtiljanova Kuneva (bulgariska: Меглена Щилянова Кунева), född 22 juni 1957 i Sofia, är en bulgarisk jurist, politiker och Bulgariens första EU-kommissionär 2007-2010. ", "id": "Q234346"}, {"name": "Richard Börnstein", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Richard Leopold Börnstein, född den 9 januari 1852, död den 13 maj 1913, var en tysk fysiker och meteorolog.", "id": "Q112487"}, {"name": "Yoanna House", "jobs": ["Q4610556"], "first_paragraph": "Yoanna House, född 9 april 1980 i Jacksonville, Florida, är en amerikansk fotomodell och vinnare av dokusåpan America's Next Top Models andra säsong. House har efter sin medverkan i programmet fått många modellkontrakt med designers, bland andra Petro Zillia, Custo Barcelona, Sue Wong och John Sakalis.", "id": "Q434414"}, {"name": "David Enskog", "jobs": ["Q170790", "Q169470", "Q1622272"], "first_paragraph": "David Enskog, född 22 april 1884 i Västra Ämtervik, Värmland, död 1 juni 1947 i Stockholm, var en svensk teoretisk och matematisk fysiker. Enskogs främsta insats var att vidareutveckla den kinetiska gasteorin genom att utöka Boltzmanns lag med det som kom att kallas Chapman-Enskogmetoden.", "id": "Q440196"}, {"name": "Dido Armstrong", "jobs": ["Q177220", "Q488205", "Q36834", "Q639669"], "first_paragraph": "Dido Florian Cloud de Bounevialle O'Malley Armstrong, mer känd under sitt förnamn och artistnamn Dido, född 25 december 1971 i London, är en brittisk sångerska och låtskrivare.", "id": "Q202550"}, {"name": "Hermann Guthe", "jobs": ["Q4773904", "Q14467526", "Q3621491", "Q1234713", "Q1622272"], "first_paragraph": "Hermann Guthe kan syfta på följande personer:", "id": "Q1611314"}, {"name": "Tosiwo Nakayama", "jobs": ["Q82955"], "first_paragraph": "Tosiwo Nakayama, född 23 november 1931 på Chuuk (före detta Truk), död 29 mars 2007, var en mikronesisk politiker, Mikronesiens federerade staters förste president 1979–1987.", "id": "Q328864"}, {"name": "Ben Rutledge", "jobs": ["Q13382576"], "first_paragraph": "Ben Rutledge, född den 9 november 1980 i Cranbrook i Kanada, är en kanadensisk roddare.", "id": "Q371235"}, {"name": "Liz Claiborne", "jobs": ["Q3610436", "Q43845"], "first_paragraph": "Anne Elisabeth Jane \"Liz\" Claiborne, född 31 mars 1929 i Bryssel i Belgien, död 26 juni 2007 i New York, USA, var en belgiskfödd amerikansk modeskapare och affärskvinna. Hon grundade 1976 företaget Liz Claiborne Inc.", "id": "Q465637"}, {"name": "Oskar Emil Meyer", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Oskar Emil Meyer, född den 15 oktober 1834 i Varel, död den 21 april 1909 i Breslau, var en tysk fysiker, bror till Julius Lothar Meyer, far till Arnold Oskar Meyer.", "id": "Q75126"}]