[{"name": "Louis Le Prince", "jobs": ["Q205375", "Q2526255", "Q222344"], "first_paragraph": "Louis Aimé Augustin Le Prince, född 28 augusti 1842, död 1890 (försvunnen), var en fransman som anses vara den förste som fångat rörliga bilder på film. Idag finns endast två av hans filmer kvar.", "id": "Q421675"}, {"name": "Vilhelm II av Tyskland", "jobs": ["Q372436"], "first_paragraph": "Vilhelm II (tyska Wilhelm II.; fullständigt namn Friedrich Wilhelm Victor Albert), född 27 januari 1859 i Berlin, död 4 juni 1941 i Doorn i Nederländerna, var tysk kejsare och den sista kungen av Preussen, från år 1888 till sin abdikation, år 1918.", "id": "Q2677"}, {"name": "Johanna III av Navarra", "jobs": ["Q82955", "Q49757", "Q36180"], "first_paragraph": "Johanna III av Navarra (på franska: Jeanne d'Albret), född 16 november 1528, död 9 juni 1572, var regerande drottning av Navarra från 1555 till 1572. Hon var gift med prins Anton av Bourbon, hertig av Vendôme och mor till kung Henrik IV av Frankrike. Johanna III spelade en central roll under Hugenottkrigen som ledare för hugenotterna. ", "id": "Q229286"}, {"name": "Miriam Neureuther", "jobs": ["Q16029547", "Q13382608"], "first_paragraph": "Miriam Neureuther, född Gössner 21 juni 1990 i Garmisch-Partenkirchen, är en tysk utövare av längdåkning och skidskytte. Hennes mor kommer från Norge så hon talar både tyska och norska.", "id": "Q60480"}, {"name": "Richard Wagner", "jobs": ["Q36834", "Q8178443", "Q158852", "Q11774202", "Q3387717", "Q18814623", "Q49757", "Q486748", "Q1350157", "Q639669", "Q482980"], "first_paragraph": "Wilhelm Richard Wagner, född 22 maj 1813 i Leipzig, Sachsen, död 13 februari 1883 i Venedig, Italien, var en tysk musikdramatiker, tonsättare, dirigent och författare.", "id": "Q1511"}, {"name": "Greg Wise", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Matthew Gregory \"Greg\" Wise, född 15 maj 1966 i Newcastle-upon-Tyne, är en brittisk skådespelare. Han är gift med skådespelaren Emma Thompson sedan 2003.", "id": "Q387434"}, {"name": "Natalia Vodjanova", "jobs": ["Q4610556", "Q33999", "Q10800557"], "first_paragraph": "Natalia Michajlovna Vodianova (ryska: Ната́лья Миха́йловна Водяно́ва), född 28 februari 1982 i Nizjnij Novgorod, då Gorkij, är en rysk supermodell. ", "id": "Q232754"}, {"name": "Béla Bartók", "jobs": ["Q36834", "Q486748", "Q2490358", "Q37226", "Q1231865", "Q14915627", "Q16145150", "Q17484288", "Q1622272", "Q25162544", "Q3055126", "Q639669"], "first_paragraph": "Béla Bartók (i ungersk ordning Bartók Béla), född 25 mars 1881 i Nagyszentmiklós (Sânnicolau Mare) i Österrike-Ungern (i nuvarande Rumänien), död 26 september 1945 i New York i delstaten New York i USA, var en ungersk tonsättare, pianist och musiketnograf.", "id": "Q83326"}, {"name": "Afrojack", "jobs": ["Q183945", "Q10816969", "Q130857", "Q36834"], "first_paragraph": "Nick Leonardus van de Wall, mest känd under sitt artistnamn Afrojack, född 9 september 1987 i Spijkenisse, är en nederländsk DJ. Han gjorde sin första hit 2008 med låten \"Drop Down (Do My Dance)\" med The Partysquad. 2010 släpptes även hiten \"Take over control\" som Afrojack gjorde tillsammans med Eva Simons. Afrojack är känd för sin dutch house, ljusa och snabba toner som lätt förknippas med trance och rave. Även Afrojacks låt \"Doing It Right\", som släpptes av Spinning Records, blev en hit. Afrojack släppte år 2011 låten \"Give me everything\", tillsammans med Pitbull, Ne-yo och Nayer. 23 januari 2012 släppte Afrojack och Shermanology låten \"Can't Stop Me\".", "id": "Q349041"}, {"name": "Hermann Karsten", "jobs": ["Q2374149", "Q16334509", "Q2487799", "Q520549"], "first_paragraph": "Hermann Karsten kan syfta på följande personer:", "id": "Q997868"}, {"name": "Randal Cremer", "jobs": ["Q82955", "Q15627169"], "first_paragraph": "William Randal Cremer, född 18 mars 1828 i Fareham, död 22 juli 1908 i London, var en brittisk arbetarledare och pacifist. År 1903 erhöll han Nobels fredspris.", "id": "Q189841"}]