[{"name": "Alexandra av Oldenburg", "jobs": ["Q191808"], "first_paragraph": "Alexandra av Oldenburg, i Ryssland känd som Alexandra Petrovna, född 2 juni 1838, död 25 april 1900, rysk storfurstinna och senare nunna och filantrop ; gift 1856 med sin syssling storfurst Nikolaj Nikolajevitj av Ryssland. Dotter till hertig Peter Georgievich av Oldenburg och Therese av Nassau-Weilburg.", "id": "Q58001"}, {"name": "Arto Paasilinna", "jobs": ["Q36180", "Q49757", "Q1930187", "Q6625963"], "first_paragraph": "Arto Paasilinna, född 20 april 1942 i Kittilä, är en finländsk författare. Han skriver humoristiska romaner på finska och har givit ut ett 40-tal böcker översatta till ett 20-tal språk. Paasilinna har haft stora framgångar utomlands med bland annat böckerna En lycklig man, Kollektivt självmord och Uppdrag: skyddsängel.", "id": "Q211542"}, {"name": "Damasus I", "jobs": ["Q250867"], "first_paragraph": "Damasus I, född omkring 305 i Rom, död 11 december 384 i Rom, var påve från den 1 oktober 366 till sin död den 11 december 384. Damasus I vördas som helgon inom Romersk-katolska kyrkan. Hans minnesdag firas den 11 december.", "id": "Q130997"}, {"name": "Hedvig Jagellonica", "jobs": ["Q82955"], "first_paragraph": "Hedvig Jagellonica (på polska Jadwiga Jagiellonka; på tyska Hedwig Jagiellonica), född 21 september 1457, död den 18 februari 1502, var en polsk prinsessa och hertiginna av Bayern-Landshut 1479-1503. ", "id": "Q269169"}, {"name": "Leopold Engleitner", "jobs": ["Q2566598"], "first_paragraph": "Leopold Engleitner, född 23 juli 1905, död 21 april 2013, var en österrikisk förintelseöverlevande och vapenvägrare på grund av att han var ett Jehovas vittne. Engleitner var med sina 107 år den äldsta manliga överlevande från koncentrationslägren Buchenwald, Niederhagen och Ravensbrück. ", "id": "Q78601"}, {"name": "Jorma Kontio", "jobs": ["Q2066131"], "first_paragraph": "Erkki Jorma Kontio, född 7 augusti 1953 i Uleåborg, Norra Österbotten, är en finländsk travkusk och före detta travtränare. Kontio är Finlands och Nordens segerrikaste travkusk genom tiderna med över 10 000 segrar. Han och Björn Goop är förstekuskar hos Timo Nurmos.", "id": "Q678324"}, {"name": "Dick Johnson", "jobs": ["Q12800682", "Q15981151"], "first_paragraph": "Dick Johnson, född 1945 i Brisbane, Australien, är en australisk före detta racerförare. Han är far till racerföraren Steven Johnson.", "id": "Q5273063"}, {"name": "Celeste Holm", "jobs": ["Q10798782", "Q10800557", "Q177220", "Q2259451"], "first_paragraph": "Celeste Holm, född 29 april 1917 i New York, död där 15 juli 2012, var en amerikansk skådespelare.", "id": "Q212957"}, {"name": "Maximilian Stoll", "jobs": ["Q39631", "Q1622272"], "first_paragraph": "Maximilian Stoll, född 12 oktober 1742 i Erzingen, Württemberg, död 25 maj 1787 i Wien, var en tysk läkare.", "id": "Q214177"}, {"name": "Gülçin Ergül", "jobs": ["Q753110", "Q177220"], "first_paragraph": "Gülçin Ergül, född 30 oktober 1985 i Istanbul, är en turkisk sångerska. Hon är mest känd som tidigare medlem i den turkiska gruppen Hepsi (2005–2009).", "id": "Q438836"}, {"name": "Risto Isomäki", "jobs": ["Q36180", "Q18844224"], "first_paragraph": "Risto Isomäki, född 8 juni 1961 i Åbo, Finland, är en finländsk författare vars böcker fokuserar mycket på miljön och miljökatastrofer. Boken Sarasvatin Hiekka var nominerad för Finlandiapriset 2005 och vann Tähtivaeltaja-priset 2006.", "id": "Q373435"}]