[{"name": "Beryl Bainbridge", "jobs": ["Q33999", "Q28389", "Q6625963", "Q36180"], "first_paragraph": "Dame Beryl Margaret Bainbridge DBE, född 21 november 1932 i Liverpool, död 2 juli 2010 i Liverpool, var en brittisk författare och teaterkritiker. ", "id": "Q237242"}, {"name": "Bessie Head", "jobs": ["Q6625963", "Q1930187", "Q36180"], "first_paragraph": "Bessie Head, född 6 juli 1937 i Pietermaritzburg, Natal, död 17 april 1986 i Botswana, var en sydafrikansk författare.", "id": "Q455286"}, {"name": "Heinrich Marschner", "jobs": ["Q158852", "Q36834"], "first_paragraph": "Heinrich August Marschner, född 16 augusti 1795 i Zittau, död 16 december 1861 i Hannover, var en tysk tonsättare och kapellmästare. Han är mest känd för sina skräckoperor Der Vampyr och Hans Heiling.", "id": "Q160063"}, {"name": "Anna Mjöll Ólafsdóttir", "jobs": ["Q177220", "Q36834", "Q15981151", "Q753110"], "first_paragraph": "Anna Mjöll Ólafsdóttir, född 7 januari 1970 i Reykjavik, är en isländsk jazzsångerska och låtskrivare.", "id": "Q467264"}, {"name": "Thomas Löfkvist", "jobs": ["Q2309784", "Q838476"], "first_paragraph": "Thomas \"Gotland\" Löfkvist, född 4 april 1984 i Visby, är en svensk före detta professionell cyklist. ", "id": "Q445834"}, {"name": "Horst Fischer", "jobs": ["Q4002666"], "first_paragraph": "Horst Paul Silvester Fischer, född 31 december 1912 i Dresden, död 8 juli 1966 i Leipzig, var en tysk SS-läkare och Hauptsturmführer. Han var 1942–1944 lägerläkare i Auschwitz. Fischer blev 1966 den siste europén att avrättas med giljotin utanför Frankrike, där metoden förblev laglig till 1981.", "id": "Q75098"}, {"name": "Joey King", "jobs": ["Q10798782", "Q33999", "Q177220", "Q2259451", "Q10800557", "Q2405480"], "first_paragraph": "Joey Lynn King, född 30 juli 1999, är en amerikansk skådespelare. ", "id": "Q112536"}, {"name": "Johan Håstad", "jobs": ["Q170790", "Q82594", "Q81096", "Q1622272"], "first_paragraph": "Johan Torkel Håstad, född 19 november 1960, är en svensk matematiker och forskare inom teoretisk datalogi.", "id": "Q92756"}, {"name": "Li Yuqin", "jobs": [], "first_paragraph": "Li Yuqin, född 15 juli 1928, död 24 april 2001, var officiell konkubin och bihustru till Puyi, den tidigare kejsaren av Kina. När förbindelsen ingicks var han en regent som krönts till \"Kangde-kejsare\" i det japanskstyrda Manchukuo. Li Yuqin har kallats \"Den sista kejserliga konkubinen\". ", "id": "Q699692"}, {"name": "Maffeo Pantaleoni", "jobs": ["Q188094", "Q82955"], "first_paragraph": "Maffeo Pantaleoni, född 2 juli 1857 i Frascati, död 29 oktober 1924 i Milano, var en italiensk nationalekonom.", "id": "Q587820"}, {"name": "Christian d'Oriola", "jobs": ["Q13381863"], "first_paragraph": "Christian d'Oriola, född 3 oktober 1928 i Perpignan, död 30 oktober 2007 i Nîmes, var en fransk fäktare. Han blev olympisk guldmedaljör i florett vid sommarspelen 1948 i London.", "id": "Q443142"}]