[{"name": "Nina Rotjeva", "jobs": ["Q13382608"], "first_paragraph": "Nina Rotjeva (Ryska: Нина Рочева), född Fjodorova den 13 oktober 1948, är en rysk före detta längdskidåkare som tävlade för Sovjetunionen under 1970- och 80-talen. Hennes största meriter är som stafettåkare. Rotjeva tog ett OS-silver i stafett 1980, och tog i VM-sammanhang ett stafettguld 1974 och ett brons 1978.", "id": "Q598430"}, {"name": "Robert Doisneau", "jobs": ["Q33231", "Q957729"], "first_paragraph": "Robert Doisneau, född 14 april 1912 i Gentilly i Val-de-Marne, död 1 april 1994 i Montrouge i Hauts-de-Seine, var en fransk fotograf som ofta räknas som en av världens främsta.", "id": "Q154599"}, {"name": "Pieter Willem Botha", "jobs": ["Q82955"], "first_paragraph": "Pieter Willem Botha, ofta kallad P. W. Botha, född 12 januari 1916 i Paul Roux, Oranjefristaten, död 31 oktober 2006 i Wilderness, Västra Kapprovinsen, var en sydafrikansk politiker (nationalist), partiordförande och Sydafrikas ledare från 1978 till 1989, som premiärminister till 1984 och därefter som president.", "id": "Q212286"}, {"name": "Marian Šťastný", "jobs": ["Q11774891"], "first_paragraph": "Marian Šťastný, född 8 januari 1953 i Bratislava, Tjeckoslovakien, är en slovakisk före detta professionell ishockeyspelare som spelade högerforward. Han spelade fyra säsonger i NHL med Quebec Nordiques från 1981 till 1985, och säsongen 1985–86 spelade han för Toronto Maple Leafs.", "id": "Q538177"}, {"name": "Mary-Margaret Humes", "jobs": ["Q10798782", "Q10800557"], "first_paragraph": "Mary Margaret Humes Är född den 4 april 1958, Florida, USA. Har spelat i en Film med Omri katz och Justin Shekarow i filmen Eerie Indiana.", "id": "Q271624"}, {"name": "Michael Parks", "jobs": ["Q33999", "Q3282637", "Q177220", "Q10798782", "Q10800557"], "first_paragraph": "Michael Parks, född som Harry Samuel Parks den 24 april 1940 i Corona, Kalifornien, död 9 maj 2017 i Los Angeles, Kalifornien, var en amerikansk skådespelare.", "id": "Q525318"}, {"name": "Arnold Henry Savage Landor", "jobs": ["Q1028181", "Q483501", "Q36180", "Q11900058", "Q4773904"], "first_paragraph": "Arnold Henry Savage Landor, född 1865 i Florens, död där den 26 december 1924, var en engelsk konstnär, resenär och författare, sonson till Walter Savage Landor. ", "id": "Q325290"}, {"name": "Jarno Trulli", "jobs": ["Q10349745"], "first_paragraph": "Jarno Trulli, född 13 juli 1974 i Pescara, är en italiensk racerförare. Han bor i St Moritz, Schweiz. Trulli är döpt efter den finske roadracingvärldsmästaren Jarno Saarinen. ", "id": "Q171350"}, {"name": "Jennifer Dunn", "jobs": ["Q82955", "Q1572123"], "first_paragraph": "Jennifer Jill Dunn, född Blackburn 29 juli 1941 i Seattle, Washington, död 5 september 2007 i Alexandria, Virginia, var en amerikansk republikansk politiker. Hon var ledamot av USA:s representanthus 1993–2005.", "id": "Q518997"}, {"name": "Clemens August von Galen", "jobs": ["Q250867", "Q482980", "Q1397808"], "first_paragraph": "Clemens August Graf von Galen, född 16 mars 1878 i Dinklage, Oldenburg, död 22 mars 1946 i Münster, var en tysk romersk-katolsk biskop och kardinal. Han var son till greve Ferdinand von Galen och Elisabeth von Spee. Han saligförklarades den 9 oktober 2005.", "id": "Q76439"}, {"name": "Dietmar Mögenburg", "jobs": ["Q11513337"], "first_paragraph": "Dietmar Mögenburg, född 15 augusti 1961 i Leverkusen, är en före detta tysk-norsk höjdhoppare som tävlade för Västtyskland. ", "id": "Q470372"}]