[{"name": "Steve Tracy", "jobs": ["Q10798782", "Q10800557"], "first_paragraph": "Steve Tracy, född 3 oktober 1952 i Canton, Ohio, död 27 november 1986 i Tampa, Florida, var en amerikansk skådespelare. Tracy är mest känd för sin roll som Percival Dalton i Lilla huset på prärien.", "id": "Q325334"}, {"name": "Adolf Meyer", "jobs": ["Q211346", "Q1622272"], "first_paragraph": "Adolf Meyer kan syfta på bland andra:", "id": "Q305401"}, {"name": "Andi Grünenfelder", "jobs": ["Q13382608"], "first_paragraph": "Andi Grünenfelder, född 17 september 1960 är en schweizisk före detta längdskidåkare, som vann ett OS-brons i Calgary 1988 på 50 kilometer. Han var aktiv internationellt mellan 1982 och 1988.", "id": "Q579778"}, {"name": "Renata Tebaldi", "jobs": ["Q177220", "Q2865819"], "first_paragraph": "Renata Tebaldi, född 1 februari 1922 i Pesaro, död 19 december 2004 i San Marino, var en italiensk operasångare, betraktad som en av 1900-talets största italienska sångerskor. ", "id": "Q229179"}, {"name": "Benedictus IV", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Benedictus IV, född i Rom, död i juli 903, var påve från första halvåret av 900 till sin död, sommaren 903.", "id": "Q182463"}, {"name": "Claudio Aquaviva", "jobs": ["Q250867"], "first_paragraph": "Claudio Aquaviva, född 14 september 1543 i Atri, död 31 januari 1615 i Rom, var en italiensk jesuit.", "id": "Q681779"}, {"name": "Angela Alupei", "jobs": ["Q13382576"], "first_paragraph": "Angela Alupei, född den 1 maj 1972 i Bacău i Rumänien, är en rumänsk roddare.", "id": "Q451941"}, {"name": "Celine Brun-Lie", "jobs": ["Q13382608"], "first_paragraph": "Celine Brun-Lie, född den 18 mars 1988 i Oslo, är en norsk längdåkare som tävlat i världscupen sedan 2007.", "id": "Q126322"}, {"name": "John Hartley", "jobs": ["Q10833314", "Q1753370", "Q13414944", "Q7380496"], "first_paragraph": "John Thorneycroft Hartley, född 9 januari 1849 i Wolverhampton, England, död 21 augusti 1935 var en brittisk domprost och tennisspelare, ihågkommen för sina två singeltitlar i Wimbledonmästerskapen.", "id": "Q538191"}, {"name": "David Richards", "jobs": ["Q10842936"], "first_paragraph": "David Richards kan avse flera personer:", "id": "Q446485"}, {"name": "Otto Wilhelm Sonder", "jobs": ["Q2374149", "Q105186"], "first_paragraph": "Otto Wilhelm Sonder, född 18 juni 1812 i Oldesloe, Holstein, död 21 november 1881 i Hamburg, var en tysk botaniker.", "id": "Q77215"}]