[{"name": "Antonín Sova", "jobs": ["Q36180", "Q49757", "Q182436"], "first_paragraph": "Antonín Sova, född 26 februari 1864 i Pacov, död där 16 augusti 1928, var en tjeckisk författare. ", "id": "Q608774"}, {"name": "Malcolm Young", "jobs": ["Q855091", "Q639669", "Q753110"], "first_paragraph": "Malcolm Young, född 6 januari 1953 i Glasgow, död 18 november 2017 i Elizabeth Bay i Sydney, Australien, var en australisk gitarrist som spelade i bandet AC/DC från 1973 till 2014. Han är äldre bror till Angus Young, sologitarrist i samma grupp.", "id": "Q44653"}, {"name": "Otto Funcke", "jobs": ["Q482980", "Q36180"], "first_paragraph": "Otto Julius Funcke, född 9 mars 1836, död 26 december 1910 i Bremen, var en tysk teolog och präst.", "id": "Q99591"}, {"name": "Patrick Ebert", "jobs": ["Q937857"], "first_paragraph": "Patrick Ebert, född 17 mars 1987 i Potsdam i Östtyskland, är en tysk fotbollssspelare som spelar för Rayo Vallecano.", "id": "Q27572"}, {"name": "Calixtus I", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Calixtus I var påve mellan omkring 218 och 222. Han led sannolikt martyrdöden. Calixtus vördas som helgon inom Romersk-katolska kyrkan. Hans minnesdag firas den 14 oktober.", "id": "Q122376"}, {"name": "Theodorus Frederik van Capellen", "jobs": ["Q47064"], "first_paragraph": "Theodorus Frederik van Capellen, född den 6 september 1762 i Nijmegen, död den 15 april 1824 i Bryssel, var en holländsk baron och sjöofficer.", "id": "Q705954"}, {"name": "Felix I", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Felix I, född i Rom, död 30 december 274, var påve från den 5 januari 269 till sin död, 30 december 274. Helgon i katolska kyrkan, festdag 30 maj.", "id": "Q134687"}, {"name": "Herbert Brownell", "jobs": ["Q40348", "Q82955", "Q16533"], "first_paragraph": "Herbert Brownell, Jr., född 20 februari 1904 i Nemaha County i Nebraska, död 1 maj 1996 i New York, var en amerikansk republikansk politiker.", "id": "Q351761"}, {"name": "Janick Gers", "jobs": ["Q855091"], "first_paragraph": "Janick Gers, född 27 januari 1957 i Hartlepool, England, är en brittisk musiker; gitarrist i heavy metal-bandet Iron Maiden sedan 1990.", "id": "Q271656"}, {"name": "Ludwig Robert", "jobs": ["Q487596", "Q333634", "Q36180"], "first_paragraph": "Ernst Friedrich Ludwig Robert, ursprungligen Liepmann Levin, född den 16 december 1778 i Berlin, död den 5 juli 1832 i Baden-Baden, var en tysk författare, bror till Rahel Varnhagen von Ense. ", "id": "Q70435"}, {"name": "Louise Mountbatten", "jobs": ["Q19643"], "first_paragraph": "Drottning Louise, ogift lady Louise Mountbatten, född prinsessan Louise Alexandra Marie Irene av Battenberg 13 juli 1889 på Heiligenberg nära Darmstadt i Hessen i Tyskland, död 7 mars 1965 i Stockholm, var mellan 1923 och 1950 Sveriges kronprinsessa och hertiginna av Skåne, mellan 1950 och 1965 drottning av Sverige. Hon var kung Gustaf VI Adolfs andra hustru.", "id": "Q115477"}]