[{"name": "Shahpour III", "jobs": ["Q2304859"], "first_paragraph": "Shahpour III var en persisk kung av den sassanidiska ätten. Han regerade mellan 383 och 388.", "id": "Q310267"}, {"name": "Stanisław Wyspiański", "jobs": ["Q1028181", "Q49757", "Q42973", "Q36180", "Q214917", "Q333634"], "first_paragraph": "Stanisław Wyspiański, född 15 januari 1869 i Kraków, död 28 november 1907 i samma stad, var en polsk dramatiker, poet, målare och arkitekt; han var också en skicklig möbelsnickare från Kraków. Wyspiański var en av de mest enastående och mångsidiga konstnärerna på sin tid i Europa.", "id": "Q312627"}, {"name": "Gotfred Rode", "jobs": ["Q36180", "Q49757"], "first_paragraph": "Gotfred Rode kan syfta på:", "id": "Q80720"}, {"name": "Lou Bega", "jobs": ["Q177220", "Q36834"], "first_paragraph": "Lou Bega (David Lubega), född 13 april 1975 i München, Tyskland, är en latinopopmusiker, mest känd för låten \"Mambo No. 5\". Låten är en cover av Perez Prados instrumentallåt från 1949.", "id": "Q60268"}, {"name": "Louise Lee", "jobs": ["Q33999", "Q1930187"], "first_paragraph": "Louise Lee Si-Kei (kinesiska: 李司棋), född den 26 september 1950 i Hongkong, är en skådespelare och före detta nyhetsjournalist. ", "id": "Q701921"}, {"name": "Sylvain Van de Weyer", "jobs": ["Q40348", "Q82955"], "first_paragraph": "Jean-Sylvain Van de Weyer, född 19 januari 1802, död 23 maj 1874 i London, var en belgisk politiker (liberal).", "id": "Q546727"}, {"name": "Wilmer Allison", "jobs": ["Q10833314", "Q189290"], "first_paragraph": "Wilmer Lawson Allison Jr., född 8 december 1904, San Antonio, Texas, USA, död 20 april 1977 var en amerikansk högerhänt tennisspelare. Wilmer Allison var en av världens 10 bästa spelare stora delar av perioden 1930-35. Han rankades som bäst på fjärde plats 1932 och 1935. Han var USA:s främste manlige spelare 1934-35 och rankades bland de 10 bästa åtta säsonger i följd. Allison vann under karriären mellan 1929 och 1935 totalt 6 Grand Slam-titlar, varav en i singel, 4 i dubbel och en i mixed dubbel. ", "id": "Q521302"}, {"name": "Wojciech Kętrzyński", "jobs": ["Q182436", "Q3332711", "Q17504989", "Q201788"], "first_paragraph": "Wojciech (Adalbert) Jan Kętrzyński, född den 11 juli 1838 i Lötzen, död den 15 januari 1918, var en polsk historiker av tysk börd (han hette ursprungligen von Winkler), far till Stanisław Kętrzyński.", "id": "Q153420"}, {"name": "Carl von Voit", "jobs": ["Q2055046", "Q1622272"], "first_paragraph": "Carl von Voit, född den 31 oktober 1831 i Amberg i Bayern, död den 31 januari 1908 i München, var en tysk fysiolog, son till August von Voit.", "id": "Q76146"}, {"name": "Miah Persson", "jobs": ["Q177220", "Q2865819"], "first_paragraph": "Miah Persson, född 27 maj 1969 i Örnsköldsvik, är en svensk operasångerska (sopran). Hon blev hovsångerska 2011.", "id": "Q455629"}, {"name": "Friedrich Karl Julius Schütz", "jobs": ["Q1930187", "Q201788", "Q1622272", "Q36180"], "first_paragraph": "Friedrich Karl Julius Schütz, född den 31 maj 1779 i Halle, död den 4 september 1844 i Leipzig, var en tysk historiker, son till Christian Gottfried Schütz.", "id": "Q110167"}]