[{"name": "Avan Jogia", "jobs": ["Q33999", "Q488205", "Q10800557", "Q4610556", "Q9017214"], "first_paragraph": "Avan Tudor Jogia, född 9 februari 1992 i Vancouver, British Columbia, är en kanadensisk skådespelare och sångare.", "id": "Q368424"}, {"name": "Mary Outerbridge", "jobs": ["Q10833314"], "first_paragraph": "Mary Ewing Outerbridge, född 9 mars 1852, Philadelphia, Pennsylvania, USA, död 3 maj 1886, känd som American Mother of Tennis.", "id": "Q458484"}, {"name": "Yvonne Chaka Chaka", "jobs": ["Q177220"], "first_paragraph": "Yvonne Chaka Chaka, född Yvonne Machaka 30 november 1965 i Soweto , är en sydafrikansk sångare, låtskrivare, lärare och goodwillambassadör för Unicef.", "id": "Q539193"}, {"name": "Cornelis Bloemaert den yngre", "jobs": ["Q1028181", "Q329439", "Q15296811", "Q11835431"], "first_paragraph": "Cornelis Bloemaert den yngre, född omkring 1603 i Utrecht, död den 28 september 1692 i Rom, var en holländsk kopparstickare, son till Abraham Bloemaert och bror till Hendrick Bloemaert.", "id": "Q518767"}, {"name": "Hans von Bartels", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Hans von Bartels, född 25 december 1856 och död 5 oktober 1913, var en tysk målare.", "id": "Q475143"}, {"name": "Pjotr Kapitsa", "jobs": ["Q169470", "Q205375", "Q121594"], "first_paragraph": "Pjotr Leonidovitj Kapitsa (ryska: Пётр Леонидович Капица), född 9 juli 1894 i Kronstadt, död 8 april 1984 i Moskva, var en sovjetisk fysiker och nobelpristagare.", "id": "Q172844"}, {"name": "Bronisław Czech", "jobs": ["Q4144610", "Q13382603", "Q13382605", "Q16029547", "Q19801627"], "first_paragraph": "Bronisław Czech född 16 augusti 1908 i Zakopane, död 4 juni 1944 i Oświęcim var en polsk vinteridrottare. Han deltog i tre olympiska spel, 1928 i Sankt Moritz, 1932 i Lake Placid och 1936 i Garmisch-Partenkirchen. Han tävlade i skiftande grenar som backhoppning, längdskidåkning och alpin skidåkning. Bästa resultatet var sjunde plats i nordisk kombination 1932 och i 4x10 kilometer stafett 1936. Under andra världskriget var han en polsk motståndskämpe mot Tyskland. Han dog av tyfus 1944 i Auschwitz-Birkenau.", "id": "Q541519"}, {"name": "Dietmar Koszewski", "jobs": ["Q11513337"], "first_paragraph": "Dietmar Koszewski, född den 26 juli 1967 i Berlin, är en tysk före detta friidrottare som tävlade i häcklöpning.", "id": "Q318583"}, {"name": "Kasper Jensen", "jobs": ["Q937857"], "first_paragraph": "Kasper Jensen, född 7 oktober 1982, är en dansk fotbollsmålvakt som för tillfället spelar i Silkeborg IF.", "id": "Q707380"}, {"name": "Bill Steer", "jobs": ["Q855091"], "first_paragraph": "Bill Steer, född 3 december 1969 i Stockton-on-Tees, England, är en brittisk gitarrist som spelat i flera kända band.", "id": "Q713496"}, {"name": "Jason Roberts", "jobs": ["Q937857"], "first_paragraph": "Jason Roberts, född 25 januari 1978 i Park Royal, London, England är en före detta fotbollsspelare. Han spelade i Grenadas landslag eftersom hans far kommer från Grenada.", "id": "Q356480"}]