[{"name": "Katarina av Valois", "jobs": [], "first_paragraph": "Katarina av Valois (fransk och engelsk stavning Catherine), född 27 oktober 1401, död 3 januari 1437, var engelsk drottning, gift med Henrik V och yngsta dottern till Karl VI av Frankrike och Isabella av Bayern.", "id": "Q229192"}, {"name": "Pellegrino Rossi", "jobs": ["Q82955", "Q188094", "Q121594", "Q193391", "Q185351"], "first_paragraph": "Pellegrino Luigi Odoardo Rossi, född 13 juli 1787 i Carrara, död 15 november 1848 i Rom (mördad), var en italienskfödd greve, vetenskapsman och politiker. Han var en framträdande person i Julimonarkin, och var justitieminister i Kyrkostaten under Pius IX.", "id": "Q673256"}, {"name": "Henry Friedlander", "jobs": ["Q17489339", "Q201788", "Q1622272", "Q36180"], "first_paragraph": "Henry Friedlander, född Heinz Egon Friedländer 24 september 1930 i Berlin, död 17 oktober 2012 i Bangor, Maine, var en amerikansk historiker och författare av tysk härkomst. Friedlander överlevde flera koncentrationsläger.", "id": "Q124159"}, {"name": "R.J. Rummel", "jobs": ["Q1238570", "Q201788", "Q1622272"], "first_paragraph": "Rudolph Joseph Rummel, född 21 oktober 1932 i Cleveland, Ohio, död 2 mars 2014 i Kaneohe, Hawaii, var en amerikansk forskare och professor i statsvetenskap vid University of Hawaii.", "id": "Q334918"}, {"name": "Artabanos av Persien", "jobs": ["Q477406"], "first_paragraph": "Artabanos (grekiska Αρταβανος, latin Artabanus) var minister under den persiske kungen Xerxes I. Artabanos, som troligen var av hyrkaniskt ursprung, mördade Xerxes år 465 f.Kr., och hyste liknande planer mot Artaxerxes I, som dock lät avrätta honom.", "id": "Q705976"}, {"name": "Mehmed Emin Ali Pascha", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Mehmed Emin Ali pascha, född 1815, död 7 september 1871, var en ottomansk storvesir i Konstantinopel.", "id": "Q439237"}, {"name": "Gunda Niemann-Stirnemann", "jobs": ["Q10866633"], "first_paragraph": "Gunda Niemann-Stirnemann, född Kleemann 7 september 1966 i Sondershausen, DDR, är en inte längre aktiv tysk skridskoåkare.", "id": "Q60288"}, {"name": "Jeremiah Clemens", "jobs": ["Q82955", "Q40348", "Q6625963"], "first_paragraph": "Jeremiah Clemens, född 28 december 1814 i Huntsville, Mississippiterritoriet (nuvarande Alabama), död 21 maj 1865 i Huntsville, Alabama, var en amerikansk demokratisk politiker och romanförfattare. Han representerade delstaten Alabama i USA:s senat 1849-1853.", "id": "Q252776"}, {"name": "Sebastian Rode", "jobs": ["Q937857"], "first_paragraph": "Sebastian Rode, född 11 oktober 1990 i Seeheim-Jugenheim, Tyskland, är en tysk fotbollsspelare som spelar som mittfältare för Borussia Dortmund.", "id": "Q642850"}, {"name": "Ambrosius Bosschaert", "jobs": ["Q3148760", "Q1028181"], "first_paragraph": "Ambrosius Bosschaert, född 1573 i Antwerpen, död 1621 i Haag, var en holländsk konstnär.", "id": "Q459665"}, {"name": "Siegfried Passarge", "jobs": ["Q2374149", "Q901402", "Q1622272"], "first_paragraph": "Siegfried Passarge, född 28 november 1866 i Königsberg, död 26 juli 1958 i Bremen, var en tysk geograf.", "id": "Q105939"}]