[{"name": "H. Robert Horvitz", "jobs": ["Q864503", "Q1622272"], "first_paragraph": "Howard Robert Horvitz, född 8 maj 1947 i Chicago, Illinois, är en amerikansk biolog. Han erhöll Nobelpriset i fysiologi eller medicin 2002. Han tilldelades priset för sina \"upptäckter rörande genetisk reglering av organutveckling och programmerad celldöd\". Han delade priset med britterna Sydney Brenner och John E. Sulston.", "id": "Q295659"}, {"name": "Jean Ziegler", "jobs": ["Q82955", "Q2306091", "Q36180", "Q1622272"], "first_paragraph": "Jean Ziegler, ursprungligen Hans Ziegler, född 19 april 1934 i Thun, är en schweizisk före detta professor i sociologi vid Genève universitet och Sorbonne, Paris. Han var även politiker och representerade Socialdemokraterna i det federala parlamentet 1981–1999 och innehade flera positioner inom FN.", "id": "Q123706"}, {"name": "Michael Reiziger", "jobs": ["Q937857"], "first_paragraph": "Michael Reiziger, född 3 maj 1973, är en nederländsk före detta fotbollsspelare (försvarare).", "id": "Q34658"}, {"name": "Jennifer Morrison", "jobs": ["Q33999", "Q4610556", "Q3282637", "Q10798782", "Q2259451", "Q10800557", "Q2526255"], "first_paragraph": "Jennifer Morrison, född 12 april 1979 i Arlington Heights i Chicago, är en amerikansk skådespelare, fotomodell och filmproducent.", "id": "Q199929"}, {"name": "Ursula K. Le Guin", "jobs": ["Q36180", "Q28389", "Q333634", "Q6625963", "Q49757", "Q482980", "Q4263842", "Q18844224", "Q34074720", "Q4853732", "Q1930187", "Q12144794", "Q676"], "first_paragraph": "Ursula Kroeber Le Guin, född 21 oktober 1929 i Berkeley i Kalifornien, död 22 januari 2018 i Portland i Oregon, var en amerikansk fantasy- och science fiction-författare som skrev romaner, noveller och barnböcker. Hon fick ta emot flera prestigefyllda priser, däribland Hugopriset, Nebulapriset och Locus Awards, var och en av dem fler än en gång. År 1995 vann hon World Fantasy Award for Lifetime achivement och The New York Times har beskrivit henne som \"Amerikas mest framstående science fiction-författare\".", "id": "Q181659"}, {"name": "Velimir Chlebnikov", "jobs": ["Q49757", "Q36180", "Q214917", "Q12144794"], "first_paragraph": "Velimir Chlebnikov (ryska: Велимир Хлебников), född Viktor Vladimirovitj Chlebnikov (ryska: Виктор Владимирович Хлебников) den 9 november (28 oktober enligt gamla stilen) 1885 i byn Malyje Derbety i norra Kalmuckien, död den 28 juni 1922 i byn Santalovo nära Novgorod, var en framträdande rysk poet förbunden med futurismen.", "id": "Q35733"}, {"name": "Aleksandr Tkatjov", "jobs": ["Q13381572", "Q82955"], "first_paragraph": "Aleksandr Vasiljevitj Tkatjov (ryska: Алекса́ндр Васи́льевич Ткачёв), född 4 november 1957 i Semiluki, Ryssland, är en sovjetisk gymnast.", "id": "Q655313"}, {"name": "Lutz Schwerin von Krosigk", "jobs": ["Q82955", "Q185351", "Q193391", "Q188094"], "first_paragraph": "Johann Ludwig (Lutz) Graf Schwerin von Krosigk, född 22 augusti 1887 i Rathmannsdorf, Staßfurt, död 4 mars 1977 i Essen, var en tysk greve, jurist, ekonom och politiker (partilös). Han var finansminister 1932–1945 samt Tredje rikets siste regeringschef från den 2 maj till 23 maj 1945.", "id": "Q57136"}, {"name": "Vera", "jobs": ["Q177220"], "first_paragraph": "Vera kan syfta på:", "id": "Q227661"}, {"name": "Kathleen Freeman", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Kathleen Freeman, född 1919 i Chicago i Illinois, död 2001 i New York, var en amerikansk skådespelare och filmproducent. Hon har även varit en av medarbetarna i filmen The Collector (1965). Hon var en av producenterna för filmerna Lemony Snickets berättelse om syskonen Baudelaires olycksaliga liv (2007) och Teacher's Pet (2000).", "id": "Q272505"}, {"name": "Katrin Himmler", "jobs": ["Q36180", "Q17489339"], "first_paragraph": "Katrin Himmler, född 1967 i Dinslaken, är en tysk författare och statsvetare. Hennes farfar, Ernst Hermann Himmler, var bror till Heinrich Himmler, Reichsführer-SS och chef för den tyska polisen i Tredje Riket. Hon publicerade 2005 boken Die Brüder Himmler. Eine deutsche Familiengeschichte.", "id": "Q72143"}]