[{"name": "Arthur Jensen", "jobs": ["Q212980", "Q1622272"], "first_paragraph": "Arthur Robert Jensen, född 24 augusti 1923 i San Diego, död 22 oktober 2012 i Kelseyville, var professor i pedagogisk psykologi vid University of California, Berkeley. Jensen har av den amerikanska människorättsorganisationen Southern Poverty Law Center beskrivits som den moderna akademiska rasismens fader.", "id": "Q710027"}, {"name": "Magnus Eriksson", "jobs": ["Q82955"], "first_paragraph": "Magnus Eriksson, född i april eller maj 1316, död 1 december 1374 (drunkning), var kung av Sverige 1319–1364, kung av Norge 1319–1343 som Magnus VII och kung av Skåne 1332–1360. Han var son till hertig Erik Magnusson och den norska prinsessan Ingeborg Håkansdotter, samt sonson till Magnus Ladulås, och gift 1335 med Blanka av Namur.", "id": "Q314457"}, {"name": "Shura Cherkassky", "jobs": ["Q486748"], "first_paragraph": "Shura Cherkassky, född den 7 oktober 1909 i Odessa, Guvernementet Cherson i dåvarande Kejsardömet Ryssland i nuvarande Ukraina, död den 25 december 1995 i London, var en ryskfödd amerikansk klassisk pianist av judisk härkomst, känd för sina framträdanden inom den romantiska repertoaren. Hans spel präglades av en virtuos teknik och sjungande pianoton.", "id": "Q713428"}, {"name": "Alice Sheldon", "jobs": ["Q6625963", "Q36180", "Q482980", "Q212980", "Q483501", "Q18844224"], "first_paragraph": "Alice Sheldon, född 24 augusti 1915 i Chicago, Illinois, död 19 maj 1987 i McLean, Virginia, var en amerikansk science fiction-författare mest känd under sina två pseudonymer James Tiptree Jr. (fram till 1977) och Racoona Sheldon.", "id": "Q234928"}, {"name": "Fritz Koenig", "jobs": ["Q1281618", "Q82955"], "first_paragraph": "Fritz Koenig, född 20 juni 1924 i Würzburg, död 22 februari 2017 i Landshut, var en tysk skulptör.", "id": "Q524205"}, {"name": "Greg Maddux", "jobs": ["Q10871364"], "first_paragraph": "Gregory Alan \"Greg\" Maddux, född den 14 april 1966 i San Angelo i Texas, är en amerikansk före detta professionell basebollspelare som spelade 23 säsonger i Major League Baseball (MLB) 1986–2008. Maddux var högerhänt pitcher.", "id": "Q709138"}, {"name": "Juan Carlos Arce", "jobs": ["Q937857"], "first_paragraph": "Juan Carlos Arce Justiniano, född 10 april 1985 i Santa Cruz de la Sierra, är en boliviansk fotbollsspelare. Han har spelat för bland annat Corinthians.", "id": "Q520731"}, {"name": "Tamara Bykova", "jobs": ["Q11513337"], "first_paragraph": "Tamara Vladimirovna Bykova (ryska: Тамара Владимировна Быкова), född 21 december 1958, Rostov-na-Donu, Ryska SSR, Sovjetunionen är en f.d sovjetisk friidrottare (höjdhoppare). ", "id": "Q233925"}, {"name": "Jay Rodriguez", "jobs": ["Q937857"], "first_paragraph": "Jay Rodriguez, född 29 juli 1989 i Burnley i England, är en engelsk anfallare som spelar för West Bromwich Albion. ", "id": "Q581973"}, {"name": "Jimmy Bain", "jobs": ["Q753110", "Q584301"], "first_paragraph": "James Stewart \"Jimmy\" Bain, född 19 december 1947 i Newtonmore i Highland i Skottland, död 24 januari 2016, var en brittisk basist. Han spelade bland annat i Rainbow, Dio och Wild Horses.", "id": "Q552061"}, {"name": "Andreas Görlitz", "jobs": ["Q937857"], "first_paragraph": "Andreas Görlitz, född 31 januari 1982 i Weilheim i Bayern i Västtyskland, är en tysk fotbollsspelare som spelar som försvarare för FC Ingolstadt 04. ", "id": "Q169993"}]