[{"name": "Franklin R. Chang-Diaz", "jobs": ["Q169470", "Q11631", "Q81096"], "first_paragraph": "Franklin Ramón Chang Díaz, född 5 april 1950 i San José, är en costaricansk-amerikansk astronaut uttagen i astronautgrupp 9 den 19 maj 1980.", "id": "Q360433"}, {"name": "Friedrich Hiller von Gaertringen", "jobs": ["Q14467526", "Q1792450", "Q3621491", "Q4773904", "Q1622272", "Q15632632"], "first_paragraph": "Friedrich Wilhelm Hiller von Gaertringen, född den 3 augusti 1864 i Berlin, död den 25 oktober 1947 i Thurnau, Oberfranken, var en tysk friherre, arkeolog och epigrafiker.", "id": "Q97541"}, {"name": "Nino Schurter", "jobs": ["Q2309784"], "first_paragraph": "Nino Schurter, född den 13 maj 1986, är en schweizisk tävlingscyklist som tog brons i mountainbike vid olympiska sommarspelen 2008 i Peking, silver vid olympiska sommarspelen 2012 i London och guld vid olympiska sommarspelen 2016 i Rio de Janeiro.", "id": "Q666580"}, {"name": "Odil Ahmedov", "jobs": ["Q937857"], "first_paragraph": "Odil Ahmedov, född 25 november 1987 i Namangan, Sovjetunionen, är en uzbekisk fotbollsspelare som för närvarande spelar för Shanghai SIPG.", "id": "Q559470"}, {"name": "Samuel Cooper", "jobs": ["Q189290"], "first_paragraph": "Samuel Cooper, född 1609, död 1672, var en engelsk konstnär. Han var bror till miniatyrmålaren Alexander Cooper.", "id": "Q1382316"}, {"name": "Vlad III Dracula", "jobs": ["Q2304859"], "first_paragraph": "Vlad III Dracul, född troligen 1431 i Sighișoara i Transsylvanien som son till Vlad II Dracul, död 1476, var en furste (på rumänska vojvod) av Valakiet i nuvarande södra Rumänien åren 1448, 1456-1462 och 1476. Han är också känd som Vlad III Basarab, Vlad Ţepeş (uttal /'tsepeʃ/) eller Vlad Draculea - under vars namn han kom att stå som modell för den grymme blodsdrickande Greve Dracula i Bram Stokers roman Dracula, dock kraftigt skönlitterärt vinklad. Som furste kämpade verklighetens Dracula mot det Osmanska rikets expansion.", "id": "Q43715"}, {"name": "Ottorino Respighi", "jobs": ["Q36834", "Q158852", "Q14915627", "Q16145150", "Q1622272", "Q899758", "Q639669"], "first_paragraph": "Ottorino Respighi, född 9 juli 1879 i Bologna, död 18 april 1936 i Rom, var en italiensk tonsättare.", "id": "Q243837"}, {"name": "Tim LaHaye", "jobs": ["Q36180", "Q28389", "Q18844224", "Q6625963"], "first_paragraph": "Timothy F. \"Tim\" LaHaye, född 27 april 1926 i Detroit, Michigan, död 25 juli 2016 i San Diego, Kalifornien, var en amerikansk pastor, författare och politisk lobbyist. Time Magazine utnämnde honom till en av landets 25 inflytelserikaste evangelikaler och Evangelical Studies Bulletin kallade honom 2001 för den mest inflytelserika kristna ledaren under det senaste kvartsseklet.", "id": "Q558416"}, {"name": "Frederick B. Dent", "jobs": ["Q82955"], "first_paragraph": "Frederick Baily Dent, född 17 augusti 1922 i Cape May, New Jersey, är en amerikansk affärsman och republikansk politiker. Han tjänstgjorde som USA:s handelsminister 1973-1975. Han var därefter USA:s handelsrepresentant 1975-1977.", "id": "Q373578"}, {"name": "Jaqueline de Jong", "jobs": ["Q1028181"], "first_paragraph": "Jacqueline de Jong, född 1939 i Hengelo, är en nederländsk målare, skulptör och grafiker.", "id": "Q543582"}, {"name": "Petra Felke", "jobs": ["Q11513337", "Q18510502"], "first_paragraph": "Petra Felke, (gift Meier), född 30 juli 1959 i Saalfeld/Saale, Thüringen, är en tysk före detta friidrottare som tävlade i spjutkastning under början av sin karriär för Östtyskland.", "id": "Q73946"}]