[{"name": "Song Jin-hyung", "jobs": ["Q937857"], "first_paragraph": "Song Jin-hyung (hangul: 송진형), född 13 augusti 1987 i Seoul, är en sydkoreansk fotbollsspelare. Han spelar för Jeju United i K League Classic och för Sydkoreas landslag. Tidigare spelade han för FC Seoul, Newcastle Jets och Tours FC.", "id": "Q490765"}, {"name": "Ana Luisa Valdés", "jobs": ["Q333634", "Q4773904", "Q1930187", "Q36180"], "first_paragraph": "Ana Luisa Valdés född 1953 i Montevideo, Uruguay, är en svensk-uruguaysk författare och översättare.", "id": "Q482903"}, {"name": "Hamadi Jebali", "jobs": ["Q1930187", "Q82955", "Q81096"], "first_paragraph": "Hamadi Jebali, född 12 januari 1949 är en tunisisk ingenjör, islamistisk politiker och journalist. Han var partiledare för Ennahda från 1981 till 2013 samt Tunisiens premiärminister från den 24 december 2011 fram till sin avgång den 14 mars 2013.", "id": "Q57699"}, {"name": "Heinz Hermann", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Heinz Hermann, född 28 mars 1958 i Zürich, är en schweizisk fotbollstränare och före detta spelare. Han är Schweiziska landslagets meste landslagsman med 117 landskamper. Hermann startade sin karriär i Grasshopper där han var med om att vinna ligan fyra gånger. Han vann även ligan med Neuchâtel Xamax två gånger. Övriga klubbar som Hermann har representerat är Servette och FC Aarau.", "id": "Q672952"}, {"name": "Huitzilíhuitl", "jobs": ["Q82955"], "first_paragraph": "Huitzilíhuitl (1379-1417) aztekist tlatoani eller härskare 1391-1417. Hans namn på nahuatl betyder kolibrifjäder. Han var Acamapichtlis fjärde son. ", "id": "Q379984"}, {"name": "Adolf Ferdinand Wenceslaus Brix", "jobs": ["Q170790", "Q81096", "Q1622272"], "first_paragraph": "Adolf Ferdinand Wenceslaus Brix, född 20 februari 1798, död 14 februari 1870, var en tysk matematiker och ingenjör som kanske är mest känd för att ha fått Brix-skalan uppkallad efter sig.", "id": "Q71934"}, {"name": "Anson Burlingame", "jobs": ["Q82955", "Q193391", "Q40348"], "first_paragraph": "Anson Burlingame, född 14 november 1820 i New Berlin, New York, död 23 februari 1870 i Sankt Petersburg, var en amerikansk politiker och diplomat. Han var far till Edward Livermore Burlingame.", "id": "Q569962"}, {"name": "Bavo", "jobs": ["Q733786"], "first_paragraph": "Bavo var ett katolskt helgon, död omkring 655.", "id": "Q457903"}, {"name": "Choi Min-sik", "jobs": ["Q33999", "Q10800557", "Q2259451"], "first_paragraph": "Choi Min-sik, född 27 april 1962 i Seoul, Sydkorea, är en av Koreas största skådespelare.", "id": "Q484575"}, {"name": "Glenn Hoddle", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Glenn Hoddle, född 27 oktober 1957 i stadsdelen Hayes i London, England är en engelsk före detta fotbollsspelare och tränare, känd som en passningsspelare och tekniker av rang i Tottenham Hotspur och Engelska fotbollslandslaget under 1980-talet. Hoddle blev efter avslutad spelarkarriär sedermera förbundskapten för England men tvingades efter omdiskuterade uttalanden kring människor med funktionshinder att avgå.", "id": "Q296666"}, {"name": "Jakob Fuglsang", "jobs": ["Q2309784"], "first_paragraph": "Jakob Fuglsang, född den 22 mars 1985 i Geneve, är en dansk tävlingscyklist.", "id": "Q507962"}]