[{"name": "Ignaz Seipel", "jobs": ["Q193391", "Q860918", "Q82955", "Q121594", "Q250867"], "first_paragraph": "Ignaz Seipel, född 19 juli 1876 i Wien, död 2 augusti 1932 i Pernitz, var en österrikisk teolog och politiker.", "id": "Q78720"}, {"name": "Will Lee", "jobs": ["Q10798782", "Q10800557"], "first_paragraph": "Will Lee, född 8 september 1952 i San Antonio, Texas, är en amerikansk musiker. Lee spelar bas i The CBS Orchestra, men är också en flitig studiomusiker och har spelat in skivor med ett flertal kända artister. Han är också den, tillsammans med Paul Shaffer, som varit medlem längst i The CBS Orchestra.", "id": "Q3044008"}, {"name": "Luís Figo", "jobs": ["Q937857"], "first_paragraph": "Luís Filipe Madeira Caeiro Figo, född 4 november 1972 i Almada, är en portugisisk före detta fotbollsspelare (mittfältare/anfallare) och UNICEF-ambassadör. ", "id": "Q483145"}, {"name": "Élisée Reclus", "jobs": ["Q901402", "Q121594", "Q1780490", "Q36180"], "first_paragraph": "Jean Jacques Élisée Reclus, född 13 mars 1830 i Sainte-Foy-la-Grande i Gironde, död 4 juli 1905 nära Oostende, var en fransk geograf, även känd som anarkist, nära vän till Pjotr Kropotkin. Han använde geografin som vetenskapligt underlag för anarkismen och anses som en av de viktigaste internationella anarkistiska författarna. Han var också esperantist, naturist och vegetarian.", "id": "Q20951"}, {"name": "Daniel Ellsberg", "jobs": ["Q189290", "Q188094", "Q36180"], "first_paragraph": "Daniel Ellsberg, född 7 april 1931 i Chicago i Illinois, är en amerikansk före detta krigsanalytiker som genom att läcka en samling hemliga dokument, som kom att kallas Pentagon Papers, till allmänheten och bidrog till att vända opinionen i USA mot Vietnamkriget. För denna insats belönades han med 2006 års Right Livelihood Award.", "id": "Q431085"}, {"name": "Heidi Weng", "jobs": ["Q13382608", "Q11513337"], "first_paragraph": "Heidi Weng, född 20 juli 1991 i Ytre Enebakk, är en norsk längdskidåkare och fjällöpare. Hon tävlar för klubben IL i BUL.", "id": "Q7658"}, {"name": "Morten Wieghorst", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Morten Wieghorst, född 1971, är en dansk före detta fotbollsspelare som för närvarande är tränare i Aalborg BK. Under 2013/14 var han assisterande tränare i Swansea City.", "id": "Q442170"}, {"name": "Reinier de Graaf", "jobs": ["Q39631", "Q10872101", "Q2640827"], "first_paragraph": "Reinier de Graaf, född 30 juli 1617, död 17 augusti 1673, var en holländsk läkare.", "id": "Q266995"}, {"name": "Michele Mitchell", "jobs": ["Q16004431"], "first_paragraph": "Michele Mitchell, född den 10 januari 1962 i Phoenix, Arizona, är en amerikansk simhoppare.", "id": "Q454351"}, {"name": "Peggy Waleska", "jobs": ["Q13382576"], "first_paragraph": "Peggy Waleska, född den 11 april 1980 i Pirna i Tyskland, är en tysk roddare.", "id": "Q468141"}, {"name": "Rudolf Hoernes", "jobs": ["Q1662561", "Q121594", "Q520549"], "first_paragraph": "Rudolf Hoernes, född 7 oktober 1850 i Wien, död 20 augusti 1912 i Judendorf vid Graz, var en österrikisk geolog och paleontolog. Han var son till geologen Moriz Hoernes och bror till arkeologen Moriz Hoernes.", "id": "Q84689"}]