[{"name": "Élie Lescot", "jobs": ["Q483501", "Q82955", "Q193391"], "first_paragraph": "Élie Lescot, född 9 december 1883 i Saint-Louis-du-Nord, Haiti, död 20 oktober 1974 i Laboule, Haiti, var president i Haiti 15 maj 1941-11 januari 1946.", "id": "Q274660"}, {"name": "Fats Waller", "jobs": ["Q486748", "Q36834", "Q177220", "Q753110", "Q15981151", "Q158852"], "first_paragraph": "Thomas Wright \"Fats\" Waller, född 21 maj 1904 i New York i New York, död 15 december 1943 i Kansas City i Missouri, var en amerikansk jazzpianist, kompositör och orkesterledare, som komponerade evergreens inom jazzen som Ain't Misbehavin' och Honeysuckle Rose.", "id": "Q310476"}, {"name": "Miloš Obilić", "jobs": ["Q846750"], "first_paragraph": "Miloš Obilić (serbiska kyrilliska: Милош Обилић), död 28 juni 1389, var en serbisk riddare och adelsman som deltog i slaget vid Kosovo Polje mellan Serbien och det Osmanska riket och lönnmördade den osmanska sultanen Murad I. Han är en av Serbiens mest populära medeltidshjältar och förekommer flitigt i serbisk episk poesi. Förutom att han är en legend är han även en historisk person. Han var medlem av drakens orden, en av medeltidens mäktigaste riddarordnar.", "id": "Q314075"}, {"name": "Natasha Richardson", "jobs": ["Q10800557", "Q3282637", "Q2259451"], "first_paragraph": "Natasha Jane Richardson, född 11 maj 1963 i Marylebone i London, död 18 mars 2009 på Upper East Side i New York, var en brittisk skådespelare och medlem av teaterfamiljen Redgrave. Hon var dotter till Vanessa Redgrave och Tony Richardson och syster till Joely Richardson. Richardson var känd genom flera av sina filmroller, men främst för sina prisbelönta roller på Broadway.", "id": "Q212545"}, {"name": "Olaf Heukrodt", "jobs": ["Q13382566"], "first_paragraph": "Olaf Heukrodt, född den 23 januari 1962 i Magdeburg, Tyskland, är en östtysk och därefter tysk kanotist.", "id": "Q68888"}, {"name": "Reimar Kock", "jobs": ["Q482980", "Q1234713", "Q36180"], "first_paragraph": "Reimar Kock, född omkring 1500 i Wismar, död 16 juni 1569 i Lübeck, var en tysk luthersk präst och historieskrivare.", "id": "Q91154"}, {"name": "Andrew Ference", "jobs": ["Q11774891"], "first_paragraph": "Andrew Ference, född 17 mars 1979 i Edmonton, Alberta, Kanada, är en kanadensisk före detta professionell ishockeyback.", "id": "Q504655"}, {"name": "Gordon Dunn", "jobs": ["Q11513337"], "first_paragraph": "Gordon Dunn, född 16 april 1912 i Portland, Oregon, död 26 juli 1964 i San Francisco, var en amerikansk friidrottare.", "id": "Q391695"}, {"name": "Alexandra Tsiavou", "jobs": ["Q13382576"], "first_paragraph": "Alexandra Tsiavou (grekiska: Αλεξάνδρα Τσιάβου), född 26 september 1985 i Ioánnina i Epirus, är en grekisk roddare. Hon tog en bronsmedalj vid olympiska sommarspelen 2012 i London tillsammans med Christina Giazitzidou.", "id": "Q467823"}, {"name": "Alfred Stieglitz", "jobs": ["Q33231", "Q674426", "Q2516866", "Q36180"], "first_paragraph": "Alfred Stieglitz, född 1 januari 1864 i Hoboken, New Jersey, död 13 juli 1946 i New York, New York, var en känd amerikansk fotograf, och anses vara en stor personlighet inom utvecklandet av fotograferingskonsten.", "id": "Q313055"}, {"name": "Anatol Liabedzka", "jobs": ["Q82955"], "first_paragraph": "Anatol Liabedzka (vitryska: Анато́ль Уладзі́міравіч Лябе́дзька) född 27 juni 1961 i Tryles, Sovjetunionen, är en vitrysk högerpolitiker. Han är en av fem kandidater som ställer upp i presidentvalet i Vitryssland 2015. Under presidentvalkampanjen 2010 var Anatol Liabedzka nära medarbetare till Yaraslau Ramanchuk, kandidat i presidentvalet 2010. ", "id": "Q487440"}]