[{"name": "Gilbert du Motier, markis av Lafayette", "jobs": ["Q189290", "Q82955"], "first_paragraph": "Markisen av Lafayette (fr. Marquis de Lafayette), eg. Marie Joseph Gilbert de Motier, född 6 september 1757 på slottet Chavaniac, Auvergne, död 20 maj 1834 i Paris, var en fransk general. I sin ungdom stred han i kontinentalarmén under den amerikanska revolutionen. Under den franska revolutionen var han förespråkare för en konstitutionell monarki.", "id": "Q186652"}, {"name": "Giovanni Francesco Rustici", "jobs": ["Q1281618", "Q42973"], "first_paragraph": "Giovanni Francesco Rustici, född 1474 i Florens, död 1554 i Tours, var en italiensk bildhuggare.", "id": "Q720384"}, {"name": "Conrad Wilhelm Hase", "jobs": ["Q42973", "Q1622272"], "first_paragraph": "Conrad Wilhelm Hase, född 2 oktober 1818 i Einbeck, död 28 mars 1902 i Hannover, var en tysk arkitekt.", "id": "Q95970"}, {"name": "Elena Runggaldier", "jobs": ["Q13382603", "Q48282"], "first_paragraph": "Elena Runggaldier, född 10 juli 1990 i Bolzano, Sydtyrolen, är en ladinsk backhoppare som tävlar för Fiamme Gialle och Italien.", "id": "Q264217"}, {"name": "Jean-Baptiste Joseph Delambre", "jobs": ["Q11063", "Q170790", "Q201788", "Q121594"], "first_paragraph": "Jean-Baptiste Joseph Delambre, född den 19 september 1749 i Amiens, död den 19 augusti 1822 i Paris, var en fransk astronom.", "id": "Q246517"}, {"name": "Irene Laskarina", "jobs": ["Q191808", "Q2304859"], "first_paragraph": "Irene Laskarina, född 1???, död 1239, var en kejsarinna av Nicaea, gift med kejsar Johannes III Ducas Vatatzes av Nicaea. ", "id": "Q269955"}, {"name": "Mehmet Ali Talat", "jobs": ["Q82955"], "first_paragraph": "Mehmet Ali Talat, född 6 juli 1952 i Kyrenia, är en turkcypriotisk politiker, ledare för Cumhuriyetçi Türk Partisi (Republikanska turkiska partiet) sedan 1996 och var Nordcyperns president mellan 25 april 2005 och 23 april 2010. Innan dess var han Nordcyperns premiärminister.", "id": "Q312245"}, {"name": "Pierre Quinon", "jobs": ["Q13464497", "Q11513337"], "first_paragraph": "Pierre Quinon, född den 20 februari 1962 i Lyon, Frankrike, död 17 augusti 2011 i Hyères, var en fransk friidrottare inom stavhopp.", "id": "Q381903"}, {"name": "Richard Batka", "jobs": ["Q36180", "Q1350157", "Q14915627", "Q1622272"], "first_paragraph": "Richard Batka, född 14 december 1868 och död 24 april 1922, var en böhmisk musikskriftställare.", "id": "Q94071"}, {"name": "Karl Friedrich Reinhard", "jobs": ["Q36180", "Q193391", "Q82955"], "first_paragraph": "Karl Friedrich (franska: Charles-Frédéric) Reinhard, född 2 oktober 1761 i Schorndorf i Württemberg, död 25 december 1837 i Paris, var en fransk greve och diplomat av tysk börd. ", "id": "Q73890"}, {"name": "Karl XIII", "jobs": ["Q477406"], "first_paragraph": "Karl XIII, född 26 september 1748 i Kungshuset, Riddarholmen i Stockholm, död 5 februari 1818 på Stockholms slott, var konung av Sverige från 1809 och Norge från 1814 till sin död. Han var även hertig av Södermanland. I Norge har han kallats både Karl XIII och Karl II.", "id": "Q52928"}]