[{"name": "Stefan VI", "jobs": ["Q250867"], "first_paragraph": "Stefan VI (känd som Stefan VII från 1500-talet till 1960), född i Rom, död i augusti 897, var påve från maj 896, tills han avsattes och mördades, i augusti 897. ", "id": "Q238947"}, {"name": "Hans Fruhstorfer", "jobs": ["Q497294", "Q350979"], "first_paragraph": "Hans Fruhstorfer, född den 7 mars 1866 i Passau, död den 9 april 1922 i München, var en tysk upptäcktsresande och entomolog specialiserad på fjärilar.", "id": "Q67314"}, {"name": "Karl Schenk", "jobs": ["Q82955", "Q152002"], "first_paragraph": "Johann Karl (eller Carl) Emmanuel Schenk, född den 1 december 1823 i Bern, död där den 18 juli 1895, var en schweizisk politiker.", "id": "Q116992"}, {"name": "Kurt von Lersner", "jobs": ["Q82955", "Q193391", "Q185351"], "first_paragraph": "Kurt von Lersner, född 12 december 1883 i Saarburg, död 7 juni 1954 i Düsseldorf, var en tysk friherre, diplomat och politiker. ", "id": "Q216639"}, {"name": "Dolley Madison", "jobs": ["Q82955"], "first_paragraph": "Dolley Madison, född Paine 20 maj 1768 i New Garden, North Carolina, död 12 juli 1849 i Washington, D.C.; amerikansk presidentfru 1809-1817, gift med James Madison. ", "id": "Q233638"}, {"name": "Moby", "jobs": ["Q177220", "Q183945", "Q36834", "Q639669", "Q8246794", "Q131524", "Q130857", "Q855091", "Q486748", "Q33231"], "first_paragraph": "Moby, egentligen Richard Melville Hall, född 11 september 1965 i Harlem, New York, New York, USA, är en amerikansk artist, musikproducent och DJ inom elektronisk musik. Hans artistnamn är taget efter romanen Moby Dick, vars författare Herman Melville var förfader till Moby.", "id": "Q14045"}, {"name": "Alex Thomas", "jobs": ["Q386854"], "first_paragraph": "Alex Thomas, född 1978, är en brittisk trummis och är också känd under namnet Earl Shilton. Han spelade trummor i Bolt Thrower från 21 augusti 1997. Han var egentligen tänkt som ersättare efter Andrew Whale när han lämnade bandet men eftersom han vid denna tidpunkt bara var 16 år var det inte möjligt. Thomas var med på att spela in Mercenary och var med på Into the Killing Zone-turnén. Han lämnade bandet 2000.", "id": "Q82907"}, {"name": "Big L", "jobs": ["Q639669", "Q2252262"], "first_paragraph": "Lamont Coleman, mer känd under artistnamnet Big L, född 31 maj 1974 i Harlem i New York, död 15 februari 1999, var en amerikansk rappare. Han är framförallt känd för sina unika \"punchlines\" (dräpande poänger) och sitt sätt att beskriva sin omvärld.", "id": "Q316588"}, {"name": "Hans Fritzsche", "jobs": ["Q1930187", "Q82955"], "first_paragraph": "Hans Georg Fritzsche, född 21 april 1900 i Bochum, död 27 september 1953 i Köln, var en tysk nazistisk ämbetsman, tjänsteman (Ministerialdirektor) vid propagandaministeriet.", "id": "Q58620"}, {"name": "Friedrich von Hayek", "jobs": ["Q188094", "Q4964182", "Q201788", "Q1238570", "Q1622272", "Q2306091"], "first_paragraph": "Friedrich August von Hayek [ha'jεk], född 8 maj 1899 i Wien, död 23 mars 1992 i Freiburg im Breisgau, Baden-Württemberg, var en österrikisk- brittisk nationalekonom och politisk filosof. Hayek förespråkade klassisk liberalism och var motståndare till socialism och kollektivism. Han erhöll Sveriges Riksbanks pris i ekonomisk vetenskap till Alfred Nobels minne år 1974 tillsammans med Gunnar Myrdal med följande motivering av Nobelkommittén: \"för deras pionjärarbete inom penning- och konjunkturteori samt för studier av sambandet mellan ekonomiska, sociala och institutionella fenomen\". Hayek kritiserade John Maynard Keynes förespråkande av statligt inflytande över marknadsekonomin och var en central gestalt inom den österrikiska skolan.", "id": "Q1325"}, {"name": "Jung Bu-Kyung", "jobs": ["Q6665249"], "first_paragraph": "Jung Bu-Kyung, född den 25 maj 1978 i Seoul, Sydkorea, är en sydkoreansk judoutövare.", "id": "Q625271"}]