[{"name": "Steve Jablonsky", "jobs": ["Q36834", "Q1415090"], "first_paragraph": "Steve Jablonsky, född 9 oktober 1970, är en amerikansk kompositör av musik för film, tv och datorspel. Han gjorde soundtracken till filmerna The Texas Chainsaw Massacre (2003), Steamboy (2004), The Island (2005), Transformers (2007), D-War (2007) , Transformers: Revenge of the Fallen (2009) och Your Highness (2011). Han var även delaktig i musiken till filmen Team America: World Police (2004) tillsammans med många andra. Han hjälpte även till med musiken på några av låtarna till Metal Gear Solid 2: Sons of Liberty, och komponerade huvudlåten till BBCs Seven Wonders of the Industrial World 2003. Han har sedan fjärde avsnittet av TV-serien Desperate Housewives skrivit musiken (2004 - nu). Hans låt \"Trailblazing\" var öppningslåt för WrestleMania X8 och WrestleMania XIX.", "id": "Q18920"}, {"name": "Ida av Bernicia", "jobs": ["Q2304859"], "first_paragraph": "Ida av Bernicia eller Ida Eldbäraren (död 559) var en härskare, och troligtvis grundaren, av det anglosaxiska kungarike av Bernicia mellan 547 och 559.", "id": "Q437743"}, {"name": "Johann Schwarzhuber", "jobs": ["Q82955"], "first_paragraph": "Johann Schwarzhuber, född 29 augusti 1904 i Tutzing, död 3 maj 1947 i Hameln, var en tysk SS-Obersturmführer och koncentrationslägervakt. Han var från 1938 till 1945 verksam i bland annat Dachau, Sachsenhausen, Auschwitz-Birkenau och Ravensbrück. I de två sistnämnda lägren var han Schutzhaftlagerführer, vilket innebar att han var lägrets operative chef och lägerkommendantens adjutant.", "id": "Q101421"}, {"name": "John Lyly", "jobs": ["Q214917", "Q36180", "Q6625963", "Q82955"], "first_paragraph": "John Lyly eller John Lilly eller John Lylie, född 1553 eller 1554 i Kent, död i november 1606 i London, var en engelsk författare, och parlamentsledamot. Med sina två verk Euphes anses han ha skapat den engelska moderna romanen. Han anses vara central i den engelska barocklitteraturen.", "id": "Q261627"}, {"name": "Mira Nair", "jobs": ["Q33999", "Q2526255", "Q3282637", "Q28389"], "first_paragraph": "Mira Nair, född 15 oktober 1957 i Rourkela i Orissa, är en indisk regissör och filmproducent. ", "id": "Q466320"}, {"name": "Mohamed ElBaradei", "jobs": ["Q82955", "Q193391", "Q185351", "Q1476215"], "first_paragraph": "Mohamed Mustafa ElBaradei (arabiska: محمدالبرادعي), född 17 juni 1942 i Kairo, Egypten, var Egyptens vicepresident (tillförordnad) från den 14 juli 2013 fram till hans avgång den 14 augusti 2013. Han är partiledare för Konstitutionspartiet sedan 28 april 2012. Han var mellan 1997 och 2009 generaldirektör för det internationella atomenergiorganet, IAEA. Han och IAEA fick gemensamt Nobels fredspris 2005.", "id": "Q133308"}, {"name": "Andrej Chramov", "jobs": ["Q11513337"], "first_paragraph": "Andrej Chramov, född den 17 januari 1981 i Basjkirien, rysk orienterare som tävlar för Hiisirasti i Finland. Har bland annat vunnit sex VM-guld, ett EM-guld och två JVM-guld under sin karriär.", "id": "Q502267"}, {"name": "Chen Cheng", "jobs": ["Q47064", "Q82955"], "first_paragraph": "Chen Cheng, född den 4 januari 1897 i Qingtian, död den 5 mars 1965 i Taipei, var en kinesisk militär och nationalistisk politiker. Han var befälhavare i kinesiska inbördeskriget och i det andra kinesisk-japanska kriget och blev senare en betydelsefull politiker på Taiwan.", "id": "Q701313"}, {"name": "L. Frank Baum", "jobs": ["Q1930187", "Q3282637", "Q36180", "Q6625963", "Q33999", "Q4853732", "Q28389", "Q49757", "Q2259451", "Q18844224", "Q1607826", "Q10800557", "Q27532437"], "first_paragraph": "Lyman Frank Baum, född 15 maj 1856 i Chittenango, New York, död 6 maj 1919 i Los Angeles, Kalifornien, var en amerikansk journalist och författare, son till Benjamin Ward Baum och Cynthia Stanton Baum.", "id": "Q207544"}, {"name": "Alsou", "jobs": ["Q177220", "Q4610556", "Q33999", "Q13590141", "Q947873"], "first_paragraph": "Alsou Ralifovna Abramova, född som Alsou Ralifovna Safina 27 juni 1983 i Bugulma, Tatarstan i dåvarande Sovjetunionen, är en rysk sångerska och låtskrivare.", "id": "Q270951"}, {"name": "Holly Hunter", "jobs": ["Q10798782", "Q10800557", "Q3282637", "Q2405480", "Q578109"], "first_paragraph": "Holly Hunter, född 20 mars 1958 i Conyers i Georgia, är en amerikansk Oscarbelönad skådespelare.", "id": "Q105660"}]