[{"name": "Élise Bussaglia", "jobs": ["Q937857"], "first_paragraph": "Élise Bussaglia, född den 24 september 1985 i Sedan, är en fransk fotbollsspelare (mittfältare) som representerar VfL Wolfsburg. Hon värvades till Wolfsburg från Olympique Lyonnais inför hösten 2015.", "id": "Q274720"}, {"name": "Willy Kükenthal", "jobs": ["Q350979", "Q1622272"], "first_paragraph": "Willy Kükenthal, född 4 augusti 1861, död 22 augusti 1922, var en tysk zoolog. Han var bror till Georg Kükenthal.", "id": "Q86827"}, {"name": "Gerry Adams", "jobs": ["Q82955"], "first_paragraph": "Gerard \"Gerry\" Adams (iriska: Gearóid Mac Ádhaimh), född 6 oktober 1948 i Belfast, Nordirland, är en irländsk politiker. Adams var partiordförande för Sinn Féin från 1983 till 10 februari 2018 då han ersattes av Mary Lou McDonald. Dessförinnan vice partiledare sedan 1978. Adams var ledamot för valkretsen West Belfast av brittiska underhuset (1983-1992 och 1997-2011) och av Nordirlands regionala parlament 1998-2010. Sedan 2011 är han ledamot av Irlands parlament.", "id": "Q76139"}, {"name": "Túpac Hualpa", "jobs": ["Q2304859"], "first_paragraph": "Túpac Hualpa var en inkahärskare som utsågs av Francisco Pizarro som efterföljare till Atahualpa för att inte störa de spanska intressena i området (på hans mascapaicha eller krona, lyste till och med Kastiliens flagga. Efter tre månader (augusti 1533 till oktober 1533) från det hans mandat hade börjat avled han i Jauja på grund av förgiftning.", "id": "Q381846"}, {"name": "Heinz Maier-Leibnitz", "jobs": ["Q169470", "Q1622272", "Q16742096"], "first_paragraph": "Heinz Maier-Leibnitz, född 28 mars 1911 i Esslingen am Neckar, Tyskland, död 16 december 2000 i Allensbach, var en tysk fysiker.", "id": "Q91169"}, {"name": "Espen Barth Eide", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Espen Barth Eide, född 1 maj 1964 i Oslo, är en norsk statsvetare och politiker som tillhör Arbeiderpartiet. Han blev den 11 november 2011 utsedd till Norges försvarsminister i Jens Stoltenbergs andra regering. Från 21 september 2012 till 16 oktober 2013 var han Norges utrikesminister. Sedan 2001 är han ledamot i styrelsen för Europeiska socialdemokraterna.", "id": "Q267320"}, {"name": "Adrian Paul", "jobs": ["Q33999", "Q2490358", "Q10800557"], "first_paragraph": "Adrian Paul Hewett, född 29 maj 1959 i London, England, också känd som Adrian Paul, är en brittisk skådespelare, dansare och koreograf. Han är framför allt känd för sin roll som Duncan MacLeod i TV-serien Highlander. Han arbetade först som modell, sedan som dansare och koreograf. När intresset för skådespeleri ökade flyttade han till USA. 1997 grundade han The Peace Fund, en välgörenhetsorganisation. ", "id": "Q286690"}, {"name": "Sepp Mühlbauer", "jobs": ["Q13382603"], "first_paragraph": "Sepp Mühlbauer var en Schweizisk backhoppare. Han var med i de Olympiska vinterspelen i Sankt Moritz 1928 i backhoppning där han kom på sjunde plats.", "id": "Q681244"}, {"name": "Christian Keller", "jobs": ["Q937857"], "first_paragraph": "Christian Keller, född 19 oktober 1858 i Köpenhamn, död 8 juni 1934 på Frederiksberg, var en dansk läkare.", "id": "Q5905195"}, {"name": "Klaus Dinger", "jobs": ["Q386854", "Q753110"], "first_paragraph": "Klaus Dinger, född 24 mars 1946 i Westfalen, Tyskland, död 20 mars 2008, var en tysk musiker.", "id": "Q690282"}, {"name": "Maria Pitillo", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Maria Pitillo, född 8 januari 1966 i Elmira, New York är en amerikansk skådespelare. Pitillo har bland annat medverkat i Chaplin, Godzilla och Providence.", "id": "Q440841"}]