[{"name": "Friedrich Beckmann", "jobs": ["Q33999", "Q2259451"], "first_paragraph": "Friedrich (Fritz) Beckmann, född 13 januari 1803 och död 7 september 1866, var en tysk skådespelare.", "id": "Q96341"}, {"name": "Mike Nazaruk", "jobs": ["Q10841764", "Q81096", "Q10349745"], "first_paragraph": "Mike Nazaruk, född den 2 oktober 1921 i Newark, New Jersey, USA, död den 1 maj 1955 i Langhorne, Pennsylvania, USA, var en amerikansk racerförare.", "id": "Q172300"}, {"name": "Hermann von der Goltz", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Hermann Alexander Georg Maximilian von der Goltz, född den 17 mars 1835 i Düsseldorf, död den 25 juli 1906, var en tysk friherre och protestantisk teolog.", "id": "Q103543"}, {"name": "Rubén Iván Martínez", "jobs": ["Q937857"], "first_paragraph": "Rubén Iván Martínez, född 22 juni 1984 i La Coruña, Spanien, mer känd som bara Rubén, är en spansk fotbollsspelare som spelar som målvakt. Rubén spelar för Levante UD. Han har tidigare spelat för bland annat FC Barcelona B, FC Cartagena, Málaga CF, Rayo Vallecano och UD Almería.", "id": "Q381809"}, {"name": "Max Richter", "jobs": ["Q36834", "Q639669", "Q486748", "Q1415090"], "first_paragraph": "Max Richter kan syfta på bland andra:", "id": "Q1913294"}, {"name": "Rita Verdonk", "jobs": ["Q1086863", "Q82955", "Q36180"], "first_paragraph": "Rita Verdonk, född 18 oktober 1955 i Utrecht, är en nederländsk politiker och tidigare immigrationsminister, före detta medlem i partiet Folkpartiet för Frihet och Demokrati (VVD) och nuvarande medlem i Stolt över Nederländerna. ", "id": "Q271921"}, {"name": "Nicanor Parra", "jobs": ["Q49757", "Q36180", "Q170790", "Q169470"], "first_paragraph": "Nicanor Parra Sandoval, född 5 september 1914 i San Fabián de Alico i BioBío, död 23 januari 2018 i La Reina utanför Santiago, var en chilensk poet, självutnämnd antipoet. Hans verk har haft stort inflytande i den spanskspråkiga litteraturen.", "id": "Q360832"}, {"name": "Olga Zajtseva", "jobs": ["Q16029547"], "first_paragraph": "Olga Zajtseva, född 10 november 1984, är en rysk friidrottare som tävlar i kortdistanslöpning. ", "id": "Q270480"}, {"name": "Violet Jessop", "jobs": ["Q101539", "Q186360"], "first_paragraph": "Violet Constance Jessop, född 2 oktober 1887 i Bahía Blanca i Argentina, död 5 maj 1971 i Great Ashfield i Suffolk, var en irländsk kabinpersonal och sjuksköterska som främst är känd som överlevare av Titanickatastrofen 1912, såväl som då hennes systerskepp HMHS Britannic sjönk 1916. Jessop hade även arbetat ombord på RMS Olympic, ytterligare ett systerskepp, när det kolliderade med HMS Hawke 1911.", "id": "Q267275"}, {"name": "Vitor Hugo Gomes Passos", "jobs": ["Q937857"], "first_paragraph": "Vitor Hugo Gomes Passos, känd som Pelé, född 14 september 1987, är en portugisisk fotbollsspelare (mittfältare) som sedan 2015 spelar i Anorthosis Famagusta dit han kom från Olympiakos. Mellan 2007 och 2009 spelade han fem matcher för Portugals U21-landslag.", "id": "Q277772"}, {"name": "Eupolis", "jobs": ["Q11914886"], "first_paragraph": "Eupolis (grekiska Εὔπολις) var en antik grekisk lustspelsförfattare, verksam i Aten under senare hälften av 400-talet f.Kr.", "id": "Q459517"}]