[{"name": "Ralph Macchio", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Ralph George Macchio, född 4 november 1961 i Huntington, Long Island, New York, är en amerikansk skådespelare. Han är mest känd för rollen som Daniel LaRusso i de tre Karate Kid filmerna.", "id": "Q73346"}, {"name": "Hans Söhnker", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Hans Albert Edmund Söhnker, född 11 oktober 1903 i Kiel-Gaarden, död 20 april 1981 i Berlin, var en tysk skådespelare. ", "id": "Q76383"}, {"name": "Johann Baptist von Schweitzer", "jobs": ["Q36180", "Q82955", "Q15627169", "Q214917", "Q49757"], "first_paragraph": "Johann Baptist von Schweitzer (även Jean Baptista von Schweitzer), född 12 juli 1833 i Frankfurt am Main, död 28 juli 1875 i Giessbach vid Brienzsjön i Schweiz, var en tysk socialdemokrat och lustspelsförfattare.", "id": "Q69022"}, {"name": "Therese Brandl", "jobs": ["Q311396"], "first_paragraph": "Therese Brandl, även känd som Therese \"Rosie\" Brandl, född 1 februari 1909 i Staudach, död 24 januari 1948 i Kraków, var en tysk koncentrationslägervakt. Hon avrättades genom hängning för krigsbrott och brott mot mänskligheten.", "id": "Q73042"}, {"name": "Wilhelm Schulze", "jobs": ["Q16267607", "Q14467526", "Q1622272"], "first_paragraph": "Wilhelm Emil Heinrich Schulze, född den 15 december 1863 i Burgsteinfurt, död den 16 januari 1935 i Berlin, var en tysk språkvetenskapsman.", "id": "Q109480"}, {"name": "Arvo Salo", "jobs": ["Q82955", "Q28389", "Q482980", "Q1930187", "Q36180"], "first_paragraph": "Arvo Salo, född 2 maj 1932 i Sastmola, död 9 juli 2011 i Sastmola, var en finländsk socialdemokratisk politiker, journalist och författare. Han var ledamot av Finlands riksdag 1966–1970 och 1979–1983. Som minister i undervisningsministeriet (kulturminister) tjänstgjorde han i Regeringen Sorsa III 1982–1983.", "id": "Q525511"}, {"name": "Gustave Doret", "jobs": ["Q36834", "Q158852"], "first_paragraph": "Gustave Doret, född 20 september 1866 i Aigle, död 19 april 1943 i Lausanne, var en schweizisk musiker. ", "id": "Q667254"}, {"name": "Anders Olofsson", "jobs": ["Q81096", "Q10349745"], "first_paragraph": "Anders Olofsson, född 31 mars 1952 i Halmstad, död 21 januari 2008, var en svensk racerförare. ", "id": "Q491226"}, {"name": "Friedrich Jäger von Jaxtthal", "jobs": ["Q12013238", "Q121594"], "first_paragraph": "Friedrich Jäger, Ritter von Jaxtthal, född den 4 september 1784 i Kirchberg an der Jaxt (Hohenlohe), död den 26 december 1871 i Wien, var en österrikisk ögonläkare, far till Eduard Jäger von Jaxtthal. ", "id": "Q87177"}, {"name": "Franz Roh", "jobs": ["Q1792450", "Q33231", "Q1622272"], "first_paragraph": "Franz Roh, född 21 februari 1890 i Apolda, Thüringen, död 30 december 1965, var en tysk konstkritiker och fotograf.", "id": "Q66832"}, {"name": "Lucile Grahn", "jobs": ["Q805221", "Q2490358"], "first_paragraph": "Lucile Grahn, egentligen Lucina Grahn, född 30 juni 1819 i Köpenhamn, död 4 april 1907, var en dansk ballerina.", "id": "Q272482"}]