[{"name": "J. E. Casely Hayford", "jobs": ["Q36180", "Q40348", "Q1930187", "Q1607826", "Q82955"], "first_paragraph": "Joseph Ephraim Casely Hayford, även känd som Ekra-Agiman, född 29 september 1866 i Cape Coast, Guldkusten, död 11 augusti 1930 i Accra, Guldkusten, var en ghanansk journalist, redaktör, författare, advokat, undervisare och politiker som stödde den pan-afrikanska nationalismen.", "id": "Q327522"}, {"name": "Theodore Roosevelt", "jobs": ["Q82955", "Q189290"], "first_paragraph": "Theodore ”Teddy” Roosevelt, född 27 oktober 1858 i New York i New York, död 6 januari 1919 i Oyster Bay på Long Island i New York, var en amerikansk politiker (republikan). Han var USA:s vicepresident 1901 och därefter USA:s president åren 1901–1909. Han är USA:s genom tiderna yngste president och var 42 år och 10 månader då han i september 1901 efterträdde president William McKinley efter att denne blivit mördad.", "id": "Q33866"}, {"name": "Andrei Pavel", "jobs": ["Q10833314", "Q13219424"], "first_paragraph": "Andrei Pavel i Australiska öppna 2006", "id": "Q179364"}, {"name": "Ebenezer Howard", "jobs": ["Q42973", "Q860918", "Q131062"], "first_paragraph": "Sir Ebenezer Howard, född 29 januari 1850 i London, död 1 maj 1928 i Welwyn Garden City i Hertfordshire, var en brittisk stadsplanerare och skapare av trädgårdsstaden.", "id": "Q23766"}, {"name": "Carl von Helvig", "jobs": ["Q189290", "Q47064"], "first_paragraph": "Carl Friedrich Ludwig Gottfried von Helvig, född 7 september 1765 i Wolgast, Svenska Pommern, död 11 maj 1844 i Berlin, var svensk-preussisk militär. Han var från 1803 gift med Amalia von Helvig.", "id": "Q101908"}, {"name": "Mark Viduka", "jobs": ["Q937857"], "first_paragraph": "Mark Viduka, född 9 oktober 1975 i Melbourne, är en australisk före detta fotbollsspelare med kroatiskt påbrå. Viduka är 188 cm lång och väger 98 kilogram.", "id": "Q239513"}, {"name": "Marutei Tsurunen", "jobs": ["Q82955", "Q333634", "Q36180"], "first_paragraph": "Marutei Tsurunen (ツルネン・マルテイ, 弦念丸呈, Tsurunen Marutei, ursrpungligen Martti Turunen, född den 30 april 1940 i byn Jaakonvaara i Norra Karelen, är en japansk politiker, tillhörande Japans Demokratiska Parti. Han är generaldirektör för JDP:s internationella departement och blev 2002 som den förste utlandsfödde japanska medborgaren genom tiderna invald till det japanska parlamentet, där han ännu sitter.", "id": "Q498238"}, {"name": "Mahmut Bakalli", "jobs": ["Q168559", "Q82955"], "first_paragraph": "Mahmut Bakalli, född den 19 januari 1936 i Gjakova i Kosovo, död den 14 april 2006 i Pristina i Kosovo, var en kosovoalbansk politiker.", "id": "Q206622"}, {"name": "Vicente Yáñez Pinzón", "jobs": ["Q11900058", "Q201559"], "first_paragraph": "Vicente Yáñez Pinzón, född omkring 1462 i Palos de la Frontera i Huelva, död 1514 eller strax därefter i Sevilla, var en spansk sjöfarare och upptäcktsresande. Han var bror till Martín Alonso Pinzón.", "id": "Q312765"}, {"name": "Alfred Groyer", "jobs": ["Q13382603"], "first_paragraph": "Alfred Groyer, född 8 januari 1959 i Villach i delstaten Kärnten, är en österrikisk tidigare backhoppare. Han representerade SV Villach, skidföreningen i hemstaden.", "id": "Q383735"}, {"name": "Anastasija Vinnikava", "jobs": ["Q177220"], "first_paragraph": "Anastasija Vinnikava (vitryska: Анастасія Віннікава, Anastasija Vinnikava; ryska: Анастасия Винникова, Anastasija Vinnikova) född 15 april 1991 i Dzjarzjynsk, Vitryska SSR är en vitrysk sångerska. ", "id": "Q237049"}]