[{"name": "Pappos", "jobs": ["Q170790", "Q36180"], "first_paragraph": "Pappos (grekiska, på latin Pappus) var en grekisk matematiker, som enligt vissa uppgifter levde under Diocletianus (284–305). Han vistades i Alexandria och stod där i spetsen för en skola. Hans främsta arbete är Mathematikai synagogai (Collectiones mathematicae). Det redogör för flera äldre skrifter, med anmärkningar och tillagda satser av Pappos själv, och var av stort värde för kännedomen om den äldre grekiska matematiken.", "id": "Q211783"}, {"name": "Ute Kircheis-Wessel", "jobs": ["Q13381863"], "first_paragraph": "Ute Kircheis-Wessel, född den 18 mars 1953 i Niederaußem bei Bergheim, Tyskland, är en tysk fäktare som tog OS-guld i damernas lagtävling i florett i samband med de olympiska fäktningstävlingarna 1984 i Los Angeles.", "id": "Q95165"}, {"name": "Barbara Jordan", "jobs": ["Q82955", "Q482980", "Q1622272", "Q36180", "Q40348"], "first_paragraph": "Barbara Jordan kan syfta på:", "id": "Q807490"}, {"name": "Wilfred Bungei", "jobs": ["Q13381753"], "first_paragraph": "Wilfred Bungei, född den 24 juli 1980, är en kenyansk friidrottare, som vann guld på 800 meter vid OS i Peking 2008.", "id": "Q9096"}, {"name": "Harley Earl", "jobs": ["Q5322166", "Q11295636"], "first_paragraph": "Harley J. Earl (22 november 1893–10 april 1969) var en amerikansk bildesigner och konstruktör. Hans mest kända designarbeten är de gjorda under hans tid hos General Motors åren 1927 till 1959.", "id": "Q512883"}, {"name": "Hans Achelis", "jobs": ["Q3621491", "Q1743122", "Q1234713", "Q1622272"], "first_paragraph": "Hans Georg Achelis, född den 16 mars 1865 i Hastedt vid Bremen, död den 25 februari 1937 i Leipzig, var en tysk evangelisk teolog, kyrkohistoriker och arkeolog. Han var son till Ernst Christian Achelis.", "id": "Q90226"}, {"name": "Hans Meinhard von Schönberg", "jobs": ["Q193391"], "first_paragraph": "Hans Meinhard von Schönberg, född den 28 augusti 1582 i Bacharach, död den 3 augusti 1616 i Heidelberg, var en tysk greve och militär. Han var son till Meinhard von Schönberg och far till Friedrich von Schomberg.", "id": "Q99511"}, {"name": "Hans von Schubert", "jobs": ["Q1234713", "Q201788", "Q1622272", "Q36180"], "first_paragraph": "Hans Georg Wilhelm von Schubert, född den 12 december 1859 i Dresden, död den 6 maj 1931 i Heidelberg, var en tysk evangelisk teolog. ", "id": "Q109455"}, {"name": "Henry Wellesley, 3:e hertig av Wellington", "jobs": ["Q82955"], "first_paragraph": "Henry Wellesley, 3:e hertig av Wellington, född 5 april 1846 på Apsley House , London, död 5 juni 1900 på Stratfield Say House . Äldste son till generalmajoren lord Charles Wellesley och Augusta Sophia Pierrepont. ", "id": "Q334429"}, {"name": "Ludwig Hain", "jobs": ["Q10429346", "Q482980", "Q36180"], "first_paragraph": "Ludwig Friedrich Theodor Hain, född 5 juli 1781 i Stargard i Pommern och död 27 juni 1836 i München, var en tysk bibliografisk författare.", "id": "Q529772"}, {"name": "Mohammed V av Marocko", "jobs": ["Q82955"], "first_paragraph": "Mohammed V av Marocko, född 10 augusti 1909, död 26 februari 1961, var sultan av Marocko 1927-1953 och kung 1955-1961.", "id": "Q193874"}]