[{"name": "Jill Hennessy", "jobs": ["Q33999", "Q7622988", "Q177220", "Q2526255", "Q10798782", "Q488205", "Q10800557"], "first_paragraph": "Jill Hennessy, född 25 november 1968, är en kanadensisk skådespelare och sångerska. Hon är mest känd från TV-serierna Jordan, rättsläkare och I lagens namn. Hennessy föddes i Edmonton i Kanada och växte till stor del upp hos sin farmor. ", "id": "Q237925"}, {"name": "Kina Grannis", "jobs": ["Q855091", "Q488205", "Q36834", "Q17125263"], "first_paragraph": "Kina Kasuya Grannis (född 4 augusti 1985) är en amerikansk gitarrist, sångerska och låtskrivare. Hon har japanskt, engelskt, irländskt, franskt, tyskt, walesiskt och skotskt påbrå.", "id": "Q271893"}, {"name": "Dani Clos", "jobs": ["Q10349745"], "first_paragraph": "Daniel \"Dani\" Clos Álvarez, född 23 oktober 1988 i Barcelona är en spansk racerförare.", "id": "Q453442"}, {"name": "Juan Gris", "jobs": ["Q1028181"], "first_paragraph": "Juan Gris, eg. José Victoriano Carmelo Carlos González-Pérez, född 23 mars 1887 i Madrid, Spanien, död 11 maj 1927 i Boulogne-sur-Seine, Frankrike, spansk målare, skulptör och tecknare.", "id": "Q151152"}, {"name": "Alfonsina Storni", "jobs": ["Q18939491", "Q49757", "Q1930187", "Q36180", "Q37226"], "first_paragraph": "Alfonsina Storni, född i Schweiz 1892, död i Mar del Plata, Argentina 1938, var en argentinsk poet (av ursprungligen schweizisk familj) som begick självmord. ", "id": "Q238557"}, {"name": "Carl Ferdinand Langhans", "jobs": ["Q42973"], "first_paragraph": "Carl Ferdinand Langhans, född 14 januari 1782 i Breslau, död 22 november 1869 i Berlin, var en tysk arkitekt, son till Carl Gotthard Langhans.", "id": "Q64434"}, {"name": "Andrus Kivirähk", "jobs": ["Q1930187", "Q36180", "Q28389", "Q4853732", "Q214917", "Q12406482"], "first_paragraph": "Andrus Kivirähk, född 17 augusti 1970 i Tallinn, är en estnisk romanförfattare, dramatiker och journalist. Han är känd för sin ironiska humor som han använder för att skildra esternas förhållande till sig själva och sin historia. Han har utmärkt sig med en hög produktionstakt och har haft stora försäljningsframgångar med romaner som Rehepapp ehk November (2000) och Mees, kes teadis ussisõnu (2007). Den förstnämnda är förlaga till filmen November från 2017.", "id": "Q514424"}, {"name": "Edvard Hjelt", "jobs": ["Q593644", "Q82955", "Q1622272"], "first_paragraph": "Edvard Immanuel Hjelt, född 28 juni 1855 i Vichtis, död 2 juli 1921 i Mergentheim nära Karlsbad, Tyskland, var en finländsk kemist, politiker (senator 1907–1909) och diplomat. Han var son till Otto Hjelt och fader till Esther Hjelt-Cajanus.", "id": "Q637733"}, {"name": "Gustav Kawerau", "jobs": ["Q1743122", "Q1234713", "Q1622272"], "first_paragraph": "Gustav Kawerau, född den 25 februari 1847 i Bunzlau, död den 1 december 1918 i Berlin, var en tysk kyrkohistorisk och praktisk teologisk författare, son till organisten Martin Kawerau.", "id": "Q97201"}, {"name": "Raisa Smetanina", "jobs": ["Q13382608"], "first_paragraph": "Raisa Petrovna Smetanina (ryska: Раиса Петровна Сметанина), född den 29 februari 1952 i Mochtja, Komi, Ryssland, är en rysk före detta längdskidåkare. ", "id": "Q464868"}, {"name": "Stéphanie av Luxemburg", "jobs": ["Q2478141"], "first_paragraph": "Stéphanie, arvstorhertiginna av Luxemburg, född Stéphanie Marie Claudine Christine de Lannoy 18 februari 1984 i Ronse, Östflandern, Belgien, är hustru till arvstorhertig Guillaume av Luxemburg.", "id": "Q235154"}]