[{"name": "Angus Young", "jobs": ["Q855091", "Q36834"], "first_paragraph": "Angus McKinnon Young, född 31 mars 1955 i Glasgow, är en skotsk-australisk gitarrist och kompositör i det australiska rockbandet AC/DC, grundat 1973 av honom och den äldre brodern Malcolm Young.", "id": "Q43932"}, {"name": "Gaius Gracchus", "jobs": ["Q82955"], "first_paragraph": "Gaius Gracchus, Gaius Sempronius Gracchus, född 153 f.Kr., romersk politiker och folktribun. Han var son till Tiberius Sempronius Gracchus den äldre och bror till Tiberius Sempronius Gracchus.", "id": "Q297183"}, {"name": "Josef Abel", "jobs": ["Q1028181", "Q10862983"], "first_paragraph": "Josef Abel, född den 22 augusti 1764 i Aschach an der Donau i Oberösterreich, död den 4 oktober 1818 i Wien, var en österrikisk historiemålare. ", "id": "Q700345"}, {"name": "Vitalij Zachartjenko", "jobs": ["Q82955"], "first_paragraph": "Vitalij Yuriyovytj Zachartjenko (ukrainska: Віталій Юрійович Захарченко), född 20 januari 1963 i Kostiantynivka, Ukrainska SSR, Sovjetunionen, är en ukrainsk politiker, och från den 7 november 2011 till 21 februari 2014 Ukrainas inrikesminister.", "id": "Q546608"}, {"name": "Eduard Müller", "jobs": ["Q82955", "Q16533", "Q1930187", "Q40348"], "first_paragraph": "Det finns flera Eduard Müller", "id": "Q234648"}, {"name": "Nigel Nicolson", "jobs": ["Q1930187", "Q82955", "Q2516866", "Q36180"], "first_paragraph": "Nigel Nicolson OBE, född 19 januari 1917 i Belgravia, London, död 23 september 2004 på Sissinghurst Castle, Kent, var en brittisk författare och konservativ politiker.", "id": "Q333231"}, {"name": "Tommy Dorsey", "jobs": ["Q158852", "Q12377274", "Q806349", "Q36834", "Q15981151", "Q544972", "Q10800557"], "first_paragraph": "Tommy Dorsey, född 19 november 1905 i Shenandoah, Pennsylvania, död 26 november 1956 i Greenwich, Connecticut, var en amerikansk jazztrombonist och storbandsledare. Han var bror till Jimmy Dorsey. På 1940-talet gjordes även en långfilm i Hollywood som på svenska fick titeln Bröderna Dorsey spelar upp där Tommy och Jimmy Dorsey spelade sig själva i vuxen ålder. ", "id": "Q313529"}, {"name": "Hayley Williams", "jobs": ["Q488205", "Q639669", "Q177220", "Q36834", "Q486748", "Q131524"], "first_paragraph": "Hayley Nichole Williams, född 27 december 1988 i Meridian, Mississippi, är en amerikansk sångerska och låtskrivare som sjunger i bandet Paramore.", "id": "Q201562"}, {"name": "Elio Petri", "jobs": ["Q2526255", "Q28389"], "first_paragraph": "Elio Petri, ursprungligen Eraclio Petri, född 29 januari 1929 i Rom, död 10 november 1982 i Rom, var en italiensk filmregissör och samhällskritiker.", "id": "Q53044"}, {"name": "Elisabet av Pilica", "jobs": [], "first_paragraph": "Elisabet av Pilica, i Polen kallad Elżbieta Granowska z Pileckich, född 1372, död 1420, var en drottning av Polen, gift 2 maj 1417 med kung Vladislav II av Polen. Hon var dotter till vojvod Otto av Pilica och Jadwiga Melsztyńska. Äktenskapet utsattes för kritik på grund av hennes ålder, eftersom Vladislav förväntades avla mer barn till tronen. ", "id": "Q271520"}, {"name": "Jake Garn", "jobs": ["Q82955", "Q189290", "Q11631"], "first_paragraph": "Edwin Jacob \"Jake\" Garn, född 12 oktober 1932 i Richfield, Utah, är en amerikansk republikansk politiker. Han var borgmästare i Salt Lake City 1972-1974. Han representerade delstaten Utah i USA:s senat 1974-1993.", "id": "Q519256"}]