[{"name": "Roland Barthes", "jobs": ["Q4964182", "Q14467526", "Q4263842", "Q18939491", "Q1622272", "Q28389", "Q21694753", "Q2306091", "Q15980158", "Q24387326"], "first_paragraph": "Roland Barthes, född 12 november 1915 i Cherbourg i Manche, död 26 mars 1980 i Paris, var en fransk författare, litteraturforskare och semiotiker. Barthes var direktor för École pratique des Hautes Études och professor vid Collège de France. ", "id": "Q179109"}, {"name": "Miho Fukumoto", "jobs": ["Q937857"], "first_paragraph": "Miho Fukumoto, född 2 oktober 1983 i Ibusuki, Kagoshima, är en japansk fotbollsspelare som tog OS-silver i damfotbollsturneringen vid de olympiska fotbollsturneringarna 2012 i London. ", "id": "Q292367"}, {"name": "Absalom", "jobs": ["Q483501"], "first_paragraph": "Absalom eller Avshalom (hebreiska: אַבְשָלוֹם, Avšalom, betyder far är frid) var enligt Gamla testamentet son till Kung David. Han omtalas där som kungadömet Israels vackraste man (Andra Samuelsboken 14:25).", "id": "Q205372"}, {"name": "Ben Sahar", "jobs": ["Q937857"], "first_paragraph": "Ben Sahar (hebreiska: בן סהר), född 10 augusti 1989 i Holon, Israel, är en israelisk fotbollsspelare som för närvarande spelar i Willem II.", "id": "Q342364"}, {"name": "Carsten Byhring", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Carsten Byhring, född 8 december 1918 i Kristiania (nuvarande Oslo), död där 6 april 1990, var en norsk skådespelare, regissör och manusförfattare.", "id": "Q346535"}, {"name": "Jean-Pierre Papin", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Jean-Pierre Papin, född 5 november 1963 i Boulogne-sur-Mer, är en fransk före detta fotbollsspelare som fick Ballon d'Or 1991.", "id": "Q13494"}, {"name": "Maurice Utrillo", "jobs": ["Q1028181"], "first_paragraph": "Maurice Utrillo, född 25 december 1883 i Paris, Frankrike, död 5 november 1955 i Dax, Frankrike, var en fransk målare. Han var son till målarinnan Suzanne Valadon.", "id": "Q108301"}, {"name": "Betty Robinson", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Betty Robinson, född 23 augusti 1911 i Riverdale i Illinois, död 18 maj 1999, var en amerikansk friidrottare som tävlade under 1920-talet och 1930-talet i kortdistanslöpning.", "id": "Q235151"}, {"name": "Grace Jackson", "jobs": ["Q4009406"], "first_paragraph": "Grace Jackson, född den 14 juni 1961, Saint Ann, Jamaica är en jamaicansk före detta friidrottare som tävlade i kortdistanslöpning.", "id": "Q261260"}, {"name": "Gary Barlow", "jobs": ["Q488205", "Q639669", "Q183945", "Q177220"], "first_paragraph": "Gary Barlow, född 20 januari 1971 i Frodsham, Cheshire, är mest känd som medlem och låtskrivare i gruppen Take That. År 1997 hade han som soloartist en hit med låten Love Won't Wait.", "id": "Q328753"}, {"name": "Zoltán Berczik", "jobs": ["Q13382519"], "first_paragraph": "Zoltán Berczik född 7 augusti 1937 i Novi Sad, död 11 januari 2011 i Budapest, Ungern , var en ungersk bordtennisspelare. Han var europamästare i singel, dubbel, mixed dubbel och lag.", "id": "Q180456"}]