[{"name": "Israel Shamir", "jobs": ["Q1930187", "Q36180", "Q333634"], "first_paragraph": "Israel Adam Shamir, folkbokförd i Sverige som Adam Ermash (tidigare Jöran Jermas), är en kontroversiell rysk-israelisk-svensk författare och journalist. Shamirs skrifter är koncentrerade kring Israel-Palestina-konflikten. Far till journalisten Johannes Wahlström.", "id": "Q549603"}, {"name": "Thomas Savery", "jobs": ["Q151197", "Q205375", "Q81096"], "first_paragraph": "Thomas Savery, född 1650 i Shilstone, Devonshire, död 1715 i London, var en engelsk uppfinnare. Han är känd för att ha konstruerat den första fungerande ångmaskinen tillsammans med Thomas Newcomen.", "id": "Q310720"}, {"name": "Abraham Berge", "jobs": ["Q82955", "Q131512"], "first_paragraph": "Abraham Theodor Berge, född 20 augusti 1851 i Lyngdal, död 10 juli 1936, var en norsk politiker från Venstre och Frisinnede Venstre.", "id": "Q329789"}, {"name": "Joseph Barcroft", "jobs": ["Q2055046", "Q1622272"], "first_paragraph": "Joseph Barcroft, född 26 juli 1872 i Newry i County Down i Nordirland, död 21 mars 1947 i Cambridge, var en brittisk fysiolog.", "id": "Q377985"}, {"name": "Lee Haney", "jobs": ["Q15982795"], "first_paragraph": "Lee Haney, född 11 november 1959, är en amerikansk kroppsbyggare. Haney är 1,80 m lång och delar rekordet i störst antal Mr. Olympia-vinster, åtta stycken (från 1984 till 1991). Han delar rekordet med Ronnie Coleman.", "id": "Q506204"}, {"name": "Stat Quo", "jobs": ["Q639669", "Q2252262", "Q177220"], "first_paragraph": "Stat Quo, artistnamn för Stanley Benton, född 24 juli 1979 i Atlanta, USA, är en amerikansk hiphopartist.", "id": "Q587852"}, {"name": "Johann Philipp Becker", "jobs": ["Q3242115"], "first_paragraph": "Johann Philipp Becker, född 20 mars 1809 i Frankenthal (Pfalz), död 7 december 1886 i Genève, var en tysk radikal politiker.", "id": "Q71993"}, {"name": "Keaton Ellerby", "jobs": ["Q11774891"], "first_paragraph": "Keaton Ellerby, född 5 november 1988, är en kanadensisk professionell ishockeyspelare som spelar för Mora IK i SHL. Han har tidigare representerat Florida Panthers, Los Angeles Kings och Winnipeg Jets i NHL.", "id": "Q669080"}, {"name": "Ferenc Bene", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Ferenc Bene, född 17 december 1944 i Balatonújlak, död 27 februari 2006 i Budapest, var en ungersk fotbollsspelare.", "id": "Q361244"}, {"name": "Jari Isometsä", "jobs": ["Q13382608"], "first_paragraph": "Jari Isometsä, född 11 september 1968 i Nedertorneå, är en före detta finländsk längdskidåkare. Isometsä började tävla i världscupen 1990 och höll på fram till och med 2006. Totalt blev det fyra segrar i världscupen. Han var med vid tre olympiska spel (1992, 1994 och 1998). Vid alla tre tillfällen var han med i det finska stafettlag som kom trea. Han tog också fyra VM-medaljer varav tre i stafett. Den enda individuella mästerskapsmedaljen tog han vid VM i Thunder Bay 1995 då han tog brons på dubbeljakten. Isometsä blev tillsammans med fem andra finska skidåkare fälld för dopning efter att ha använt dopningsmedlet Hemohes vid hemma-VM i Lahtis 2001.", "id": "Q720887"}, {"name": "Jerry Lee Lewis", "jobs": ["Q177220", "Q486748", "Q36834", "Q639669", "Q488205"], "first_paragraph": "Jerry Lee Lewis, även känd under smeknamnet The Killer, född 29 september 1935 i Ferriday i Louisiana, är en amerikansk rockartist, sångare och pianist. Han är son till Elmo och Mamie Lewis, storebror till Linda Gail och Frankie Jean Lewis och lillebror till Elmo Lewis Jr.", "id": "Q202729"}]