[{"name": "Paul Schrader", "jobs": ["Q28389", "Q2526255"], "first_paragraph": "Paul Schrader, född 22 juli 1946 i Grand Rapids, Michigan, är en amerikansk filmregissör och manusförfattare.", "id": "Q363989"}, {"name": "Gottfried Achenwall", "jobs": ["Q185351", "Q188094", "Q170790", "Q201788", "Q2732142", "Q1622272"], "first_paragraph": "Gottfried Achenwall, född 20 oktober 1719 i Elbing, död 1 maj 1772 i Göttingen, var en tysk statistiker.", "id": "Q215933"}, {"name": "Stevan Jovetić", "jobs": ["Q937857"], "first_paragraph": "Stevan Jovetić, född 2 november 1989 i Titograd, Jugoslavien (nuvarande Podgorica, Montenegro), är en montenegrinsk (och tidigare jugoslavisk) fotbollsspelare som spelar för Monaco i Ligue 1. ", "id": "Q294541"}, {"name": "Lal Bahadur Shastri", "jobs": ["Q82955"], "first_paragraph": "Lal Bahadur Shastri, född 2 oktober 1904 i Varanasi, Förenade provinserna (i nuv. Uttar Pradesh), död 11 januari 1966 i Tasjkent, Sovjetunionen, var en indisk politiker (INC) och Indiens premiärminister 1964–1966. ", "id": "Q244689"}, {"name": "Ptolemaios IV Filopator", "jobs": ["Q2304859"], "first_paragraph": "Ptolemaios IV Filopator, död 204 f.Kr., kung i ptolemeiska riket, son till Ptolemaios III Euergetes, far till Ptolemaios V Epifanes.", "id": "Q39595"}, {"name": "Randy Brecker", "jobs": ["Q12377274", "Q36834", "Q15981151"], "first_paragraph": "Randal Edward \"Randy\" Brecker, född 27 november 1945 i Cheltenham, Pennsylvania, är en amerikansk trumpetare och flygelhornist. Han spelar mest inom genrerna jazz, rock, R&B, och har framträtt och spelat in med Stanley Turrentine, Billy Cobham, Bruce Springsteen, Lou Reed, Sandip Burman, Charles Mingus, Blood, Sweat & Tears, Horace Silver, Frank Zappa, Parliament, Chris Parker, Jaco Pastorius, Dire Straits, och många fler. ", "id": "Q48996"}, {"name": "John Prescott", "jobs": ["Q82955", "Q15627169", "Q7615661"], "first_paragraph": "John Leslie Prescott, född 31 maj 1938 i Prestatyn, Denbighshire, är en brittisk politiker (Labourpartiet), som var Storbritanniens biträdande premiärminister under hela Tony Blairs tid som premiärminister 1997–2007.", "id": "Q332393"}, {"name": "Wang Haibin", "jobs": ["Q13381863"], "first_paragraph": "Wang Haibin (förenklad kinesiska: 王海滨; traditionell kinesiska: 王海濱; pinyin: Wáng Hǎibīn), född den 15 december 1973 i Nanning, Kina, är en kinesisk fäktare som bland annat tog OS-silver i herrarnas lagtävling i florett i samband med de olympiska fäktningstävlingarna 2004 i Aten.", "id": "Q703851"}, {"name": "Ernst von Mohl", "jobs": ["Q1231865", "Q1622272", "Q121594", "Q2468727", "Q16267607"], "first_paragraph": "Ernst Friedrich von Mohl, född den 20 juli 1849, död den 8 januari 1929 i München, var en tysk klassisk filolog.", "id": "Q91339"}, {"name": "Eline Berings", "jobs": ["Q11513337"], "first_paragraph": "Eline Berings, född den 28 maj 1986 i Gent, är en belgisk friidrottare som tävlar i häcklöpning.", "id": "Q167400"}, {"name": "Elmer McCollum", "jobs": ["Q2919046", "Q1622272"], "first_paragraph": "Elmer Verner McCollum, född 3 mars 1879, död 15 november 1967, var en amerikansk biokemist. ", "id": "Q52354"}]