[{"name": "Kinga av Polen", "jobs": ["Q2478141"], "first_paragraph": "Kinga av Polen, ursprungligen Kunigunda av Ungern, född 1224 Esztergom (Ungern), död 12 juli 1292, är ett romersk-katolskt helgon. Hon var hertiginna av Polen som gift med hertig Boleslav V av Polen. ", "id": "Q233012"}, {"name": "Nicolás Pareja", "jobs": ["Q937857"], "first_paragraph": "Nicolás Martín Pareja, född 19 januari 1984 i Buenos Aires, är en argentinsk fotbollsspelare (försvarare) som spelar för Sevilla. Han har tidigare spelat för Argentinos Juniors, RSC Anderlecht och RCD Espanyol.", "id": "Q357766"}, {"name": "Molly Ringwald", "jobs": ["Q10798782", "Q10800557", "Q177220", "Q6625963", "Q36180", "Q5716684", "Q2259451"], "first_paragraph": "Molly Kathleen Ringwald, född 18 februari 1968 i Roseville, Kalifornien, är en amerikansk skådespelare. Ringwald var framför allt populär under 1980-talet och hade huvudrollen i flera av John Hughes filmer, bland annat Födelsedagen (1984), Breakfast Club (1985) och Pretty in Pink (1986). Hon är en av skådespelarna som utgjorde \"Brat Pack\".", "id": "Q231460"}, {"name": "Maila Nurmi", "jobs": ["Q10800557"], "first_paragraph": "Maila Nurmi, född som Maila Syrjäniemi 21 december 1921 i Petsamo, död 10 januari 2008 i Los Angeles, Kalifornien, var en finsk-amerikansk skådespelerska, mest känd för sitt alter ego Vampira på 1950-talet. Vampira var värd för ett TV-program som visade skräckfilmer och medverkade sedan i den numera ökända kultfilmen Plan 9 from Outer Space (1959), regisserad av Ed Wood Jr.", "id": "Q237813"}, {"name": "Víctor Bernárdez", "jobs": ["Q937857"], "first_paragraph": "Víctor Salvador Bernárdez Blanco, född 24 maj 1982 i La Ceiba, Honduras, är en honduransk före detta fotbollsspelare. Han spelade mellan 2004 och 2014 för Honduras landslag.", "id": "Q462522"}, {"name": "Marc Warren", "jobs": ["Q11303721"], "first_paragraph": "Marc Warren, född 20 mars 1967 i Northampton, England, Storbritannien, är en engelsk skådespelare, mest känd för sin roll som Danny Blue i Hustle. Warren har bland annat också spelat rollen som Steve Dunham i Green Street Hooligans och rollen som menige Albert Blight i Band of Brothers.", "id": "Q766373"}, {"name": "Nanny", "jobs": ["Q1397808"], "first_paragraph": "Nanny kan avse:", "id": "Q235558"}, {"name": "Susan Dey", "jobs": ["Q33999", "Q4610556", "Q10798782", "Q10800557"], "first_paragraph": "Susan Hallock Dey, född som Susan Hallock Smith den 10 december 1952 i Pekin, Illinois, är en amerikansk skådespelare. Dey är mest känd för rollen som \"Grace Van Owen\" i TV-serien Lagens änglar. År 1987 erhöll hon en Golden Globe för sin rollgestaltning.", "id": "Q447293"}, {"name": "Carolyn B. Maloney", "jobs": ["Q82955", "Q36180"], "first_paragraph": "Carolyn Bosher Maloney, född 19 februari 1946 i Greensboro, North Carolina, är en amerikansk demokratisk politiker. Hon representerar delstaten New Yorks fjortonde distrikt i USA:s representanthus sedan 1993.", "id": "Q455833"}, {"name": "Marina Schiptjenko", "jobs": ["Q177220", "Q1075651", "Q13590141", "Q947873", "Q2722764"], "first_paragraph": "Anna Marina Schiptjenko, född 27 juli 1965 i Malmö, är en svensk gallerist och musiker. ", "id": "Q586975"}, {"name": "Wilhelm Gass", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Friedrich Wilhelm Joachim Heinrich Gass, född den 28 november 1813 i Breslau, död den 21 februari 1889 i Heidelberg, var en tysk teolog, son till den Schleiermacher närstående, framstående kyrkomannen och teologen Joachim Christian Gass (1776-1831).", "id": "Q87444"}]