[{"name": "Franz Xaver von Wulfen", "jobs": ["Q2374149"], "first_paragraph": "Franz Xaver von Wulfen, född 5 november 1728 i Belgrad, död 16 mars 1805 i Klagenfurt, var en österrikisk friherre och botaniker.", "id": "Q698014"}, {"name": "George Howard Williams", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "George Howard Williams, född 1 december 1871 i California i Missouri, död 25 november 1963 i Sarasota i Florida, var en amerikansk republikansk politiker och jurist. Han representerade delstaten Missouri i USA:s senat 1925–1926.", "id": "Q595844"}, {"name": "Albert Stanley, 1st Baron Ashfield", "jobs": ["Q82955"], "first_paragraph": "Albert Henry Stanley, 1:st Baron Ashfield, PC, TD, född Albert Henry Knattriess den 8 augusti 1874, död 4 november 1948, var en brittisk-amerikansk affärsman som var verkställande direktör samt ordförande i Underground Electric Railways Company of London (UERL) från 1910 till 1933 och ordförande i London Passenger Transport Board (LPTB) från 1933 till 1947.", "id": "Q333287"}, {"name": "Julian Glover", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Julian Wyatt Glover, född 25 mars 1935 i London, är en brittisk skådespelare. Son till Honor Ellen Morgan (född Wyatt) och Claude Gordon Glover. Båda verksamma inom BBC.", "id": "Q499644"}, {"name": "Hugo Kołłątaj", "jobs": ["Q82955", "Q36180", "Q4964182", "Q201788", "Q1622272", "Q250867"], "first_paragraph": "Hugo Kołłątaj, född 1 april 1750, död 28 februari 1812, var en polsk politiker.", "id": "Q127345"}, {"name": "Wilkie Collins", "jobs": ["Q36180", "Q1930187", "Q6625963", "Q214917", "Q1209498"], "first_paragraph": "William Wilkie Collins, född 8 januari 1824 i London, död 23 september 1889 i London, var en brittisk författare, son till William Collins.", "id": "Q210740"}, {"name": "Matt Derbyshire", "jobs": ["Q937857"], "first_paragraph": "Matt Derbyshire, född 14 april 1986 i Blackburn, är en engelsk fotbollsspelare (anfallare) som spelar för Rotherham United.", "id": "Q376404"}, {"name": "Kasimir Edschmid", "jobs": ["Q36180", "Q1930187"], "first_paragraph": "Eduard Schmidt, mest känd under pseudonymen Kasimir Edschmid, född 5 oktober 1890 i Darmstadt, död 31 augusti 1966 i schweiziska Vulpera, Engadin, var en tysk författare.", "id": "Q69428"}, {"name": "Anže Kopitar", "jobs": ["Q11774891"], "first_paragraph": "Anže Kopitar, född 24 augusti 1987 i Jesenice, Slovenien, är en slovensk professionell ishockeyspelare som spelar för Los Angeles Kings i NHL och den 16 juni 2016 valdes han till lagkapten i Los Angeles Kings. Han valdes som elfte spelare totalt i första rundan i NHL-draften 2005 av Los Angeles Kings. Kopitar är den förste ishockeyspelaren från Slovenien som spelat i NHL.", "id": "Q375787"}, {"name": "David Walliams", "jobs": ["Q10798782", "Q33999", "Q245068", "Q36180", "Q6625963", "Q18814623", "Q4853732", "Q28389", "Q2259451", "Q10800557", "Q482980"], "first_paragraph": "David Walliams, ursprungligen David Edward Williams, född 20 augusti 1971 i Merton i London, är en brittisk komiker.", "id": "Q359665"}, {"name": "Aliuska López", "jobs": ["Q11513337"], "first_paragraph": "Aliuska López, född den 29 augusti 1969 i Havanna, är en spansk före detta friidrottare som tävlade i häcklöpning. Fram till och med 2003 tävlade hon för Kuba. Hon är även kusin med den kubanske längdhopparen Iván Pedroso.", "id": "Q181644"}]