[{"name": "Marisa Berenson", "jobs": ["Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Vittoria Marisa Schiaparelli Berenson, känd som Marisa Berenson, född 15 februari 1947 i New York i New York, är en amerikansk skådespelare.", "id": "Q285419"}, {"name": "Angelin Preljocaj", "jobs": ["Q2490358", "Q5716684", "Q805253"], "first_paragraph": "Angelin Preljocaj, född 1957, Sucy-en-Brie i Frankrike är en fransk dansare och koreograf av albanskt ursprung. ", "id": "Q477891"}, {"name": "Gayle Lynds", "jobs": ["Q482980", "Q36180", "Q6625963"], "first_paragraph": "Gayle Lynds är en amerikansk författare av spänningsromaner, företrädesvis spionromaner. ", "id": "Q455529"}, {"name": "John Wilder Tukey", "jobs": ["Q170790", "Q2732142", "Q1622272", "Q82594", "Q593644"], "first_paragraph": "John Wilder Tukey, född 16 juni 1915, död 26 juni 2000, var en nordamerikansk statistiker, som bl a gjort sig känd för att tillsammans med andra ha återupptäckt den av Carl Friedrich Gauss långt tidigare funna, men bortglömda snabba fourier-transformen.", "id": "Q382207"}, {"name": "Étienne Pierre Ventenat", "jobs": ["Q2374149"], "first_paragraph": "Étienne Pierre Ventenat, född 1 mars 1757 i Limoges, död 13 augusti 1808 i Paris, var en fransk botaniker.", "id": "Q290065"}, {"name": "Jörg Fiedler", "jobs": ["Q13381863"], "first_paragraph": "Jörg Fiedler, född den 21 februari 1978 i Leipzig, Tyskland, är en tysk fäktare som tog OS-brons i herrarnas lagtävling i värja i samband med de olympiska fäktningstävlingarna 2004 i Aten.", "id": "Q66014"}, {"name": "Rudolf Burkert", "jobs": ["Q13382603", "Q13382605"], "first_paragraph": "Rudolf Burkert, född den 31 oktober 1904 i Polaun (nuvarande Polubný) i Böhmen i dåvarande Österrike-Ungern, död den 7 juni 1985, var en sudettysk backhoppare och utövare av nordisk kombination som tävlade för Tjeckoslovakien under 1920-talet och 1930-talet.", "id": "Q262605"}, {"name": "Tore Ruud Hofstad", "jobs": ["Q13382608"], "first_paragraph": "Tore Ruud Hofstad, född 9 augusti 1979 i Hurdal, är en norsk längdåkare från Lillehammer. ", "id": "Q550683"}, {"name": "Alexander Bain", "jobs": ["Q81096"], "first_paragraph": "Alexander Bain kan syfta på:", "id": "Q411628"}, {"name": "Anders Dahl", "jobs": ["Q864503", "Q2374149", "Q18805"], "first_paragraph": "Anders (ursprungligen Andreas) Dahl, född 17 mars 1751 i Varnhem, Skaraborgs län, död 25 maj 1789, halvbror till Olof Kolmodin d.y., och helbror till Christopher Dahl och Erik Dahl var en svensk botaniker. Vid 4 års ålder flyttade han till Saleby. ", "id": "Q496775"}, {"name": "Maja Plisetskaja", "jobs": ["Q805221", "Q2490358", "Q33999", "Q621802", "Q805253"], "first_paragraph": "Maja Michajlovna Plisetskaja (ryska: Майя Михайловна Плисецкая), född 20 november 1925 i Moskva, död 2 maj 2015 i München, var en rysk ballerina och koreograf. Hon utnämndes 1960 till prima ballerina assoluta.", "id": "Q460756"}]