[{"name": "Philippe Pétain", "jobs": ["Q82955", "Q193391", "Q189290"], "first_paragraph": "Henri Philippe Omer Pétain, född 24 april 1856 i Cauchy-à-la-Tour i Pas-de-Calais, död 23 juli 1951 på L'Île-d'Yeu i Vendée, var en fransk militär och politiker. Han var fransk statschef 1940–1944.", "id": "Q5721"}, {"name": "Bronwyn Eagles", "jobs": ["Q11513337"], "first_paragraph": "Bronwyn Eagles, född den 23 augusti 1980, är en australisk friidrottare som tävlar i släggkastning.", "id": "Q457375"}, {"name": "Dominique Monami", "jobs": ["Q10833314"], "first_paragraph": "Dominique Monami, född den 31 maj 1973 i Verviers, är en belgisk tennisspelare.", "id": "Q270967"}, {"name": "Filipa Sousa", "jobs": ["Q177220"], "first_paragraph": "Filipa Sousa, född 2 mars 1985 i Albufeira, är en portugisisk sångerska.", "id": "Q464293"}, {"name": "Russell Mwafulirwa", "jobs": ["Q937857"], "first_paragraph": "Russel Mwafulirwa, född 24 februari 1983 i Zomba, är en malawisk fotbollsspelare. Efternamnet har skapat tungvrickning hos de flesta TV- & radiokommentatorer samt bortaspeakers. Rätt uttal ska, enligt honom själv, vara [moá-foli-roá].", "id": "Q715729"}, {"name": "Alfred Kirchhoff", "jobs": ["Q901402", "Q1622272"], "first_paragraph": "Alfred Kirchhoff, född 23 maj 1838 i Erfurt, död 8 februari 1907 i Mockau, Leipzig, var en tysk naturforskare och geograf.", "id": "Q75804"}, {"name": "Christoph Meineke", "jobs": ["Q82955"], "first_paragraph": "Christoph Meineke, född 13 mars 1979 i Hannover, är en partilös tysk kommunalpolitiker och borgmästare i kommunen Wennigsen (Deister) sedan 2006. 2014 valdes han om med 89,6% av rösterna.", "id": "Q113901"}, {"name": "Franko Luin", "jobs": ["Q627325", "Q333634", "Q860918", "Q5322166"], "first_paragraph": "Franko Luin (född 6 april 1941 i Trieste, Italien, av slovenskt ursprung, och död 15 september 2005) var svensk typsnittstecknare. När Franko föddes var det krig i Europa, och Trieste låg i en av skärningspunkterna. Som barn fick han uppleva att hans pappa fördes bort till koncentrationsläger och tog sig hem igen efter krigsslutet. Pappans syskon hjälpte familjen med livsmedel under den perioden.", "id": "Q12890"}, {"name": "Karl Earl Mundt", "jobs": ["Q82955", "Q37226", "Q7643464", "Q131512", "Q519076"], "first_paragraph": "Karl Earl Mundt, född 3 juni 1900 i Humboldt, South Dakota, USA, död 16 augusti 1974 i Washington, D.C., var en amerikansk republikansk politiker.", "id": "Q327912"}, {"name": "Vladimir Artemov", "jobs": ["Q13381572"], "first_paragraph": "Vladimir Artemov (ryska: Владимир Николаевич Артёмов), född den 7 november 1964 i Vladimir, Ryssland, är en sovjetisk gymnast.", "id": "Q484539"}, {"name": "Magnus Lagaböter", "jobs": [], "first_paragraph": "Magnus (Håkonsson) Lagaböter, Magnús Lagabœtir, född den 1 maj 1238, död den 9 maj 1280, var kung av Norge från 1257 och ensam kung från december 1263 till sin död.", "id": "Q334673"}]