[{"name": "Richard Owen", "jobs": ["Q674426", "Q864503", "Q1662561", "Q350979", "Q1622272", "Q10872101"], "first_paragraph": "Sir Richard Owen, född 20 juli 1804 i Lancaster, död 18 december 1892 i London, var en engelsk anatom och paleontolog.", "id": "Q151556"}, {"name": "Asashōryū Akinori", "jobs": ["Q2727289"], "first_paragraph": "Asashōryū Akinori (朝青龍 明徳), född Dolgorsüren Dagvadordzj (Долгорсүрэн Дагвадорж) 27 september 1980 i Ulaanbaatar, Mongoliet, är en före detta sumobrottare. Han var den förste sumobrottare (rikishi) från Mongoliet som uppnått yokozuna-värdighet, den högsta rangen i sumo.", "id": "Q334601"}, {"name": "Humaira Begum", "jobs": ["Q5784340"], "first_paragraph": "Humaira Begum, född 27 juli 1918, död 26 juni 2002, afghansk drottning, gift med kung Mohammed Zahir Shah av Afghanistan. Hon var Afghanistans sista drottning. ", "id": "Q465840"}, {"name": "Michael Castle", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Michael Newbold Castle, född 2 juli 1939 i Wilmington, Delaware, är en amerikansk republikansk politiker. Han var guvernör i delstaten Delaware 1985–1992. Han representerade Delaware i USA:s representanthus 1993–2011.", "id": "Q645215"}, {"name": "Bobby Zamora", "jobs": ["Q937857"], "first_paragraph": "Robert Lester \"Bobby\" Zamora, född 16 januari 1981 i Barking, London, är en engelsk fotbollsspelare med ursprung från Trinidad och Tobago. ", "id": "Q152286"}, {"name": "Jade North", "jobs": ["Q937857"], "first_paragraph": "Jade North, född 7 januari 1982 i Taree i Australien, är en australisk fotbollsspelare som spelar för Brisbane Roar FC.", "id": "Q496065"}, {"name": "Wilhelm Henzen", "jobs": ["Q14467526", "Q3621491"], "first_paragraph": "Johann Heinrich Wilhelm Henzen, född 24 januari 1816 i Bremen, död 27 januari 1887 i Rom, var en tysk klassisk filolog och epigrafiker.", "id": "Q90643"}, {"name": "Krisztina Egerszegi", "jobs": ["Q10843402"], "first_paragraph": "Krisztina Egerszegi, född 16 augusti 1974, är en före detta simmare från Ungern som vann fem OS-guld mellan 1988 och 1996.", "id": "Q229015"}, {"name": "Luther Vandross", "jobs": ["Q177220", "Q488205", "Q183945", "Q36834"], "first_paragraph": "Luther Ronzoni Vandross, född 20 april 1951 på Lower East Side på Manhattan i New York i New York, död 1 juli 2005 i Edison i New Jersey, var en amerikansk R&B-sångare. Under sin karriär sålde Vandross 25 miljoner album och vann åtta Grammys.", "id": "Q311306"}, {"name": "Mohamed Rahmat", "jobs": ["Q82955"], "first_paragraph": "Mohamed Rahmat, född 4 januari 1938 i Pulai, Johor, död 1 januari 2010 i Kuala Lumpur, var en malaysisk politiker. Han var Malaysias informationsminister I två omgångar (1978-1982, 1987-1999).", "id": "Q561704"}, {"name": "Kathryn Morris", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Kathryn Morris, född 28 januari 1969 i Cincinnati, Ohio, är en amerikansk skådespelare, främst känd i rollen som polisen Lily Rush i TV-serien Cold Case.", "id": "Q232968"}]