[{"name": "Chloé Stefani", "jobs": ["Q33999", "Q177220"], "first_paragraph": "Chloé Stefani, född 1981 i Paris, är en fransk skådespelerska. Hon studerade engelska och spanska vid Sorbonne. Hon har studerat skådespeleri under bland annat fyra år vid École du Studio d’Asnières. ", "id": "Q510284"}, {"name": "Jahmir Hyka", "jobs": ["Q937857"], "first_paragraph": "Jahmir Hyka, född 8 mars 1988, är en albansk fotbollsspelare. Hyka är mittfältare men kan även spela anfallare. Sedan 2017 spelar han i den amerikanska klubben San Jose Earthquakes.", "id": "Q463863"}, {"name": "Jesús Gámez", "jobs": ["Q937857"], "first_paragraph": "Jesús Gámez Duarte, född 10 april 1985, är en spansk fotbollsspelare som spelar för Newcastle United. Han spelar främst som högerback.", "id": "Q720908"}, {"name": "Nguyen Ngoc Loan", "jobs": ["Q82955"], "first_paragraph": "Nguyễn Ngọc Loan, född 11 december 1930 eller 1931 i Huế, död 14 juli 1998 i Burke i Virginia (en förort till Washington, D.C.), var en vietnamesisk militär. Han var Sydvietnams polischef från 1965 till 1975.", "id": "Q455390"}, {"name": "Hermann Gollancz", "jobs": ["Q133485", "Q1622272", "Q24262584"], "first_paragraph": "Hermann Gollancz, född 30 november 1852 i Bremen, död 15 oktober 1930 i London, var en brittisk-judisk orientalist. Han var bror till Israel Gollancz och farbror till Victor Gollancz.", "id": "Q350713"}, {"name": "Simonetta Vespucci", "jobs": ["Q1630100", "Q4610556"], "first_paragraph": "Simonetta Vespucci, kallad la bella Simonetta, född 28 januari 1453 i Genua, död 26 april 1476 i Florens, var en italiensk adelsdam, känd för sin skönhet. Hon gav konstnärer inspiration till en rad målningar, bland andra Venus födelse, utförd av Sandro Botticelli.", "id": "Q234125"}, {"name": "Tomoaki Makino", "jobs": ["Q937857"], "first_paragraph": "Tomoaki Makino (槙野 智章 Makino Tomoaki), född 11 maj 1987 i Hiroshima prefektur, Japan, är en japansk fotbollsspelare som spelar i Urawa Red Diamonds.", "id": "Q558869"}, {"name": "Betty Nuthall", "jobs": ["Q10833314"], "first_paragraph": "Betty May Nuthall, gift Shoemaker, född 23 mars 1911, Surbiton, Surrey, England, död 8 november 1983 i New York, var en brittisk högerhänt tennisspelare.", "id": "Q467476"}, {"name": "Richard Burgi", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Richard William Burgi, född 30 juli 1958 i Montclair, New Jersey, är en amerikansk skådespelare. Han har bland annat medverkat i tv-serierna Desperate Housewives, Spejaren (The Sentinel), 24 och flera andra serier och filmer.", "id": "Q442274"}, {"name": "Thomas Jefferson", "jobs": ["Q37226", "Q15442776", "Q42973", "Q185351", "Q36180", "Q193391", "Q82955", "Q4964182", "Q205375", "Q131512", "Q20956728", "Q372436"], "first_paragraph": "Thomas Jefferson, född 13 april 1743 i Shadwell, Virginia, död 4 juli 1826 i Charlottesville, Virginia, var USA:s tredje president 1801–1809 och den andra vicepresidenten 1797–1801. Han var även sändebud i Frankrike, politisk filosof, unitarist, revolutionär, jordbrukare, jordägare, arkitekt, arkeolog, författare, uppfinnare och grundare av University of Virginia. Jefferson var även den främste upphovsmannen till den amerikanska självständighetsförklaringen.", "id": "Q11812"}, {"name": "Anna Loos", "jobs": ["Q177220", "Q10800557"], "first_paragraph": "Anna Loos, född 18 november 1970 i Brandenburg an der Havel, är en tysk skådespelare och sångare. Hon har medverkat i flera tyska filmer och TV-serier, däribland Tatort och Weissensee. Vid sidan av skådespeleriet är hon sångare i bandet Silly.", "id": "Q104925"}]