[{"name": "Valérie Trierweiler", "jobs": ["Q1930187", "Q36180", "Q82955"], "first_paragraph": "Valérie Trierweiler, ursprungligen Valérie Massonneau, född 16 februari 1965 i Angers i Maine-et-Loire, är en fransk journalist. Hon var sambo med Frankrikes president François Hollande fram till den 25 januari 2014 då paret separerade.", "id": "Q230539"}, {"name": "Eduardo Galeano", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Eduardo Galeano, född 3 september 1940 i Montevideo, död 13 april 2015 i Montevideo, var en uruguayansk författare, debattör och journalist. Galeano började med att teckna karikatyrer på en socialistisk veckotidning. Senare var han redaktionschef på veckotidningen Marcha och chefredaktör för dagstidningen Epoca. Efter militärkuppen 1973 gick han i exil i Argentina men tvingades efter Videlas maktövertagande 1976 att fly även därifrån, nu till Spanien. Sedan 1985 bodde han åter i Uruguay. Galeanos mest kända verk är Latinamerikas öppna ådror (Las venas abiertas de América Latina, 1971) och trilogin Eldens minne (Memoria del fuego, 1982–1986), vilka båda avhandlar Latinamerikas historia.", "id": "Q44575"}, {"name": "Ethan Canin", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Ethan Canin född 19 juli 1960 i Ann Arbor är en amerikansk författare.", "id": "Q528593"}, {"name": "Sagid Murtazaljev", "jobs": ["Q19595175"], "first_paragraph": "Sagid Murtazaljev, född den 11 mars 1974, är en rysk brottare som tog OS-guld i tungviktsbrottning i fristilsklassen 2000 i Sydney.", "id": "Q717367"}, {"name": "Archytas", "jobs": ["Q170790", "Q11063", "Q82955", "Q4964182", "Q14915627", "Q16031530"], "first_paragraph": "Archytas, troligen 428-347 f.Kr., var en pythagoré som levde i Tarentum på Platons tid. Han skildras som en man av ädel karaktär samt är berömd som matematiker, statsman och fältherre. Enligt Horatius skall han ha funnit sin död i havet. ", "id": "Q202001"}, {"name": "Trey Songz", "jobs": ["Q177220", "Q33999"], "first_paragraph": "Tremaine Aldon Neverson, född 28 november 1984 i Petersburg i Virginia, mer känd under sitt artistnamn Trey Songz, är en amerikansk sångare, producent och skådespelare.", "id": "Q320190"}, {"name": "Álvaro Siza", "jobs": ["Q42973", "Q1622272"], "first_paragraph": "Álvaro Joaquim de Melo Siza Vieira, född 25 juni 1933 i Matosinhos, är en portugisisk arkitekt. ", "id": "Q251365"}, {"name": "Timocharis", "jobs": ["Q11063"], "first_paragraph": "Timocharis, född cirka 320 f.Kr., död cirka 260 f.Kr., grekisk astronom och filosof. Han föddes troligen i Alexandria och var samtida med Euklides.", "id": "Q550477"}, {"name": "Igor Ojstrach", "jobs": ["Q158852", "Q16145150", "Q1622272"], "first_paragraph": "Igor Davidovitj Ojstrach (ukrainska Игорь Ойстрах), född 27 april 1931, är en ukrainsk violinist.", "id": "Q538219"}, {"name": "Viggo Brun", "jobs": ["Q170790", "Q17486330", "Q1622272"], "first_paragraph": "Viggo Brun, född 13 oktober 1885 i Lier, död 15 augusti 1978 i Drøbak, var en norsk matematiker.", "id": "Q381433"}, {"name": "Charles-François Dupuis", "jobs": ["Q82955", "Q11063", "Q121594", "Q40348", "Q201788"], "first_paragraph": "Charles-François Dupuis, född 26 oktober 1742 i Trie-Château (departementet Oise), död 29 september 1809 i Is-sur-Tille (departementet Côte-d'Or), var en fransk vetenskapsman. ", "id": "Q650895"}]