[{"name": "Eddie Gray", "jobs": ["Q937857"], "first_paragraph": "Edwin \"Eddie\" Gray, född 17 januari 1948 i Glasgow, är en skotsk före detta professionell fotbollsspelare och manager som utgjorde en berömd del som vänsterytter i det legendariska fotbollslaget Leeds United under dess storhetstid på 1960- och 70-talet. Han mest minnesvärda match var den första finalmatchen i FA-cupen 1970 mot Chelsea där han blev utsedd till matchens bästa spelare efter att ha skapat kaos i Chelseas högerförsvar. Han blev Leeds trogen under hela sin spelarkarriär, som varade 18 säsonger; han spelade totalt 579 a-lagmatcher och gjorde 69 mål för klubben. Han representerade dessutom Skottland vid 12 tillfällen och gjorde 3 mål.", "id": "Q111770"}, {"name": "Rudolf Agricola", "jobs": ["Q4964182", "Q639669", "Q36834"], "first_paragraph": "Rudolf Agricola, eg. Roelof Huysman, född 17 februari 1444 i Baflo, Nederländerna, död 27 oktober 1485 i Heidelberg, var en nederländsk humanist.", "id": "Q365557"}, {"name": "Abd al-Aziz ar-Rantissi", "jobs": ["Q82955", "Q39631"], "first_paragraph": "Abd al-Aziz ar-Rantissi född 23 oktober 1947 i byn Yubna, Palestina, död 17 april 2004 av sju israeliska robotar som avfyrades mot hans bil. Rantissi var en av Hamas grundare och ledare samt utbildad läkare. Han var fram till sin död gift med Jamila ash-Shanti, som valdes in i det palestinska parlamentet 2006.", "id": "Q307182"}, {"name": "Caterine Ibargüen", "jobs": ["Q2066131"], "first_paragraph": "Caterine Ibargüen, född den 12 februari 1984 i Turbo, Antioquia, är en colombiansk friidrottare som tävlar i tresteg. Hennes personliga rekord är 15,31 meter. Hon är även en duktig höjdhoppare med personligt rekord på 1,93 meter.", "id": "Q6348"}, {"name": "Pavlina Scasná", "jobs": ["Q937857"], "first_paragraph": "Pavlína Ščasná, född 3 april 1982, är en tjeckisk fotbollsspelare (mittfältare/anfallare) som har spelat för bland annat FC Rosengård (tidigare LDB FC) och Tjeckiska Landslaget. ", "id": "Q524070"}, {"name": "Frederick Temple", "jobs": ["Q42603"], "first_paragraph": "Frederick Temple kan syfta på:", "id": "Q3087171"}, {"name": "Stanley Bruce", "jobs": ["Q82955", "Q193391", "Q40348"], "first_paragraph": "Stanley Melbourne Bruce, född 15 april 1883, död 25 augusti 1967, var en australiensisk politiker och diplomat.", "id": "Q23358"}, {"name": "Riddick Bowe", "jobs": ["Q11338576", "Q11296761"], "first_paragraph": "Riddick Lamont Bowe, född 10 augusti 1967 i Brooklyn i New York, är en amerikansk före detta tungviktsboxare, världsmästare 1992-1993 och 1995-1996, känd som den förste att slå ned och besegra Evander Holyfield. Som amatör vann Bowe silver i OS 1988 efter förlust i finalen mot Lennox Lewis.", "id": "Q708185"}, {"name": "Wilhelm Busch", "jobs": ["Q201788", "Q1622272"], "first_paragraph": "För den tyske historikern Wilhelm Busch, se Wilhelm Busch (historiker).", "id": "Q109540"}, {"name": "Giorgio Bassi", "jobs": ["Q81096", "Q10349745"], "first_paragraph": "Giorgio Bassi, född 20 januari 1934 i Milano, är en italiensk racerförare.", "id": "Q172332"}, {"name": "Andreas Vesalius", "jobs": ["Q10872101", "Q864503", "Q39631", "Q774306", "Q1622272"], "first_paragraph": "Andreas Vesalius, född i Bryssel i Belgien den 31 december 1514, död 15 oktober 1564, var en läkare och anatom. Han räknas ofta som grundare av den moderna anatomiska vetenskapen. År 1543 publicerade han det banbrytande anatomiska verket De humani corporis fabrica libri septem ('Sju böcker om människokroppens uppbyggnad').", "id": "Q170267"}]