[{"name": "Álvares de Azevedo", "jobs": ["Q36180", "Q49757", "Q15949613", "Q214917", "Q11774202"], "first_paragraph": "Manuel Antônio Álvares de Azevedo, född den 12 september 1831 i São Paulo, död den 25 april 1852 i Rio de Janeiro, var en brasiliansk skald.", "id": "Q250754"}, {"name": "Eustachius", "jobs": ["Q189290"], "first_paragraph": "Sankt Eustachius är ett helgon inom Romersk-katolska kyrkan.", "id": "Q218921"}, {"name": "Luo Yutong", "jobs": ["Q16004431"], "first_paragraph": "Luo Yutong (kinesiska: 罗玉通, pinyin: Luó Yùtōng, född 6 oktober 1985 i Huicheng, Huizhou, Guangdong) är en kinesisk simhoppare.", "id": "Q703830"}, {"name": "Huang Wen-Po", "jobs": ["Q10871364"], "first_paragraph": "Huang Wen-Po (förenklad kinesiska: 黄文博; traditionell kinesiska: 黃文博; pinyin: Huáng Wénbó), född den 29 oktober 1971 i länet Tainan på Taiwan, är en före detta basebollspelare (pitcher) som tog silver vid olympiska sommarspelen 1992 i Barcelona.", "id": "Q701859"}, {"name": "Meghan Musnicki", "jobs": ["Q13382576"], "first_paragraph": "Meghan Musnicki, född den 5 februari 1983 i Canandaigua i USA, är en amerikansk roddare.", "id": "Q452645"}, {"name": "Jochen Mass", "jobs": ["Q10841764"], "first_paragraph": "Joachim \"Jochen\" Mass, född 30 september 1946 i Dorfen i Tyskland, är en tysk racerförare. ", "id": "Q57459"}, {"name": "Joe Cahill", "jobs": ["Q11499147"], "first_paragraph": "Joe Cahill (iriska: Seosamh Ó Cathail), född 19 maj 1920 i Belfast, död 23 juli 2004 i Belfast, var en ledande kraft inom Provisoriska IRA som 1969 bröt sig fri från Officiella IRA. Man vägrade ta order från Billy McMillen i Dublin eftersom Officiella IRA ansåg att man ej skulle försvara katolska bostadsområden. Cahill hade under sitt liv flera höga poster inom både Sinn Féin och PIRA. Han var 1971-1972 befälhavare för PIRAs Belfast-brigad. Han tjänstgjorde även som PIRA:s vapeninhandlare. ", "id": "Q331474"}, {"name": "Joel Isasi", "jobs": ["Q11513337"], "first_paragraph": "Joel Isasi, född den 31 juli 1967 i Mantanzas, Kuba, är en kubansk friidrottare inom kortdistanslöpning.", "id": "Q426108"}, {"name": "Léonhard Quaglia", "jobs": ["Q10866633", "Q11774891"], "first_paragraph": "Léonhard Quaglia, född 1896 och okänt när han dog, var en fransk ishockeyspelare och hastighetsåkare på skridskor. Som ishockeyspelare deltog han tre olympiska spel: Antwerpen 1920, Chamonix 1924 och i Sankt Moritz 1928. Han deltog även som hastighetsåkare på skridskor i de olympiska spelen i Chamonix 1924 och i Sankt Moritz 1928.", "id": "Q43362"}, {"name": "Lívia Mossóczy", "jobs": ["Q13382519"], "first_paragraph": "Lívia Mossóczy, är/var en ungersk före detta bordtennisspelare och världsmästare i dubbel. ", "id": "Q512888"}, {"name": "Orlando Hernández", "jobs": ["Q10871364"], "first_paragraph": "Orlando Hernández Pedroso, även kallad El Duque (Hertigen), född den 11 oktober 1965 i Villa Clara, är en kubansk före detta professionell basebollspelare som spelade tio säsonger i den kubanska ligan Serie Nacional de Béisbol (SNB) 1986–1996 och därefter nio säsonger i Major League Baseball (MLB) 1998–2002 och 2004–2007. Hernández var högerhänt pitcher.", "id": "Q129443"}]