[{"name": "Anastasija Petryk", "jobs": ["Q177220"], "first_paragraph": "Anastasija Petryk, född 4 maj 2002, är en ukrainsk sångerska.", "id": "Q277168"}, {"name": "Josiah Willard Gibbs", "jobs": ["Q170790", "Q169470", "Q593644", "Q1622272", "Q19350898", "Q81096"], "first_paragraph": "Josiah Willard Gibbs, född 11 februari 1839 i New Haven, Connecticut, död 28 april 1903 i New Haven, var en amerikansk teoretisk fysiker, kemist och matematiker som lade den teoretiska grunden till stora delar av den kemiska termodynamiken och andra delar av den fysikaliska kemin, samt uppfann vektoranalysen tillsammans med Oliver Heaviside. Hans mest kända artikel är On the Equilibrium of Heterogeneous Substances från 1876, som beskriver jämvikter mellan olika faser. Han tillbringade hela sin karriär vid Yale, som gav honom den första amerikanska doktorsgraden inom teknik.", "id": "Q153243"}, {"name": "Ondřej Moravec", "jobs": ["Q16029547"], "first_paragraph": "Ondřej Moravec, född den 9 juni 1984, är en tjeckisk skidskytt. Moravec debuterade i världscupen 2003. Han tog sin första individuella pallplacering i världscupen den 15 december 2012 i jaktstarten i Pokljuka när han körde upp sig från åttonde till andra plats. Den 3 mars 2013 tog Moravec sin första världscupseger i masstartsloppet över 15 km i norska Holmenkollen.", "id": "Q719477"}, {"name": "Warren Ellis", "jobs": ["Q36834", "Q639669", "Q1327329", "Q1259917", "Q33999", "Q28389"], "first_paragraph": "Warren Ellis kan syfta på:", "id": "Q2326455"}, {"name": "Ernst Henne", "jobs": ["Q3014296", "Q10349745"], "first_paragraph": "Ernst Jakob Henne, född 22 februari 1904 i Weiler im Allgäu, död 22 maj 2005 i Gran Canaria, var en tysk racingförare som tävlade med motorcykel och bil. Henne var även framgångsrik som företagare. ", "id": "Q75616"}, {"name": "Jean-Marie Pfaff", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Jean-Marie Pfaff, född 4 december 1953, är en belgisk före detta fotbollsspelare.", "id": "Q155065"}, {"name": "Matt Carkner", "jobs": ["Q11774891"], "first_paragraph": "Matthew \"Matt\" Carkner, född 3 november 1980, är en kanadensisk professionell ishockeyspelare som spelar för New York Islanders i NHL. Han har tidigare representerat Ottawa Senators och San Jose Sharks på NHL-nivå.", "id": "Q346225"}, {"name": "Erik Axel Karlfeldt", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Erik Axel Karlfeldt, ursprungligen Eriksson, född 20 juli 1864 i Karlbo i Folkärna socken, Kopparbergs län, död 8 april 1931 i Engelbrekts församling, Stockholm, var en svensk poet och författare. Han var ledamot av Svenska Akademien 1904–1931 och postum mottagare av Nobelpriset i litteratur 1931. ", "id": "Q134641"}, {"name": "Antonio Porta", "jobs": ["Q3665646"], "first_paragraph": "Antonio Porta, född 1983 i Firmat, Argentina, är en argentinsk idrottare som tog OS-brons i basket 2008 i Peking. Detta var Argentinas andra medalj i herrbasket vid olympiska sommarspelen, efter guldet 2004 i Aten, där Ginóbili dock inte deltog.", "id": "Q604395"}, {"name": "John Kasich", "jobs": ["Q82955", "Q43845", "Q806798", "Q2883465", "Q703534"], "first_paragraph": "John Richard Kasich, född 13 maj 1952 i McKees Rocks, Pennsylvania, är en amerikansk republikansk politiker. Han representerade Ohios 12:e distrikt i USA:s representanthus 1983–2001. Han är Ohios guvernör sedan 2011.", "id": "Q69319"}, {"name": "Driss Chraïbi", "jobs": ["Q36180", "Q1930187", "Q4853732", "Q487596", "Q24702769"], "first_paragraph": "Driss Chraïbi född 15 juli 1926 i El Jadida, död 1 april 2007 i Drôme, var en marockansk författare.", "id": "Q379960"}]