[{"name": "Santillana", "jobs": ["Q937857", "Q43845"], "first_paragraph": "Carlos Alonso González, mest känd som Santillana, född 23 augusti 1952 i Santillana del Mar i Kantabrien, är en spansk f.d. fotbollsspelare som gjorde 56 landskamper för Spanien och 461 matcher för Real Madrid 1971–1988 innan han lade skorna på hyllan för gott.", "id": "Q32763"}, {"name": "Steve Schirripa", "jobs": ["Q3282637", "Q10798782", "Q10800557", "Q33999", "Q36180", "Q177220", "Q266569", "Q2405480"], "first_paragraph": "Steven Ralph \"Steve\" Schirripa (IPA: /ʃᵻˈriːpə/), född 3 september 1958 i New York, är en amerikansk skådespelare. Schirripa är kanske mest känd för sin roll som Bobby \"Bacala\" Baccalieri i TV-serien Sopranos, 2000–2007. Han har också bland annat spelat Leo Boykewich i The Secret Life of the American Teenager.", "id": "Q380904"}, {"name": "Göran Therborn", "jobs": ["Q2306091", "Q1622272"], "first_paragraph": "Göran Therborn, född 23 september 1941 i Kalmar, är en svensk professor i sociologi vid Cambridge University. Han är bland de mest citerade samtida marxistiska sociologerna. Han har flitigt skrivit i tidskrifter som New Left Review och uppmärksammats för behandling av ämnen som faller inom ramverket för sentida Marxuttolkning. Ämnen han skrivit uttömmande om innefattar sambandet mellan samhällets klasstruktur och hur statsapparaten fungerar, hur ideologi formas hos enskilda och den marxistiska traditionens framtid.", "id": "Q455767"}, {"name": "René Barjavel", "jobs": ["Q36180", "Q1930187", "Q6625963", "Q28389", "Q4263842", "Q18844224"], "first_paragraph": "René Barjavel, född 24 januari 1911 i Nyons, Drôme, död 24 november 1985 i Paris, var en fransk författare och en av föregångarna inom science fiction. ", "id": "Q562556"}, {"name": "Toshiki Kaifu", "jobs": ["Q82955"], "first_paragraph": "Toshiki Kaifu (japanska:海部 俊樹 Kaifu Toshiki), född 2 januari 1931, var Japans 76:e och 77:e premiärminister mellan 1989 och 1991.", "id": "Q315579"}, {"name": "Giorgi Gogsjelidze", "jobs": ["Q19595175"], "first_paragraph": "Giorgi Gogsjelidze, född den 7 november 1979 i Gori, är en georgisk brottare som tog OS-brons i tungviktsbrottning i fristilsklassen 2008 i Peking.", "id": "Q562272"}, {"name": "J. Paul Getty", "jobs": ["Q10732476", "Q18814623", "Q131524"], "first_paragraph": "Jean Paul Getty, eller J. Paul Getty, född 15 december 1892 i Minneapolis, Minnesota, död 6 juni 1976 på Sutton Place i Surrey, Storbritannien, var en amerikansk oljemagnat och konstsamlare, grundare och ägare av oljebolaget Getty Oil.", "id": "Q318591"}, {"name": "Rahmon Nabijev", "jobs": ["Q82955"], "first_paragraph": "Rahmon Nabijev (tadzjikiska: Раҳмон Набиев; ryska: Рахмон Набиев, Rachmon Nabijev), född 5 oktober 1930 i Chudzjand, död 11 april 1993 i Chudzjand, var Tadzjikistans president 1991-1993.", "id": "Q558515"}, {"name": "Armando Iannucci", "jobs": ["Q9334029", "Q36180", "Q245068", "Q3406651", "Q578109", "Q8178443", "Q28389", "Q2526255"], "first_paragraph": "Armando Giovanni Iannucci, född 28 november 1963 i Glasgow, Skottland, är en skotsk komiker, författare, regissör, artist och radioproducent. Han är bland annat känd för att ha producerat radioserien On the Hour, TV-serierna The Thick of It och Veep. År 2009 långfilmsdebuterade han med In the Loop med bland andra Peter Capaldi och James Gandolfini i rollerna. Vid Oscarsgalan 2010 nominerades han i kategorin Bästa manus efter förlaga för filmen.", "id": "Q646929"}, {"name": "Bill Joy", "jobs": ["Q82594", "Q81096", "Q5482740"], "first_paragraph": "Bill Joy, född 8 november 1954, är en amerikansk programmerare och en av grundarna till Sun Microsystems. Han skrev stora delar av Unix-implementationen BSD, däribland TCP/IP-stacken, vi och csh. Joy är en av upphovsmännen till programmeringsspråket Java.", "id": "Q335047"}, {"name": "Nick Price", "jobs": ["Q11303721"], "first_paragraph": "Nick Price, född 28 januari 1957 i Durban, Sydafrika, är en professionell golfspelare som representerar Zimbabwe och bor i USA.", "id": "Q612279"}]