[{"name": "Riccardo Muti", "jobs": ["Q158852", "Q1198887", "Q639669"], "first_paragraph": "Riccardo Muti, född 28 juli 1941 i Molfetta i Apulien, Italien, är en italiensk dirigent. Han var chefsdirigent vid La Scala i Milano 1986–2005 och Philadelphia Orchestra 1980–1992. Sedan 2010 är han chefsdirigent för Chicago Symphony Orchestra.", "id": "Q276038"}, {"name": "Richard Holt Hutton", "jobs": ["Q1930187"], "first_paragraph": "Richard Holt Hutton, född den 2 juni 1826 i Leeds, död den 9 september 1897, var en engelsk teolog och litteratör. ", "id": "Q283313"}, {"name": "Patrick Müller", "jobs": ["Q937857"], "first_paragraph": "Patrick Müller, född 17 december 1976, är en schweizisk före detta fotbollsspelare (försvarare). Han spelade i det schweiziska landslaget åren 1998-2008.", "id": "Q315336"}, {"name": "Toshio Suzuki", "jobs": ["Q10349745"], "first_paragraph": "Toshio Suzuki, född 10 mars 1955 i Saitama, är en japansk racerförare. ", "id": "Q171744"}, {"name": "Wendy Wyland", "jobs": ["Q16004431"], "first_paragraph": "Wendy Wyland, född den 25 november 1964 i Jackson, Mississippi och död den 27 september 2003 i Rochester, New York, var en amerikansk simhoppare.", "id": "Q515186"}, {"name": "Aleksej Jasjin", "jobs": ["Q11774891"], "first_paragraph": "Aleksej Valerjevitj Jasjin (ryska: Алексей Валерьевич Яшин), född 5 november 1973 i dåvarande Sverdlovsk i Sovjetunionen (nuvarande Jekaterinburg i Ryssland), är en rysk före detta professionell ishockeyspelare, som bland annat representerat Ottawa Senators och New York Islanders i NHL.", "id": "Q585247"}, {"name": "Luvo Manyonga", "jobs": ["Q11513337", "Q13381428"], "first_paragraph": "Luvo Manyonga, född 8 januari 1991, är en sydafrikansk friidrottare.", "id": "Q633927"}, {"name": "Oliver Fix", "jobs": ["Q16004471"], "first_paragraph": "Oliver Fix, född den 21 juni 1973 i Augsburg, Tyskland, är en tysk kanotist.", "id": "Q477685"}, {"name": "Eberhard von Kuenheim", "jobs": ["Q81096"], "first_paragraph": "Eberhard von Kuenheim, tysk företagsledare, född 2 oktober 1928, 1970-1993 chef för BMW", "id": "Q71690"}, {"name": "Denny Morrison", "jobs": ["Q10866633"], "first_paragraph": "Denny Morrison, född den 8 september 1985 i Chetwynd, Kanada, är en kanadensisk skridskoåkare.", "id": "Q267728"}, {"name": "Ilse Steppat", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Ilse Paula Steppat, född 11 november 1917 i Wuppertal, död 21 december 1969 i Västberlin, var en tysk teater- och filmskådespelare.", "id": "Q63586"}]