[{"name": "Ahmad al-Muqaddasi", "jobs": ["Q901402"], "first_paragraph": "Ahmad al-Muqaddasi (arabiska شمس الدين محمد بن أحمد المقدسي, Šams ad-Dīn Muḥammad b. Aḥmad al-Muqaddasī), även Mohammed ibn Ahmed Chams ad-Din al-Maqdisi, född 945 i Jerusalem, död omkring 1000, var en arabisk geograf och upptäcktsresande. ", "id": "Q294116"}, {"name": "Dieter Riedel", "jobs": ["Q937857"], "first_paragraph": "Dieter Riedel, född den 16 september 1947 i Gröditz, Tyskland, är en östtysk fotbollsspelare som tog OS-guld i fotbollsturneringen vid de olympiska sommarspelen 1976 i Montréal.", "id": "Q530339"}, {"name": "Sylvia Brustad", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Sylvia Brustad, född 19 december 1966 i Elverum, är en norsk ämbetsman och politiker. Brustad har varit statsråd och representerat Arbeiderpartiet i Stortinget.", "id": "Q543152"}, {"name": "Andrej Tupolev", "jobs": ["Q15895020", "Q82955", "Q81096"], "first_paragraph": "Andrej Nikolajevitj Tupolev, född 10 november 1888, död 23 december 1972 i Moskva, var en sovjetisk flygplanskonstruktör, grundare av Tupolev", "id": "Q219734"}, {"name": "Franz von Suppé", "jobs": ["Q36834", "Q158852"], "first_paragraph": "Franz von Suppé, född 18 april 1819 i Spalato (nuvarande Split), Dalmatien, död 21 maj 1895 i Wien, Österrike, var en österrikisk kompositör och skaparen av wienoperetten.", "id": "Q310431"}, {"name": "Peter Markstedt", "jobs": ["Q937857"], "first_paragraph": "Peter Markstedt, född 11 januari 1972, är en svensk fotbollstränare, som tidigare varit aktiv spelare i engelska Premier League, Allsvenskan och norska Tippeligan. ", "id": "Q520991"}, {"name": "Kristofer av Mecklenburg", "jobs": ["Q42603"], "first_paragraph": "Kristofer av Mecklenburg, född 30 juli 1537, död 4 mars 1592, var en mecklenburgsk hertig.", "id": "Q477343"}, {"name": "Demjan Bednyj", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Demjan Bednyj (ryska: Демья́н Бе́дный), född 13 april 1883 i Guvernementet Cherson, Nya Ryssland, Kejsardömet Ryssland och död 25 maj 1945, var en rysk diktare.", "id": "Q439566"}, {"name": "Diane Ladd", "jobs": ["Q33999", "Q2526255", "Q2259451", "Q10798782", "Q36180", "Q10800557"], "first_paragraph": "Diane Ladd, ursprunglign Rose Diane Ladnier, född 29 november 1935 i Meridian, Mississippi, är en amerikansk skådespelare. ", "id": "Q234080"}, {"name": "Lotta Schelin", "jobs": ["Q937857"], "first_paragraph": "Lotta Eva Schelin (tidigare Charlotta Eva Schelin), född 27 februari 1984 i Trångsund, är en svensk före detta fotbollsspelare (yttermittfältare/anfallare), som sist spelade i FC Rosengård. Där spelade hon med tröja nr 8. Hon spelade 2008–2016 i Olympique Lyonnais och spelar i Sveriges landslag, i båda lagen med tröjnummer 8. ", "id": "Q267563"}, {"name": "Albert, furst von Thurn und Taxis", "jobs": ["Q2747456", "Q82955"], "first_paragraph": "Albert, furst von Thurn und Taxis Albert Maria Joseph Maximilian Lamoral, född 8 maj 1867 i Regensburg, död 22 januari 1952, var son till Maximilian Anton, arvprins von Thurn und Taxis (1831-1867) och hans maka Helene, hertiginna i Bayern (1834-1890), syster till kejsarinnan Elisabeth av Österrike. ", "id": "Q62553"}]