[{"name": "Donald R. Pettit", "jobs": ["Q11631", "Q593644"], "first_paragraph": "Donald R. Pettit, född 20 april 1955, är en amerikansk astronaut uttagen i astronautgrupp 16 den 5 december 1996.", "id": "Q363250"}, {"name": "Katie Smith", "jobs": ["Q3665646", "Q5137571"], "first_paragraph": "Katie Smith, född den 4 juni 1974 i Lancaster, USA, är en amerikansk basketspelare som tog tog OS-guld 2008 i Peking. Detta var USA:s fjärde OS-medalj i dambasket i rad. Smith var även med och tog OS-guld 2004 i Aten och även 2000 i Sydney. Hon har satt flest poäng i WNBA genom alla tider. ", "id": "Q435141"}, {"name": "Paul Bronsart von Schellendorff", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Paul Bronsart von Schellendorff, född 25 januari 1832 i Danzig, död 23 juni 1891 på Schettnienen i Ostpreussen, var en tysk militär och politiker. ", "id": "Q65493"}, {"name": "Juliane av Hessen-Darmstadt", "jobs": ["Q715222"], "first_paragraph": "Juliane av Hessen-Darmstadt född 1606, död 1659, var en grevinna av Ostfriesland, gift 1631 greve Ulrik II av Ostfriesland. Hon var Ostfrieslands regent som förmyndare för sin son från 1648 till 1651. ", "id": "Q469975"}, {"name": "Ville Ritola", "jobs": ["Q4439155", "Q11513337"], "first_paragraph": "Vilho (\"Ville\") Eino Ritola, född 18 januari 1896 i Peräseinäjoki, död 24 april 1982 i Helsingfors, var en finsk friidrottare med specialinriktning på långdistans. Ritola vann under 1920-talet totalt åtta olympiska medaljer, varav fem guld. Internationellt var han känd som en av \"de flygande finländarna\".", "id": "Q310447"}, {"name": "Wilhelm Dittenberger", "jobs": ["Q14467526", "Q3621491", "Q16267607", "Q1622272", "Q15632632"], "first_paragraph": "Wilhelm Dittenberger, född den 31 augusti 1840 i Heidelberg, död den 29 december 1906 i Halle, var en tysk klassisk filolog och epigrafiker, son till teologen Wilhelm Theophor Dittenberger. ", "id": "Q65484"}, {"name": "Brenda Fassie", "jobs": ["Q177220"], "first_paragraph": "Brenda Fassie, född 3 november 1964 i Langa i Kapstaden, Sydafrika, död 9 maj 2004 i Johannesburg, Sydafrika, var en populär sydafrikansk popsångerska. Hon dog 9 maj 2004 i sviter efter en astmaattack som eventuellt var relaterad till narkotikamissbruk.", "id": "Q186840"}, {"name": "Denis Alibec", "jobs": ["Q937857"], "first_paragraph": "Denis Alibec, född 5 januari 1991 i Mangalia, är en rumänsk fotbollsspelare (anfallare) som spelar för det rumänska fotbollslaget Steaua București. Denis representerar även Rumäniens landslag där han debuterade 11 oktober 2015 i en EM-kvalmatch mot Färöarna. ", "id": "Q507368"}, {"name": "Eugen Neureuther", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Eugen Napoleon Neureuther, född 13 januari 1806, död 23 mars 1882, var en tysk konstnär.", "id": "Q318886"}, {"name": "John Methuen", "jobs": ["Q193391", "Q16533", "Q82955"], "first_paragraph": "John Methuen, född omkring 1650, död 2 juli 1706 i Lissabon, var en engelsk diplomat, far till Paul Methuen.", "id": "Q609058"}, {"name": "Yang Jisheng", "jobs": ["Q1930187"], "first_paragraph": "Yang Jisheng, född 1940 i Xishui, Hubei-provinsen, är en kinesisk journalist och författare. 2008 publicerades hans bok Gravstenen, som beskriver den stora svältkatastrofen under Stora språnget 1958-1962. Han kom bland annat fram till att 36 miljoner kineser kan ha dött av svält. Boken, som omfattar mer än 1300 sidor i två band, publicerades i Hongkong, och förbjöds på grund av sitt innehåll på det kinesiska fastlandet. Den har publicerats på engelska, franska och tyska i versioner med bantat innehåll. ", "id": "Q553393"}]