[{"name": "Nobby Stiles", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Norbert \"Nobby\" Peter Stiles, född 18 maj 1942, är en engelsk före detta fotbollsspelare. Han spelade som defensiv mittfältare i Manchester United och engelska landslaget under 1960-talet. Tillsammans med Bobby Charlton och Ian Callaghan är Stiles den ende engelsman som vunnit både VM (1966) och Europacupen (1968, Charlton, Stiles) respektive (1977 och 78, Callaghan).", "id": "Q344152"}, {"name": "Amenhotep II", "jobs": ["Q2304859"], "first_paragraph": "Amenhotep II var den sjunde faraon i den artonde dynastin i Egypten under tiden för Nya riket. Han regerade 1427 f.Kr.-1397 f.Kr..", "id": "Q158052"}, {"name": "Violetta Oblinger-Peters", "jobs": ["Q13382566"], "first_paragraph": "Violetta Oblinger-Peters, född den 14 oktober 1977 i Schwerte, Österrike, är en österrikisk kanotist.", "id": "Q438658"}, {"name": "Jupp Heynckes", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Jupp Heynckes, eg. Josef Heynckes, född 9 maj 1945 i Mönchengladbach, är en tysk fotbollstränare och tidigare fotbollsspelare (anfallare). Heynckes var en av Bundesligas bästa anfallare under 1970-talet vilket avspeglade sig i 14 gjorda mål på 39 landskamper. Efter den aktiva karriären var han en framgångsrik tränare med bland annat två vunna titlar i Champions League; med Real Madrid 1998 och med Bayern München 2013. Heynckes är nuvarande tränare i tyska Bayern München", "id": "Q152107"}, {"name": "Elsie Attenhofer", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Elsie Attenhofer, född 21 februari 1909 i Lugano, Schweiz, död 16 juni 1999, schweizisk skådespelare. ", "id": "Q118952"}, {"name": "Ricky Carmichael", "jobs": ["Q12327806", "Q10349745"], "first_paragraph": "Ricky Carmichael, född den 27 november 1979 i Clearwater i Florida, är en amerikansk motocross- och supercross-förare som nu även kör Nascarserien. I slutet av sin karriär fick han titeln \"The Goat\" vilket betyder The Greatest of All Time.", "id": "Q532073"}, {"name": "Frederick Shepherd Converse", "jobs": ["Q36834", "Q1622272"], "first_paragraph": "Frederick Shepherd Converse, född 5 januari 1871, död 8 juni 1940, var en amerikansk tonsättare.", "id": "Q323613"}, {"name": "Peter Sellers", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q245068", "Q9648008", "Q2526255", "Q28389"], "first_paragraph": "Peter Sellers, född som Richard Henry Sellers den 8 september 1925 i Southsea utanför Portsmouth i Hampshire, död 24 juli 1980 i London, var en brittisk skådespelare, komiker och sångare. Sellers slog igenom i början av 1950-talet i humorprogrammet The Goon Show på BBC Radio och blev världskänd genom en rad komedifilmer, bland annat i rollen som poliskommissarie Clouseau i fem Rosa pantern-filmer (1963–1978). Bland Sellers övriga filmer märks Ladykillers (1955), Musen som röt (1959), Dina pengar är mina pengar (1959), Lolita (1962), Dr. Strangelove (1964), Hej Pussycat (1965), Casino Royale (1967), Oh, vilket party! (1968), Släpp deckarna loss, det är mord (1976) och Välkommen Mr. Chance! (1979). ", "id": "Q177984"}, {"name": "Anna Sewell", "jobs": ["Q36180", "Q6625963", "Q4853732"], "first_paragraph": "Anna Sewell, född 30 mars 1820 i Great Yarmouth i Norfolk, död 25 april 1878, var en brittisk författare.", "id": "Q258741"}, {"name": "Hans Caspar Hirzel den äldre", "jobs": ["Q36180"], "first_paragraph": "Hans Caspar Hirzel, född 21 mars 1725, död 18 februari 1803, var en schweizisk läkare och filantrop. Han var far till Hans Caspar Hirzel den yngre.", "id": "Q118944"}, {"name": "Hans Wolf", "jobs": [], "first_paragraph": "Hans Wolf, född 18 maj 1902, död 19 november 1948 i Landsberg am Lech, var en tysk kapo i koncentrationslägret Buchenwald och dömd krigsförbrytare. ", "id": "Q103272"}]