[{"name": "Ryoko Hirosue", "jobs": ["Q33999", "Q177220"], "first_paragraph": "Ryoko Hirosue (広末涼子, Hirosue Ryōko), född 18 juli 1980 i Kochi, Japan, är en japansk skådespelare och sångerska. Hon förekom tidigare flitigt i japanska TV-serier men har på senare tid koncentrerat sig på film. ", "id": "Q234574"}, {"name": "Jennifer Connelly", "jobs": ["Q33999", "Q10800557", "Q2405480", "Q10798782", "Q4610556"], "first_paragraph": "Jennifer Lynn Connelly, född 12 december 1970 i Cairo i Greene County i New York, är en amerikansk skådespelare och fotomodell. Connelly tilldelades en Oscar för bästa kvinnliga biroll för A Beautiful Mind.", "id": "Q103343"}, {"name": "Ladislav Nižňanský", "jobs": ["Q212948"], "first_paragraph": "Ladislav Nižňanský, född 24 oktober 1917 i Slovakien i Čadca, död 23 december 2011 i München, var en tysk-slovakisk militär. Från 1944 till 1945 tjänstgjorde han som kapten i Abwehrgruppe 218 \"Edelweiß\".", "id": "Q95169"}, {"name": "James Haggarty", "jobs": ["Q11774891"], "first_paragraph": "James \"Jim\" Haggarty, född 14 april 1914 i Port Arthur i Ontario, död 8 mars 1998 i Montréal, var en kanadensisk ishockeyspelare. Haggarty blev olympisk silvermedaljör i ishockey vid vinterspelen 1936 i Garmisch-Partenkirchen.", "id": "Q552939"}, {"name": "Vilhelm II av Achaea", "jobs": ["Q49757", "Q36834"], "first_paragraph": "Vilhelm II av Achaea, född okänt år, död 1278, var en monark i den grekiska korsfararstaten furstendömet Achaea från 1246 till 1278. ", "id": "Q451156"}, {"name": "Henrik Berggren", "jobs": ["Q1930187", "Q17489339"], "first_paragraph": "Det finns flera kända personer med namnet Henrik Berggren:", "id": "Q968228"}, {"name": "Lucero", "jobs": ["Q33999", "Q177220", "Q36834", "Q13590141", "Q10798782"], "first_paragraph": "Lucero Hogaza León, känd under artistnamnet Lucero, är en mexikansk sångerska, skådespelerska och programvärd född 1969. Hon har sålt mer än 22 miljoner skivor och vunnit många platinaskivor. Hennes popularitet har gjort henne känd i Mexiko och Latinamerika som La Novia de América (\"Amerikas flickvän\"). ", "id": "Q171463"}, {"name": "Hatuey", "jobs": ["Q599898", "Q1259323"], "first_paragraph": "Hatuey var en hövding för det karibiska Taínofolket på Hispaniola (nutidens Dominikanska republiken). Han levde på 1500-talet och flydde till Kuba under den spanska erövringen av Hispaniola. Han fick legendstatus eftersom han ledde ett uppror tillsammans med andra indianer mot de invaderande spanjorerna. Han blev en av de första att försöka slå tillbaka kolonialismen i Nya Världen. Han kallas fortfarande Kubas första nationalhjälte på Kuba. Filmen Even the Rain från 2010 handlar om Hatuey.", "id": "Q540324"}, {"name": "Hedvig Lindahl", "jobs": ["Q937857"], "first_paragraph": "Rut Hedvig Lindahl, född 29 april 1983 i Katrineholm, är en svensk fotbollsmålvakt. Sedan 2015 spelar hon för Chelsea Ladies FC, efter tidigare damallsvenskt spel i bland annat Malmö FF, Linköpings FF och Kristanstads DFF.", "id": "Q452567"}, {"name": "Morten Gunnar Larsen", "jobs": ["Q486748", "Q15981151"], "first_paragraph": "Morten Gunnar Larsen (född 1 oktober 1955) är en norsk pianist som har specialiserat sig på ragtime och tidig jazz. Larsen är utbildad vid Norges Musikkhøgskole. 1975 gav han ut sin första soloplatta, Classic Rags and Stomps, som han fick Spellemannprisen för året efter. Ophelia Ragtime Orchestra grundades av Larsen 1977.", "id": "Q176939"}, {"name": "Pierre Gaviniès", "jobs": ["Q36834"], "first_paragraph": "Pierre Gaviniès, född 1726 och död 1800 var en fransk violinist.", "id": "Q490205"}]