[{"name": "Tatiana Ortiz", "jobs": ["Q16004431"], "first_paragraph": "Tatiana Ortiz, född den 12 januari 1984 i Mexico City, är en mexikansk simhoppare.", "id": "Q423309"}, {"name": "M. Karunanidhi", "jobs": ["Q82955", "Q28389", "Q482980", "Q1930187", "Q36180"], "first_paragraph": "M. Karunanidhi, född 3 juni 1924 i Thirukkuvalai i Tamil Nadu, död 7 augusti 2018 på Kauvery Hospital i Chennai, var en indisk politiker. Han var premiärminister (Chief Minister) i delstaten Tamil Nadu och partiledare för Dravida Munnetra Kazhagam.", "id": "Q470875"}, {"name": "Theodor Lehmann", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Theodor Heinrich Wilhelm Lehmann, född den 22 november 1824 i Rendsburg, död den 29 juli 1862, var en slesvig-holsteinsk politiker, kusin till Orla Lehmann. ", "id": "Q96391"}, {"name": "Bora Milutinović", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Velibor \"Bora\" Milutinovic (serbiska: Велибор Бора Милутиновић), född 7 september 1944 i Bajina Bašta, är en serbisk-mexikansk fotbollstränare och före detta fotbollsspelare. ", "id": "Q318437"}, {"name": "Cuco Martina", "jobs": ["Q937857"], "first_paragraph": "Rhu-endly \"Cuco\" Martina, född 25 september 1989, är en professionell fotbollsspelare som spelar för engelska Stoke City, på lån från Everton och Curaçaos landslag. Han har tidigare spelat för Feyenoord, RBC Roosendaal, RKC Waalwijk, FC Twente och Southampton.", "id": "Q279073"}, {"name": "Fred Astaire", "jobs": ["Q33999", "Q10800557", "Q2490358", "Q177220", "Q5716684", "Q3282637", "Q639669", "Q28389", "Q2259451", "Q2405480", "Q947873"], "first_paragraph": "Fred Astaire, ursprungligen Frederick Austerlitz, Jr., född 10 maj 1899 i Omaha, Nebraska, död 22 juni 1987 i Los Angeles, Kalifornien, var en amerikansk dansare, sångare, skådespelare och koreograf. Astaire var inte bara en stor stjärna utan också en av de mest inflytelserika dansarna i musikalfilmens historia. Under 1930-talet var hans danspartner i en serie om tio Hollywoodmusikaler Ginger Rogers.", "id": "Q100937"}, {"name": "Henri Pitot", "jobs": ["Q205375", "Q169470", "Q13582652", "Q81096"], "first_paragraph": "Henri Pitot, född 3 maj 1695 Aramon, Gard, Frankrike död 27 december 1771 i Aramon, var en fransk ingenjör, matematiker och astronom. ", "id": "Q505118"}, {"name": "Ulli Lust", "jobs": ["Q644687", "Q2516866", "Q1622272", "Q715301"], "first_paragraph": "Ulli Lust, född 1967 i Wien, är en österrikisk serieskapare, illustratör och utgivare av webbserier. Hon är numera bosatt i Berlin, Tyskland. Lust arbetar främst med seriejournalistik och dokumentärserier, samt med självbiografiska och i viss mån erotiska serier. Hennes Heute ist der letzte Tag vom Rest deines Lebens, en tjock självbiografisk serieroman från 2009, är flerfaldigt prisbelönt och har kommit ut i ett antal översättningar. 2012 publicerades den på svenska som Idag är sista dagen på resten av ditt liv.", "id": "Q94260"}, {"name": "Joseph McCormick", "jobs": ["Q11774891"], "first_paragraph": "Joseph Wallace \"Joe\" McCormick, född 12 augusti 1894 i Buckingham, Québec, död 14 juni 1958 i Sudbury, Ontario, var en amerikansk ishockeyspelare. Han blev olympisk silvermedaljör i Antwerpen 1920.", "id": "Q349739"}, {"name": "Ásgeir Sigurvinsson", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Ásgeir Sigurvinsson, född 8 maj 1955 på Västmannaöarna, är en isländsk fotbollsspelare och tränare.", "id": "Q252526"}, {"name": "George Herbert", "jobs": ["Q42603", "Q49757", "Q2259532", "Q36180", "Q82955"], "first_paragraph": "George Herbert, född den 3 april 1593, död den 1 mars 1633, var en walesisk skald, verksam i England, son till Richard Herbert, lord av Cherbury och bror till Edward Herbert, 1:e baron Herbert av Cherbury och metaphysisk poet.", "id": "Q317887"}]