[{"name": "Lee Strasberg", "jobs": ["Q33999", "Q3455803", "Q37226"], "first_paragraph": "Lee Strasberg, ursprungligen Israel Strassberg, född 17 november 1901 i Budaniv, Ukraina (dåvarande Österrike-Ungern), död 17 februari 1982 i New York i New York i USA, var en amerikansk teaterregissör, teaterpedagog och skådespelare.", "id": "Q297945"}, {"name": "Bjørg Vik", "jobs": ["Q482980", "Q4853732", "Q1930187", "Q36180"], "first_paragraph": "Bjørg Vik, född 11 september 1935 i Oslo, död 7 januari 2018, var en norsk författare och dramatiker. ", "id": "Q455323"}, {"name": "Benedictus XIV", "jobs": ["Q250867"], "first_paragraph": "Benedictus XIV, född Prospero Lorenzo Lambertini 31 mars 1675 i Bologna, död 3 maj 1758 i Rom, var påve från den 17 augusti 1740.", "id": "Q126711"}, {"name": "Carlo Goldoni", "jobs": ["Q214917", "Q36180", "Q8178443", "Q28389", "Q333634", "Q1209498", "Q482980"], "first_paragraph": "Carlo Goldoni, född 25 februari 1707 i Venedig, död 6 februari 1793 i Paris, var en venetiansk pjäsförfattare.", "id": "Q165534"}, {"name": "Claudio Caniggia", "jobs": ["Q937857"], "first_paragraph": "Claudio Caniggia, född 9 januari 1967 i Buenos Aires i Argentina, är en argentinsk f.d. fotbollsspelare (högerytter).", "id": "Q270890"}, {"name": "Fulgencia Romay", "jobs": ["Q4009406"], "first_paragraph": "Fulgencia Romay, född den 16 januari 1944 i Luyanó, Kuba, är en kubansk friidrottare inom kortdistanslöpning.", "id": "Q454655"}, {"name": "Sambor II av Pommerellen", "jobs": ["Q2478141"], "first_paragraph": "Sambor II, född 1206, död 1278 eller 1279, var hertig av Pommerellen i Polen. Han var gift med Mechtild av Mecklenburg och fick med henne dottern Margareta Sambiria (född 1230, död 1282). Någon gång under 1252 eller 1253 flyttades huvudstaden i hertigdömet från Lubiszewo till Tczew och på Sambors uppdrag började man där någong gång mellan 1252 och 1255 ett slot. Det fick fyra flyglar och en mindre borggård samt omgavs av en försvarsmur och en vallgrav. Sambor gav även tillåtelse till att stadens första råd bildades 1258 och två år senare förlänade han också stadsprivilegium åt Tczew.", "id": "Q696738"}, {"name": "John Simm", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "John Simm, född 1970 i Leeds, England, är en brittisk skådespelare. Han har bland annat spelat huvudroller i de brittiska TV-produktionerna The Lakes, Den tredje makten och Life on Mars. Han har även medverkat i Spaced, Crime and Punishment och Doctor Who.", "id": "Q443327"}, {"name": "Veronika Vítková", "jobs": ["Q16029547"], "first_paragraph": "Veronika Vítková, född 9 december 1988 i Vrchlabí, är en tjeckisk skidskytt.", "id": "Q271744"}, {"name": "Otmar Issing", "jobs": ["Q188094", "Q806798", "Q36180", "Q1622272"], "first_paragraph": "Otmar Issing, född 27 mars 1936 i Würzburg, Tyskland, är en tysk ekonom (professor). Han var medlem i Deutsche Bundesbank - Tysklands centralbank (1990–1998) och Europeiska central banken(ECB) (1998–2006). ", "id": "Q67047"}, {"name": "Rudolf Abel", "jobs": ["Q9352089", "Q392651", "Q47064"], "first_paragraph": "Rudolf Abel, eg. Vilyam August (Genrikhovich) Fisher, född 11 juli 1903 i Newcastle-upon-Tyne, Storbritannien, död 15 november 1971 i Moskva (lungcancer), var en sovjetisk spion och överste i KGB.", "id": "Q181538"}]