[{"name": "Joe Morrow", "jobs": ["Q11774891"], "first_paragraph": "Joseph Mathew Alexander \"Joe\" Morrow, född 9 december 1992, är en kanadensisk professionell ishockeyback som spelar för Winnipeg Jets i NHL.", "id": "Q431307"}, {"name": "Mentuhotep I", "jobs": ["Q372436"], "first_paragraph": "Mentuhotep I (egentligen Mentuhotepaa, Mentuhotep den äldre) var en farao under 11:e dynastin som härskade från Thebe i Övre Egypten omkring 2137-2133 f. Kr. Inga samtida monument från hans tid har upptäckts, vilket gör att många egyptologer anser honom som en senare påhittad fiktiv anfader.", "id": "Q316271"}, {"name": "Theodor von Heuglin", "jobs": ["Q11900058", "Q1225716"], "first_paragraph": "Theodor von Heuglin, född 20 mars 1824, död 5 november 1876, var en tysk zoolog och forskningsresande.", "id": "Q61968"}, {"name": "Valentin Ernst Löscher", "jobs": ["Q36180", "Q1234713", "Q1622272"], "first_paragraph": "Valentin Ernst Löscher, född 1673 i Sondershausen, död 1749 i Dresden, tysk luthersk teolog.", "id": "Q75717"}, {"name": "Victor Mees", "jobs": ["Q937857"], "first_paragraph": "Victor Mees, född 26 januari 1927, död 11 november 2012, var en av 1950-talets mest tongivande spelare i det belgiska fotbollslandslaget. Mellan åren 1949 och 1960 spelade han 68 landskamper och ingick i Belgiens trupp 1954 till Schweiz-VM. Belgien slutade sist i sin grupp efter 4-4 mot England och 1-4 mot Italien.", "id": "Q32733"}, {"name": "Arthur Johnston", "jobs": ["Q36834", "Q753110", "Q486748", "Q1415090"], "first_paragraph": "Arthur Johnston, född 10 januari, 1898, död 1 maj, 1954, var en kompositör känd för sånger som \"Mandy, Make Up Your Mind\", \"Pennies from Heaven\", och många andra. Han arbetade en tid tillsammans med Irving Berlin, Johnny Burke, Sam Coslow och Bing Crosby.", "id": "Q710073"}, {"name": "Richard Ungewitter", "jobs": ["Q36180"], "first_paragraph": "Richard Ungewitter, född 18 december 1869 i Artern, Sachsen, död 17 december 1958 i Stuttgart, var en tysk författare och aktivist inom den tyska livsreformrörelsen.", "id": "Q89571"}, {"name": "Sidney Govou", "jobs": ["Q937857"], "first_paragraph": "Sidney Govou, född 27 juli 1979 i Le Puy-en-Velay, är en fransk fotbollsspelare som spelar för amerikanska FC Miami City i PDL. ", "id": "Q1934"}, {"name": "Aldous Huxley", "jobs": ["Q49757", "Q6625963", "Q4964182", "Q28389", "Q121594", "Q18844224"], "first_paragraph": "Aldous Leonard Huxley, född 26 juli 1894 i Godalming, Surrey, död 22 november 1963 i Los Angeles, Kalifornien, var en brittisk författare. Han var sonson till Thomas Huxley, bror till biologen Julian Huxley och halvbror till nobelpristagaren Andrew Fielding Huxley.", "id": "Q81447"}, {"name": "Henning Schmitz", "jobs": ["Q639669", "Q128124"], "first_paragraph": "Henning Schmitz, född i 26 december 1953, tysk musiker. Han började jobba med det tyska bandet Kraftwerk 1978 som ljudtekniker och har sedan 1991 varit en av medlemmarna i bandet. Han är också medlem av bandet Monotone tillsammans med sin fru Sitara och Thorsten Vogel.", "id": "Q253161"}, {"name": "Peter Jensen", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Peter Christian Albrecht Jensen, född 16 augusti 1861 i Bordeaux, död 16 augusti 1936 i Marburg, var en tysk assyriolog.", "id": "Q108039"}]