[{"name": "Liz Burch", "jobs": ["Q33999"], "first_paragraph": "Liz Burch, född 18 oktober 1954 i Hornsby utanför Sydney, är en australisk skådespelare.", "id": "Q275560"}, {"name": "Karl Kautsky", "jobs": ["Q82955", "Q4964182", "Q188094", "Q1930187"], "first_paragraph": "Karl Kautsky, född 18 oktober 1854 i Prag, död 17 oktober 1938 i Amsterdam, var en tysk socialdemokrat och nationalekonom.", "id": "Q76586"}, {"name": "Bernard Pierre Magnan", "jobs": ["Q82955", "Q189290"], "first_paragraph": "Bernard Pierre Magnan, född 7 december 1791, död 29 maj 1865, var en fransk militär.", "id": "Q116993"}, {"name": "En Hedu'anna", "jobs": ["Q49757", "Q36180", "Q42603"], "first_paragraph": "En Hedu'anna, prinsessa, prästinna, matematiker, astrolog, astronom, skald, den första namngivna författare som vi känner till. Levde i Sumer i södra Mesopotamien 2285 – 2250 f.Kr.", "id": "Q232505"}, {"name": "Henry Bentinck, 1:e hertig av Portland", "jobs": ["Q82955"], "first_paragraph": "Henry Bentinck, 1:e hertig av Portland och markis av Titchfield, född 17 mars 1682, död 4 juli 1726. Son till William Bentinck, 1:e earl av Portland .", "id": "Q126107"}, {"name": "Edi Gathegi", "jobs": ["Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Edi Gathegi, född 10 mars 1979 i Nairobi, Kenya, är en amerikansk skådespelare. Han är bland annat känd som vampyren Laurent i filmerna Twilight och New Moon, samt mutanten Darwin i X-Men: First Class. Han har även medverkat bland annat i TV-serien House.", "id": "Q324647"}, {"name": "Santa Valeria", "jobs": [], "first_paragraph": "Santa Valeria är en ort i Mexiko. Den ligger i kommunen Chontla och delstaten Veracruz, i den sydöstra delen av landet, 250 km nordost om huvudstaden Mexico City. Santa Valeria ligger 114 meter över havet och antalet invånare är 202.", "id": "Q20272968"}, {"name": "Robert Miles", "jobs": ["Q183945", "Q36834", "Q130857", "Q639669"], "first_paragraph": "Robert Miles, född Roberto Concina den 3 november 1969 i Fleurier i Neuchâtel, död 9 maj 2017 på Ibiza, var en schweiziskfödd italiensk musiker och DJ inom bland annat trance, house och andra typer av elektronisk musik. Miles är mest känd för den framgångsrika dreamtrancelåten \"Children\", som sålde i över 5 miljoner exemplar och var en av 1996 års mest sålda musiksinglar i världen. En annan känd låt som han gjorde var \"One and One\" med Maria Nayler.", "id": "Q310985"}, {"name": "Erich Hartmann", "jobs": ["Q2095549", "Q189290"], "first_paragraph": "Erich Hartmann, född 19 april 1922 i Weissach, död 20 september 1993 i Weil im Schönbuch, var en tysk stridspilot under andra världskriget. Han stred i det tyska flygvapnet Luftwaffe på östfronten och är en av tidernas främsta flygaräss. Efter andra världskriget var han officer i Bundeswehr. ", "id": "Q57194"}, {"name": "Phil Dalhausser", "jobs": ["Q17361156"], "first_paragraph": "Phil Dalhausser, född 26 januari 1980 i Baden, Schweiz, är en amerikansk beachvolleybollspelare. Han och hans partner, Todd Rogers, blev AVP-tourmästare år 2007 och även världsmästare i beachvolleyboll samma år. ", "id": "Q714700"}, {"name": "Thomas Eisfeld", "jobs": ["Q937857"], "first_paragraph": "Thomas Eisfeld, född den 18 januari 1993, är en tysk professionell fotbollsspelare (mittfältare) som sedan 2015 spelar i VfL Bochum. Efter att ha spelat ungdomsfotboll i Borussia Dortmund och Arsenal skrev han 2014 på för Fulham.", "id": "Q247469"}]