[{"name": "Nellie Halstead", "jobs": ["Q937857", "Q11513337"], "first_paragraph": "Nellie Halstead, född 19 september 1910 i Radcliffe i Greater Manchester, död november 1991 i Bury, var en brittisk friidrottare.", "id": "Q272789"}, {"name": "Sven-Göran Eriksson", "jobs": ["Q937857", "Q18814623", "Q1478408", "Q628099"], "first_paragraph": "Sven-Göran \"Svennis\" Eriksson, född 5 februari 1948 i Torsby, är en svensk fotbollstränare. Eriksson slog igenom som tränare med IFK Göteborg i början på 1980-talet då han bland annat ledde laget till seger i Allsvenskan, Uefacupen och Svenska cupen. Därefter tränade han en rad europeiska storklubbar som bland annat SL Benfica, AS Roma och SS Lazio. Han har även varit förbundskapten för England, Mexiko och Elfenbenskusten.", "id": "Q218369"}, {"name": "Palm Heinrich Ludwig von Boguslawski", "jobs": ["Q11063"], "first_paragraph": "Palm (eller Palon) Heinrich Ludwig Pruss von Boguslawski, född den 7 september 1789 i Magdeburg, död den 5 juni 1851 i Breslau, var en tysk astronom. Han var brorson till Carl Andreas von Boguslawski och far till Heinrich Georg von Boguslawski.", "id": "Q67219"}, {"name": "Edward McKnight Kauffer", "jobs": ["Q1028181", "Q627325"], "first_paragraph": "Edward McKnight Kauffer, född 14 december 1890 i Great Falls i Montana, död 22 oktober 1954 i New York, var en amerikansk grafiker och formgivare.", "id": "Q319819"}, {"name": "Jack Abramoff", "jobs": ["Q3282637", "Q40348", "Q11986654"], "first_paragraph": "Jack Abramoff, född 28 februari 1959 i Atlantic City, New Jersey, var en amerikansk affärsman samt lobbyist för det republikanska partiet. Han blev 2001 medlem i Bushadministrationens Transition Advisory Team för inrikesfrågor. I amerikansk press kallas han Mannen som köpte Washington. Han ansågs vara den mest inflytelserika och framgångsrika lobbyisten under Bushåren, innan han dömdes till fängelse för flera olika brott. Händelserna har blivit underlaget till filmerna Casino Jack samt The United States of Money", "id": "Q471854"}, {"name": "Makoto Tanaka", "jobs": ["Q937857"], "first_paragraph": "Makoto Tanaka, född 8 augusti 1975 i Shizuoka prefektur, Japan, är en japansk fotbollsspelare.", "id": "Q549513"}, {"name": "Leonid Kreutzer", "jobs": ["Q486748", "Q158852"], "first_paragraph": "Leonid Kreutzer, född 13 mars 1884 i Sankt Petersburg, död 30 oktober 1953 i Tokyo, var en rysk pianist av tyskt ursprung. ", "id": "Q64864"}, {"name": "Leopold Damrosch", "jobs": ["Q36834", "Q158852", "Q16145150"], "first_paragraph": "Leopold Damrosch, född 22 oktober 1832, död 15 februari 1885, var en tysk-amerikansk musiker. Damrosch var far till Frank Heino Damrosch.", "id": "Q213990"}, {"name": "Gustav von Vaerst", "jobs": ["Q47064"], "first_paragraph": "Gustav Fritz Julius von Vaerst född 19 april 1894 i Meiningen, Thüringen, död 10 oktober 1975 i Wiesbaden, var en tysk militär. Han befordrades till generalmajor 1 september 1941 och till general i pansartrupperna 1 mars 1943. Han tilldelades Riddarkorset av järnkorset 20 juli 1940.", "id": "Q70465"}, {"name": "Ray Walston", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Herman Raymond \"Ray\" Walston, född 2 december 1914 i New Orleans, Louisiana, död 1 januari 2001 i Beverly Hills, Kalifornien, var en amerikansk skådespelare. Walston är kanske mest känd för TV-serien Min vän från Mars där han under tre säsonger spelade den på jorden strandsatte marsmänniskan med antenner på huvudet. ", "id": "Q692800"}, {"name": "Israel Kamakawiwoʻole", "jobs": ["Q177220", "Q753110"], "first_paragraph": "Israel Kaʻanoʻi Kamakawiwoʻole, född 20 maj 1959 i Honolulu, död 26 juni 1997 i Honolulu, var en amerikansk ukulelespelare, sångare och låtskrivare.", "id": "Q42180"}]