[{"name": "Fatboy Slim", "jobs": ["Q10816969", "Q130857", "Q183945", "Q36834"], "first_paragraph": "Norman Quentin Cook, mer känd under sitt artistnamn Fatboy Slim, född Quentin Leo Cook 16 juli 1963 i Bromley, Kent, är en brittisk musiker, musikproducent, och DJ. Som musiker har han sedan länge kallat sig Norman Cook (artistnamnet kommer från en bluesartist från 40-talet).", "id": "Q272619"}, {"name": "François-Édouard Picot", "jobs": ["Q1028181", "Q2251335"], "first_paragraph": "François-Édouard Picot, född den 17 oktober 1786 i Paris, död där den 15 mars 1868, var en fransk målare.", "id": "Q5233"}, {"name": "Claus Schiprowski", "jobs": ["Q11513337", "Q13464497"], "first_paragraph": "Claus Schiprowski, född 21 december 1942 i Gelsenkirchen-Buer i Nordrhein-Westfalen, är en tysk före detta friidrottare.", "id": "Q461061"}, {"name": "Aelia Ariadne", "jobs": ["Q2304859"], "first_paragraph": "Aelia Ariadne, född på 450-talet, död 515, var en östromersk kejsarinna, gift med kejsarna Zeno (bysantinsk kejsare) och Anastasios I. Hon var dotter till Leo I och dennes hustru Verina.", "id": "Q291756"}, {"name": "Maria Riva", "jobs": ["Q2259451", "Q10798782"], "first_paragraph": "Maria Riva, egentligen Maria Elizabeth Sieber, född 13 december 1924 i Berlin, är en tysk skådespelerska. Hon är dotter till Marlene Dietrich och Rudolf Sieber. Hon har också skrivit en ansedd och mycket utförlig biografi om moderns liv och leverne.", "id": "Q449649"}, {"name": "Mark Thatcher", "jobs": ["Q131524", "Q10349745"], "first_paragraph": "Sir Mark Thatcher, 2nd Baronet, född 15 augusti 1953 i Kensington, London, är en brittisk affärsman, son till den tidigare brittiska premiärministern Margaret Thatcher och hennes make, affärsmannen Denis Thatcher.", "id": "Q713468"}, {"name": "Markus Scherer", "jobs": ["Q19595175"], "first_paragraph": "Markus Scherer, född den 20 juni 1962 i Ludwigshafen, Tyskland, är en västtysk brottare som tog OS-silver i lätt flugviktsbrottning i den grekisk-romerska klassen 1984 i Los Angeles. ", "id": "Q322008"}, {"name": "Jules Dumont d’Urville", "jobs": ["Q11900058", "Q2374149", "Q47064"], "first_paragraph": "Jules-Sébastien-César Dumont d’Urville, född 23 maj 1790 i departement Calvados, död 8 maj 1842 i Meudon, var en fransk sjöfarare och upptäcktsresande.", "id": "Q204735"}, {"name": "Jürgen Aschoff", "jobs": ["Q864503", "Q1622272"], "first_paragraph": "Jürgen Walther Ludwig Aschoff, född 25 januari 1913 i Freiburg im Breisgau, död där 11 oktober 1998, var en tysk fysiolog. Aschoff upptäckte människans inre ur och var en av kronobiologins grundare.", "id": "Q75270"}, {"name": "Richard Meier", "jobs": ["Q42973"], "first_paragraph": "Richard Alan Meier, född 12 oktober 1934 i Newark, New Jersey, är en amerikansk arkitekt.", "id": "Q159612"}, {"name": "Romano Prodi", "jobs": ["Q188094", "Q82955", "Q3400985", "Q43845"], "first_paragraph": "Romano Prodi, född 9 augusti 1939 i Scandiano i Emilia-Romagna, är en italiensk ekonom, professor och vänsterliberal politiker. Han var Italiens konseljpresident (regeringschef) 1996-1998 och 2006-2008. Mellan 1999 och 2004 var Prodi ordförande för Europeiska kommissionen (Kommissionen Prodi). ", "id": "Q38484"}]