[{"name": "Hermann von Helmholtz", "jobs": ["Q169470", "Q12013238", "Q14915627", "Q16031530", "Q1622272", "Q212980", "Q2055046", "Q14906342"], "first_paragraph": "Hermann Ludwig Ferdinand von Helmholtz, född 31 augusti 1821 i Potsdam, död 8 september 1894 i Charlottenburg, var en tysk fysiolog och fysiker.", "id": "Q60024"}, {"name": "Indiana Evans", "jobs": ["Q33999", "Q488205", "Q177220"], "first_paragraph": "Indiana Rose Evans, född 27 juli 1990, är en australisk skådespelare. Hon är mest känd i rollen som ”Matilda Hunter” i TV-serien Home and away. Hon är också med i H2O: Just Add Water som Bella Hartley i säsong 3. Hon har även medverkat i filmen Arctic Blast där hon spelade rollen som Naomi Tate. I början av februari 2012 fick Evans en av huvudrollerna i om spelningen av 80-tals filmen Blue Lagoon", "id": "Q234039"}, {"name": "Roger Sherman", "jobs": ["Q82955", "Q40348", "Q16533", "Q193391", "Q372436"], "first_paragraph": "Roger Sherman, född 19 april 1721 i Newton, Massachusetts, död 23 juli 1793 i New Haven, Connecticut, var en amerikansk politiker. Han var en av USA:s grundlagsfäder och medlem i kontinentala kongressens utskott som utarbetade texten till USA:s självständighetsförklaring. De övriga fyra i Committee of Five var John Adams, Benjamin Franklin, Thomas Jefferson och Robert R. Livingston. Sherman valdes till borgmästare då New Haven år 1784 fick stadsrättigheter. Han representerade Connecticut i båda kamrarna av USA:s kongress, först i representanthuset i den första kongressen 1789–1791 och sedan i senaten från 1791 fram till sin död. Han var morfar till Roger Sherman Baldwin, William M. Evarts, Ebenezer R. Hoar samt George Frisbie Hoar och anfader till andra framträdande politiker. Den politiska familjen som härstammar från honom kallas Baldwin, Evarts, Hoar & Sherman family.", "id": "Q354721"}, {"name": "Geraldine Chaplin", "jobs": ["Q33999", "Q5716684", "Q28389", "Q10800557", "Q10798782"], "first_paragraph": "Geraldine Leigh Chaplin, född 31 juli 1944 i Santa Monica i Kalifornien, är en amerikansk skådespelare. Hon är äldsta dotter till Charlie Chaplin i hans äktenskap med Oona O'Neill. Hon är mor till skådespelaren Oona Castilla Chaplin.", "id": "Q230636"}, {"name": "Norge Luis Vera", "jobs": ["Q10871364"], "first_paragraph": "Norge Luis Vera, född den 3 augusti 1971 i Siboney i Kuba, är en kubansk basebollspelare som tog silver vid olympiska sommarspelen 2000 i Sydney, och som även tog guld vid olympiska sommarspelen 2004 i Aten och silver vid olympiska sommarspelen 2008 i Peking. Han är en av bara tio spelare som tagit minst tre medaljer i baseboll vid olympiska sommarspelen.", "id": "Q542397"}, {"name": "Norman Mineta", "jobs": ["Q82955"], "first_paragraph": "Norman Yoshio Mineta, född 12 november 1931 i San Jose, Kalifornien, är en amerikansk demokratisk politiker. Han var ledamot av USA:s representanthus 1975-1995. Han tjänstgjorde som USA:s handelsminister under president Bill Clinton 2000-2001. Han var sedan transportminister i George W. Bushs kabinett 2001-2006.", "id": "Q553502"}, {"name": "Aud Schønemann", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Aud Schønemann, född 13 november 1922 i Kristiania, död 30 oktober 2006 i Oslo, var en norsk skådespelare.", "id": "Q543738"}, {"name": "Ciara Bravo", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q177220", "Q2405480", "Q4610556"], "first_paragraph": "Ciara Quinn Bravo, född 18 mars 1997 i Alexandria i Kentucky, är en amerikansk skådespelare, komiker och röstskådespelare. Hon är mest känd rollen som Katie Knight i Big Time Rush. Hon är även med i andra filmer som Swindle. Ciara har också varit med i serien Red Band Society, där hon spelade anorektiska Emma Chota.", "id": "Q272915"}, {"name": "Tyrone Davis", "jobs": ["Q177220", "Q639669", "Q753110"], "first_paragraph": "Tyrone Davis, född Tyrone D. Fettson eller Tyrone D. Branch 4 maj 1938, död 9 februari 2005, var en amerikansk soulsångare. Han blev känd för hits som \"Can I Change My Mind\" och \"Turn Back The Hands Of Time\" och gav ut bland annat skivor på skivbolagen Dakar och CBS.", "id": "Q721043"}, {"name": "Igor Sikorsky", "jobs": ["Q15895020", "Q81096", "Q205375"], "first_paragraph": "Igor Sikorsky (ryska: Игорь Иванович Сикорский, Igor Ivanovitj Sikorskij), född 25 maj 1889 i Kiev,  Kejsardömet Ryssland , död 26 oktober 1972 i Easton, Connecticut, var en amerikansk flygpionjär.", "id": "Q212446"}, {"name": "Ivan Petrov", "jobs": ["Q33999", "Q177220", "Q2865819", "Q16145150"], "first_paragraph": "Ivan Petrov född 23 februari 1920 i Irkutsk, Död 26 december 2003 i Moskva, Ryssland, var en rysk operasångare, bas.", "id": "Q206399"}]