[{"name": "Donald Thomas", "jobs": ["Q11513337"], "first_paragraph": "Donald Thomas, född 1 juli 1984 i Freeport, är en höjdhoppare från Bahamas. Hans främsta merit är ett guld i friidrotts-VM 2007.", "id": "Q314573"}, {"name": "Gyula Zsivótzky", "jobs": ["Q11513337"], "first_paragraph": "Gyula Zsivótzky, född 25 februari 1937 i Budapest, död 29 september 2007 i Budapest, var en ungersk friidrottare.", "id": "Q353616"}, {"name": "Konstantin III", "jobs": ["Q82955"], "first_paragraph": "Konstantin III kan ha flera betydelser:", "id": "Q398618"}, {"name": "Lauri Honko", "jobs": ["Q1371378"], "first_paragraph": "Lauri Olavi Honko, född 6 mars 1932 i Hangö, död 15 juli 2002 i Åbo, var en finsk religionsforskare och folklorist.", "id": "Q323094"}, {"name": "John Latham", "jobs": ["Q82955", "Q193391", "Q40348", "Q16533", "Q5121444"], "first_paragraph": "John A Latham, född 27 juni 1740, död 4 februari 1837, engelsk läkare, naturalist och auktor. Latham kallas ofta \"Den australienska ornitologins fader\".", "id": "Q334364"}, {"name": "Hans-Peter Steinacher", "jobs": ["Q1897112"], "first_paragraph": "Hans-Peter Steinacher, född den 9 september 1968 i Zell am See i Österrike, är en österrikisk seglare.", "id": "Q559329"}, {"name": "Johann Abraham Peter Schulz", "jobs": ["Q36834", "Q158852", "Q14915627", "Q16031530"], "first_paragraph": "Johann Abraham Peter Schulz, född den 31 mars 1747 i Lüneburg, död den 10 juni 1800 i Schwedt, var en tysk tonsättare och musikskriftställare.", "id": "Q706221"}, {"name": "Victoria Melita av Sachsen-Coburg-Gotha", "jobs": ["Q19643"], "first_paragraph": "Victoria Melita av Sachsen-Coburg-Gotha, född 25 november 1876 i San Antonpalatset på Malta, död 2 mars 1936 i Amorbach i Bayern, Tyskland, var storhertiginna av Hessen och storfurstinna av Ryssland. Hon gifte sig 1894 med sin kusin storhertig Ernst Ludvig av Hessen, skilde sig från honom 1901 och gifte 1905 om sig med sin kusin storfurst Kirill Vladimirovitj av Ryssland. Hon var dotter till hertig Alfred av Sachsen-Coburg-Gotha och Maria Alexandrovna av Ryssland.", "id": "Q164500"}, {"name": "Dorothy Ashby", "jobs": ["Q36834", "Q753110", "Q15981151"], "first_paragraph": "Dorothy Ashby, född 6 augusti 1932 i Detroit Michigan död 13 april 1986 i Santa Monica Kalifornien, var en amerikansk kompositör och jazzmusiker (harpa).", "id": "Q530522"}, {"name": "Vanessa Rousso", "jobs": ["Q15295720"], "first_paragraph": "Vanessa Ashley Rousso född 5 februari 1983 i White Plains, New York, är en amerikansk professionell pokerspelare, känd under sitt Pokerstars onlinenamn Lady Maverick. Hon har dubbelt amerikanskt och franskt medborgarskap. Rousso var med i Pokerlaget Team PokerStars från 2006 till och med 2015, men har tjänat pengar som professionell pokerspelare sedan 2005. 2009 medverkade hon i magasinet Sports Illustrated Swimsuit Issue.", "id": "Q446579"}, {"name": "Antonino Borzì", "jobs": ["Q2374149", "Q1622272", "Q2487799"], "first_paragraph": "Antonino Borzì, född 20 augusti 1852 i Castroreale på Sicilien, död 21 augusti 1921, var en italiensk botaniker.", "id": "Q599173"}]