[{"name": "Gyula Kellner", "jobs": ["Q4439155", "Q11513337"], "first_paragraph": "Gyula Kellner, född 11 april 1871, död 28 juli 1940, var en ungersk friidrottare. Han tävlade i Olympiska sommarspelen 1896 i Aten.", "id": "Q321645"}, {"name": "Greg Oden", "jobs": ["Q3665646"], "first_paragraph": "Gregory Wayne \"Greg\" Oden, Jr., född 22 januari 1988 i Buffalo i New York, är en amerikansk basketspelare.", "id": "Q313487"}, {"name": "William Ward, 2:e earl av Dudley", "jobs": ["Q82955"], "first_paragraph": "William Humble Ward, 2:e earl av Dudley, född den 25 maj 1867, död den 29 juni 1932, var en engelsk politiker, son till William Ward, 1:e earl av Dudley, far till William Ward, 3:e earl av Dudley.", "id": "Q335388"}, {"name": "Johann Matthäus Bechstein", "jobs": ["Q864503", "Q1225716", "Q18805", "Q2374149", "Q1622272", "Q36180", "Q3055126"], "first_paragraph": "Johann Matthäus Bechstein, född 11 juli 1757 i Waltershausen, död 23 februari 1822 i Dreißigacker vid Meiningen, var en tysk skogsvetare och ornitolog. Han var morbror och adoptivfar till Ludwig Bechstein. ", "id": "Q213583"}, {"name": "Maria Anna av Portugal", "jobs": ["Q82955"], "first_paragraph": "Maria Anna av Portugal, född 13 juli] 1861 i Bronnbach, Baden, död 31 juli 1942 i New York, var storhertiginna och ställföreträdande regent av Luxemburg: gift med Vilhelm IV av Luxemburg. Hon var regent i Luxemburg från november 1908 till februari 1912, då Vilhelm led av en allvarlig sjukdom, och efter hans död från februari till juli 1912, då hennes dotter Marie-Adélaïde av Luxemburg fortfarande var minderårig. ", "id": "Q234895"}, {"name": "Iman Shumpert", "jobs": ["Q3665646"], "first_paragraph": "Iman Asante Shumpert, född 26 juni 1990 i Oak Park i Illinois, är en amerikansk professionell basketspelare, som spelar i NBA-laget Cleveland Cavaliers.", "id": "Q716081"}, {"name": "Alberto Korda", "jobs": ["Q33231", "Q19698265"], "first_paragraph": "Alberto Díaz Gutiérrez, mer känd som Alberto Korda eller Korda, född 14 september 1928 i Havanna, död 25 maj 2001 i Paris, var en kubansk fotograf som gjorde sig världskänd för att ha tagit en av världens mest spridda och reproducerade bilder, fotografiet på Che Guevara. Fotografiet fick namnet Guerrillero Heroico, \"Gerillahjälten\", och togs i Havana den 5 mars 1960. Bilden har sedan dess reproducerats i tusentals variationer världen över och har även prytt kubanska sedlar och mynt.", "id": "Q215938"}, {"name": "Dorothee Schneider", "jobs": ["Q13381458"], "first_paragraph": "Dorothee Schneider, född den 17 februari 1969 i Wiesbaden i Tyskland, är en tysk ryttare.", "id": "Q441345"}, {"name": "Lila Downs", "jobs": ["Q488205", "Q33999", "Q10800557", "Q177220"], "first_paragraph": "Ana Lila Downs Sánchez, född 9 september 1968 i Tlaxiaco i Oaxaca i Mexiko, är en mexikansk-amerikansk vis- och operasångerska som även komponerar sin egen musik. Hon kan även sjunga på flera inhemska språk från Mexiko och uppträder med låtar från Mixtec, Zapotec, Maya, Purépecha och Nahuatl-kulturerna. Downs har bland annat turnerat runt i USA med den kända gruppen Grateful Dead. Hon är mest känd i Sverige för att ha medverkat i filmen Frida, som handlar om Frida Kahlos liv, med sångerna \"Alcoba Azul\", \"La Borrachita\", \"La Llorona\" och \"Burn It Blue\".", "id": "Q23880"}, {"name": "Ludwig Erk", "jobs": ["Q639669", "Q14915627", "Q16145150"], "first_paragraph": "Ludwig Christian Erk, född 6 januari 1807, död 25 november 1883, var en tysk musiker.", "id": "Q108653"}, {"name": "Gloria Jones", "jobs": ["Q177220", "Q639669", "Q753110", "Q183945", "Q486748"], "first_paragraph": "Gloria Richetta Jones, född 19 oktober 1945 i Cincinnati, Ohio, är en amerikansk sångare och låtskrivare.", "id": "Q270546"}]