[{"name": "Lil Mama", "jobs": ["Q36834", "Q33999", "Q488205", "Q43845", "Q2252262", "Q177220", "Q10800557"], "first_paragraph": "Lil Mama, eg. Niatia Kirkland, född 4 oktober 1989 i New York, är en artist, dansare och producent i USA. Hon har även medverkat i Americas Best Dance Crew som visas på MTV. Slog igenom med singeln Lip Gloss 2007. Skiv debuterade 2008 med albumet VYP Voice of the young people där singlarna Shawty Get Loose och G-Slide (tour bus) även återfinns.", "id": "Q232085"}, {"name": "Peter Mygind", "jobs": ["Q10800557"], "first_paragraph": "Peter Mygind, född 28 augusti 1963 i Frederiksberg, är en dansk skådespelare, son till regissören Søren Mygind och skådespelerskan Jytte Abildstrøm.", "id": "Q84084"}, {"name": "Buddy Hackett", "jobs": ["Q2259451", "Q10800557", "Q10798782", "Q2405480"], "first_paragraph": "Buddy Hackett, född 31 augusti 1924 i Brooklyn, New York, död 30 juni 2003 i Los Angeles, Kalifornien, var en amerikansk komiker och skådespelare.", "id": "Q558333"}, {"name": "Magda Apanowicz", "jobs": ["Q10798782", "Q10800557", "Q33999"], "first_paragraph": "Magda Apanowicz, född 8 november 1985 i Vancouver i British Columbia, är en kanadensisk skådespelerska, känd för sin roll som Andy Jensen på TV-serien Kyle XY. Apanowicz studerade på Vancouver Film School. Magda talar även flytande polska.", "id": "Q259181"}, {"name": "Neve Campbell", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q805221", "Q2405480", "Q28389", "Q2259451", "Q1759246"], "first_paragraph": "Neve Adrianne Campbell, född 3 oktober 1973 i Guelph i Ontario, är en kanadensisk skådespelare. Hon har bland annat medverkat i TV-serien Ensamma hemma 1994–2000 och i de fyra Scream-filmerna. ", "id": "Q193482"}, {"name": "Ray Davies", "jobs": ["Q855091", "Q36834", "Q177220", "Q753110", "Q183945", "Q639669"], "first_paragraph": "Raymond Douglas \"Ray\" Davies CBE, född 21 juni 1944 i Fortis Green, Haringey, London, är en brittisk sångare, gitarrist och låtskrivare.", "id": "Q357455"}, {"name": "Richard Taylor", "jobs": ["Q82955"], "first_paragraph": "Richard Taylor är namnet på flera personer:", "id": "Q297523"}, {"name": "Edwin Austin Abbey", "jobs": ["Q1028181", "Q644687", "Q42973"], "first_paragraph": "Edwin Austin Abbey, född 1 april 1852 i Philadelphia i USA, död 1 augusti 1911 i London i Storbritannien, var en amerikansk konstnär.", "id": "Q259538"}, {"name": "Gottfrid II av Anjou", "jobs": ["Q116"], "first_paragraph": "Gottfrid II av Anjou, född okänt år, död 1060, var regerande greve av Anjou från 1040 till 1060. Han var den siste greven av huset Ingelger. Grevskapet gick efter hans död via systern Ermegard som var gift med greve Gottfrid II av Gâtinais, till systersonen Gottfrid III.", "id": "Q526815"}, {"name": "Jemaine Clement", "jobs": ["Q18545066", "Q2526255", "Q3282637", "Q28389", "Q177220", "Q2405480", "Q245068", "Q639669", "Q10800557", "Q1053574"], "first_paragraph": "Jemaine Clement, född den 10 januari 1974 i Wairarapa, Nya Zeeland är en musiker, komiker och skådespelare med europeisk och maorisk bakgrund. Clement är mest känd som ena halvan i duon Flight of the Conchords och för sin roll i HBO:s tv-serie med samma namn. När han studerade film och drama på Victoria University i Wellington lärde han känna Taika Waititi och tillsammans bildade de humorgruppen the Humourbeasts. Clement och Waititi har fortsatt jobba tillsammans då Waititi regisserat både Eagle vs Shark (2007) och avsnitt av Flight of the Conchords.", "id": "Q439315"}, {"name": "Marijac", "jobs": ["Q715301", "Q1607826"], "first_paragraph": "Marijac, född som Jacques Dumas 1908 och avliden 1994, var en fransk serieskapare och förläggare. Han var en produktiv serieskapare årtionden efter andra världskriget, och han grundade serietidningen Coq Hardi (1944–63). 1979 mottog Marijac Grand prix de la ville d'Angoulême.", "id": "Q607523"}]