[{"name": "Birger Kildal", "jobs": ["Q82955"], "first_paragraph": "Birger Kildal, född 15 april 1849, död 13 december 1913, var en norsk affärsman och politiker.", "id": "Q4926"}, {"name": "David Wasson", "jobs": ["Q2405480", "Q28389"], "first_paragraph": "David Wasson (eller Dave Wasson) var producenten av Det Surrar om Maggie på Disney Channel och Tidspatrullen på Cartoon Network. Båda är animerade serier. Dave gjorde också en kortserie för ”Oh Yeah!” Cartoons vilket vann honom en Emmy Award. En ny serie, kallad Making Fiends, för 2008 är Dave regissör/producent. Dave är också regissör av många animerade reklamfilmer för ACME Filmworks i Hollywood.", "id": "Q433153"}, {"name": "Paul von Hase", "jobs": ["Q4991371", "Q1397808"], "first_paragraph": "Karl Paul Immanuel von Hase, född 24 juli 1885 i Hannover, död 8 augusti 1944 i Berlin, var en tysk generallöjtnant. År 1940 utnämndes han till stadskommendant för Berlin.", "id": "Q62004"}, {"name": "Simone Aaberg Kærn", "jobs": ["Q1028181", "Q18216771"], "first_paragraph": "Simone Aaberg Kærn, född 1969 i Köpenhamn, är en dansk bildkonstnär och pilot. Hon är bland annat känd för dokumentärfilmen Leende i en krigszon – Konsten att flyga till Kabul. Aaberg Kærn gick Konsthögskolan i Köpenhamn 1993–1998 och Goldsmiths konsthögskola i London 1995–1997. Hon har ställt ut bland annat i Louisiana 1997 och på Venedigbiennalen 1999, Göteborgs konsthall 2002, Malmö konsthall 2006. Aaberg Kærns verk handlar om flygning – \"Med flyg och så kallad aerofeminism – en länk av intresse i flyg och på kvinnors villkor – som ett kontinuerligt tema\" som Konsthögskolan i Köpenhamn beskriver det , men även om krig. 2013 målade hon en rad danska politiker med skador som soldater får i krig, 2017 skapade hon debatt med sin målning Batalje. Verket var beställt av Det Nationalhistoriske Museum, men avvisades då den inte ansågs bidra till ”den egentlig ret lykkelige historie om krigen”.", "id": "Q435418"}, {"name": "Robert C. Wickliffe", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Robert Charles Wickliffe, född 6 januari 1819 i Bardstown, Kentucky, död där 18 april 1895, var en amerikansk demokratisk politiker. Han var Louisianas viceguvernör 1854–1856 och därefter guvernör 1856–1860.", "id": "Q431694"}, {"name": "Anastasia av Montenegro", "jobs": ["Q2478141"], "first_paragraph": "Anastasia av Montenegro (Anastasia Petrović-Njegoš), född i Cetinje 4 juni 1868, död i Cap d'Antibes 25 november 1935, rysk storfurstinna; gift 1889 med hertig Georg von Leuchtenberg, skild 1906 och omgift 1907 med sin systers svåger storfurst Nikolaj Nikolajevitj av Ryssland. Dotter till kung Nikola I av Montenegro och Milena Vukotić. Hon och hennes syster \"Militza\", gifta med bröder ur den ryska tsarfamiljen, var kända som \"De montenegrinska prinsessorna\" i Ryssland och presenterade Grigori Rasputin för tsaritsan, Alexandra av Hessen.", "id": "Q235583"}, {"name": "Halldór Ásgrímsson", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Halldór Ásgrímsson, född 8 september 1947 i Vopnafjörður i Austurland, död 18 maj 2015 i Reykjavik, var en isländsk politiker och revisor som var landets statsminister mellan 15 september 2004 och 5 juni 2006. Han var dessförinnan utrikesminister 1995-2004. Han var partiledare för Framsóknarflokkurinn 1994-2006.", "id": "Q208879"}, {"name": "Thomas Nast", "jobs": ["Q3658608", "Q483501", "Q1930187"], "first_paragraph": "Thomas Nast, född 27 september 1840 i Landau in der Pfalz, Tyskland, död 7 december 1902 i Guayaquil, Ecuador, var en tysk-amerikansk karikatyr- och satirtecknare, ansedd som \"Father of the american cartoon\" (det amerikanska politiska karikatyrtecknandets fader).", "id": "Q214957"}, {"name": "Thomas Tudor Tucker", "jobs": ["Q82955"], "first_paragraph": "Thomas Tudor Tucker, född 25 juni 1745 på Bermuda, död 2 maj 1828 i Washington, D.C., var en amerikansk politiker. Han var ledamot i den första amerikanska kongressen", "id": "Q464466"}, {"name": "Catherine-Dominique de Pérignon", "jobs": ["Q82955", "Q193391", "Q189290"], "first_paragraph": "Catherine-Dominique de Pérignon, född 31 maj 1754 i Grenade i Haute-Garonne, död 25 december 1818 i Paris, var en fransk militär, utnämnd till greve 1811, markis 1817 och marskalk av Frankrike 1804.", "id": "Q434541"}, {"name": "Moira Kelly", "jobs": ["Q33999", "Q177220", "Q2405480", "Q245068"], "first_paragraph": "Moira Kelly, född 6 mars 1968 i Queens i New York, är en amerikansk skådespelare. ", "id": "Q237537"}]