[{"name": "Karl I av Portugal", "jobs": ["Q1028181", "Q193391"], "first_paragraph": "Karl I, Carlos Fernando Luís Maria Victor Miguel Rafael Gabriel Gonzaga Xavier Francisco de Assis José Simão av Braganza, född 28 september 1863, dödad vid ett attentat den 1 februari 1908; kung av Portugal från 1889 till sin död.", "id": "Q158874"}, {"name": "Pat O'Callaghan", "jobs": ["Q4002666", "Q13856320"], "first_paragraph": "Patrick \"Pat\" O'Callaghan, född 15 september 1905 i Kanturk i Cork, död 1 december 1991 i Clonmel i South Tipperary, var en irländsk friidrottare.", "id": "Q455053"}, {"name": "Birgit Rausing", "jobs": ["Q1792450"], "first_paragraph": "Kirsten Birgit Solveig Rausing, född Mayne 26 oktober 1924 i Simrishamn, är en svensk konsthistoriker och författare.", "id": "Q470163"}, {"name": "Josef Anton av Österrike", "jobs": ["Q82955", "Q2478141"], "first_paragraph": "Josef Anton av Österrike (Joseph Anton Johann), född 9 mars 1776 i Florens, död 13 januari 1847 i Buda, var vicekung av Ungern 1819–1847 och bosatt i Budapest. Han var son till kejsar Leopold II och hans maka, Maria Ludovika av Spanien.", "id": "Q319764"}, {"name": "Kornelia Bouman", "jobs": ["Q10833314", "Q10843263", "Q11303721"], "first_paragraph": "Kornelia \"Kea\" Bouman, född 23 november 1903 i Almelo, Nederländerna, död 17 november 1998 var en nederländsk tennisspelare. ", "id": "Q266506"}, {"name": "Louis Ngwat-Mahop", "jobs": ["Q937857"], "first_paragraph": " Louis Clément Ngwat-Mahop , född 16 september 1987, är en kamerunsk fotbollsspelare (anfallare) som spelar för österrikiska SC Rheindorf Altach. ", "id": "Q582669"}, {"name": "Philippe Ariès", "jobs": ["Q201788", "Q11774202", "Q1930187", "Q3332711"], "first_paragraph": "Philippe Ariès, född 21 juli 1914 i Blois i Frankrike, död 8 februari 1984 i Paris, var en fransk historiker.", "id": "Q434571"}, {"name": "Wilhelmine av Kurland", "jobs": ["Q3068305", "Q36180"], "first_paragraph": "Wilhelmine av Kurland (Katharina Friederike Wilhelmine Benigna), född i Mitau i Kurland (Lettland) 8 februari 1781, död i Wien i Österrike 29 november 1839, var en medlem av den tyskbaltiska adeln, monark (hertiginna) av Żagań och (grevinna) av Náchod 1800-1839. ", "id": "Q272289"}, {"name": "Alain de Benoist", "jobs": ["Q1930187", "Q4964182", "Q11774202"], "first_paragraph": "Alain de Benoist, född 11 december 1943, är en fransk akademiker, filosof, författare, journalist och grundare av den etnonationalistiska tankesmedjan GRECE (Groupement de recherche et d'études pour la civilisation européenne, eller Sällskapet för forskning och studier av den europeiska civilisationen) samt förgrundsgestalt inom den franska Nya Högern.", "id": "Q516375"}, {"name": "Barbora Špotáková", "jobs": ["Q18510502", "Q11513337"], "first_paragraph": "Barbora Špotáková, född 30 juni 1981 i Jablonec nad Nisou, är en tjeckisk friidrottare som tävlar i spjutkastning.", "id": "Q6419"}, {"name": "Juan Gelman", "jobs": ["Q14467526", "Q49757", "Q36180", "Q1930187", "Q333634"], "first_paragraph": "Juan Gelman, född 3 maj 1930 i Buenos Aires, död 14 januari 2014 i Mexico City, var en argentinsk poet. Hans debutverk Violín y otros cuestiones gavs ut 1956. Han fick 2007 motta Cervantespriset.", "id": "Q519851"}]