[{"name": "Peter Van Petegem", "jobs": ["Q2309784"], "first_paragraph": "Peter Van Petegem, född 18 januari 1970 i Brakel, Östflandern , Belgien, är en belgisk tidigare professionell tävlingscyklist. Van Petegem blev professionell i det nederländska stallet PDM Videocassettes-Concorde 1992 och avslutade karriären under säsongen 2007, då i belgiska UCI ProTour-stallet Quick Step-Innergetic", "id": "Q559285"}, {"name": "Decimus Burton", "jobs": ["Q42973"], "first_paragraph": "Decimus Burton, född 30 september 1800, död 14 december 1881, var en brittisk arkitekt. Han har bland annat utformat Hyde Park i London.", "id": "Q714418"}, {"name": "Oswald Zappelli", "jobs": ["Q13381863"], "first_paragraph": "Oswald Zappelli, född 27 oktober 1913 i Lausanne, död 3 april 1968 i Lausanne, var en schweizisk fäktare. Zappelli blev olympisk silvermedaljör i värja vid sommarspelen 1948 i London.", "id": "Q563303"}, {"name": "Adam G. Sevani", "jobs": ["Q33999", "Q5716684", "Q10800557"], "first_paragraph": "Adam G. Sevani, född den 29 juni 1992, är en amerikansk skådespelare, känd för sin roll som Robert \"Moose\" Alexander III i filmerna Step Up 2: The Streets och Step Up 3D. ", "id": "Q349471"}, {"name": "Boleslav V av Polen", "jobs": ["Q2304859"], "first_paragraph": "Boleslav V Westydliwy (\"den kyske\"), född den 21 juni 1226, död den 7 december 1279, var en polsk storhertig, son till Leszek den vite. ", "id": "Q53443"}, {"name": "Charles Auguste Frossard", "jobs": ["Q189290", "Q47064", "Q151197"], "first_paragraph": "Charles Auguste Frossard, född 26 april 1807, död 25 augusti 1875, var en fransk militär.", "id": "Q573644"}, {"name": "Charles Spurgeon", "jobs": ["Q432386", "Q1234713", "Q18814623", "Q2259532", "Q13424456"], "first_paragraph": "Charles Haddon Spurgeon, född 19 juni 1834 i Kelvedon i Essex,död 31 januari 1892 i Menton, var en engelsk predikant. ", "id": "Q278825"}, {"name": "Ei-ichi Negishi", "jobs": ["Q593644", "Q121594"], "first_paragraph": "Ei-ichi Negishi  (japanska: 根岸栄一, Negishi Ei'ichi), född 14 juli 1935 i Changchun i dåvarande japanska Manchukuo (nu i Jilin i Kina), är en japansk kemist, verksam vid Purdue University i USA. Han belönades med Nobelpriset i kemi 2010, tillsammans med Richard F. Heck och Akira Suzuki, för ”palladiumkatalyserade korskopplingar i organisk syntes”.", "id": "Q105927"}, {"name": "Jethro Tull", "jobs": ["Q1781198", "Q131512"], "first_paragraph": "Jethro Tull var ett brittiskt rockband bildat 1967 i Luton, England.", "id": "Q192353"}, {"name": "Tony Pulis", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Anthony Richard \"Tony\" Pulis, född 16 januari 1958 i Newport, är en walesisk fotbollstränare och tidigare spelare. Han är sedan 2017 tränare för Middlesbrough. ", "id": "Q334541"}, {"name": "Dan Laustsen", "jobs": ["Q222344"], "first_paragraph": "Dan Laustsen, född 15 juni 1954 i Ålborg, är en dansk filmfotograf. Han examinerades från Den Danske Filmskole 1979 och etablerade sig i Danmark med filmer som Gummi-Tarzan (1981) och Otto är en noshörning (1983). År 1994 gjorde han filmen Nattvakten i regi av Ole Bornedal. De två har sedan fortsatt att samarbeta med flera Robertpriser som följd. Internationellt har Laustsen samarbetat med Guillermo del Toro på filmerna Crimson Peak (2015) och The Shape of Water (2017), varav den senare gav honom en Oscarsnominering för bästa foto vid Oscarsgalan 2018.", "id": "Q328489"}]