[{"name": "Andrea Temesvari", "jobs": ["Q10833314", "Q13219424"], "first_paragraph": "Andrea Temesvari, född 26 april 1966 i Budapest, Ungern är en ungersk högerhänt tidigare professionell tennisspelare. ", "id": "Q270408"}, {"name": "Alberto Warnken", "jobs": ["Q859528", "Q11513337"], "first_paragraph": "Alberto Warnken Benavente, född den 5 juni eller den 2 september 1889 (död, men oklart när) var en chilensk fotbollsdomare.", "id": "Q579518"}, {"name": "Axel Oxenstierna", "jobs": ["Q193391", "Q47064", "Q28920864"], "first_paragraph": "Axel Gustafsson Oxenstierna af Södermöre, född 16 juni 1583 på Fånö gods i Löts socken, Uppland, död 28 augusti 1654 i Stockholm, var en svensk greve och statsman. Han blev medlem av riksrådet 1609 och utsågs till rikskansler 1612, och han blev i praktiken regent 1632 då drottning Kristina var omyndig. Oxenstierna betraktas som grundaren av den svenska statsapparaten, bildade ämbetsverk och fick dem att samverka, och lät indela landet i jämnstora län med fasta länsgränser som i huvudsak gäller fortfarande. År 1645 blev Axel Oxenstierna greve med Södra Möre härad i Möre i Kalmar län som grevskap.", "id": "Q155127"}, {"name": "Selina Gasparin", "jobs": ["Q16029547", "Q13382608"], "first_paragraph": "Selina Gasparin, född 3 april 1984 i Samedan, är en schweizisk skidskytt. Hon gjorde världscupdebut i Östersund den 26 november 2005 efter att ha hållit på med längdåkning tidigare. Från 2010 ingår hon i det schweiziska landslaget. Fram till säsongen 2013/2014 hade hon inte tagit någon pallplats. Det var dock nu som hennes stora genombrott kom med sprintseger i både Hochfilzen och Le Grand-Bornand. ", "id": "Q275203"}, {"name": "Éric Srecki", "jobs": ["Q13381863"], "first_paragraph": "Éric Srecki, född den 2 juli 1964 i Béthune, Frankrike, är en fransk värjfäktare och olympisk mästare såväl individuellt (1992) som i lag (1988). Srecki tog även brons vid i herrarnas lagtävling i värja vid OS i Atlanta 1996 samt silver i samband med de olympiska fäktningstävlingarna 2000 i Sydney.", "id": "Q367686"}, {"name": "Adolphe Franck", "jobs": ["Q4964182", "Q121594", "Q24265174"], "first_paragraph": "Adolphe Franck, född 9 oktober 1809, död 11 april 1893, var en fransk-judisk filosof.", "id": "Q365733"}, {"name": "Mae Clarke", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Mae Clarke, född 16 augusti 1910 i Philadelphia, Pennsylvania, död 29 april 1992 i Woodland Hills, Kalifornien. Clarke är mest känd för sin roll i filmen Frankenstein 1931. Hon gjorde ett flertal huvudroller i Hollywood-filmer under det tidiga 1930-talet, men senare dök hon mest upp i småroller.", "id": "Q435532"}, {"name": "Never Shout Never", "jobs": ["Q855091", "Q488205", "Q177220"], "first_paragraph": "Never Shout Never är ett amerikanskt Indie pop-band som bildades i Joplin, Missouri år 2007. Bandet har släppt fyra album och nio ep. Christofer Drew började att skapa musik under namnet Never Shout Never år 2007, men senare har bandet fått flera medlemmar.", "id": "Q456190"}, {"name": "Rickie Lee Jones", "jobs": ["Q177220", "Q639669", "Q753110", "Q488205", "Q36834", "Q15981151", "Q855091"], "first_paragraph": "Rickie Lee Jones, född 8 november 1954 i Chicago, Illinois, är en amerikansk sångerska. ", "id": "Q258846"}, {"name": "Erich von Manstein", "jobs": ["Q189290"], "first_paragraph": "Fritz Erich von Manstein, före adoption 1896 von Lewinski, född 24 november 1887 i Berlin, död 11 juni 1973 i Irschenhausen, var en tysk general. Han betraktas tillsammans med Heinz Guderian och Erwin Rommel som det moderna pansarvapnets föregångsmän och betraktas allmänt som en av andra världskrigets skickligaste generaler avseende rörlig krigföring med mekaniserade förband.", "id": "Q57135"}, {"name": "Jan Axel Blomberg", "jobs": ["Q386854", "Q639669"], "first_paragraph": "Jan Axel Blomberg född 2 april 1969, är en norsk trumslagare, mera känd under pseudonymen Hellhammer och även under namnen Jan Axel von Blomberg, Hauptman Hammer, Von Blomberg och Mr Hellhammer.", "id": "Q370323"}]