[{"name": "Alvin Roth", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "Alvin E. Roth, född 18 december 1951 i New York, är en amerikansk nationalekonom. 2012 tilldelades han Sveriges Riksbanks pris i ekonomisk vetenskap till Alfred Nobels minne tillsammans med Lloyd Shapley med motiveringen \"för teorin om stabila allokeringar och för utformning av marknadsinstitutioner i praktiken\". Roth är verksam vid Harvard University i Cambridge, Massachusetts samt Harvard Business School i Boston, Massachusetts.", "id": "Q28542"}, {"name": "Richard Vogt", "jobs": ["Q15895020", "Q81096"], "first_paragraph": "Richard Vogt, född 26 januari 1913 i Hamburg, död 13 juli 1988 i Hamburg, var en tysk boxare.", "id": "Q3438521"}, {"name": "Johannes Clajus", "jobs": ["Q1234713"], "first_paragraph": "Johann Klaj (Johannes Clajus), född 24 juni 1535 i Herzberg (Elster), död 11 april 1592 i Bendeleben, var en tysk författare. ", "id": "Q78433"}, {"name": "John Dee", "jobs": ["Q4964182", "Q170790", "Q11063", "Q36180", "Q155647"], "first_paragraph": "John Dee, född 13 juli 1527, död 1608 eller 1609, var en brittisk matematiker, astronom, astrolog, geograf, ockultist och rådgivare till drottning Elisabet I.", "id": "Q201484"}, {"name": "Marcelo H. del Pilar", "jobs": ["Q1930187", "Q36180"], "first_paragraph": "Marcelo Hilario del Pilar y Gatmaitan, född 1850, död 1896, var en filippinsk skribent.", "id": "Q312542"}, {"name": "Albert Bitter", "jobs": ["Q250867"], "first_paragraph": "Johan Fredrik Albert Bitter, född 15 augusti 1848 i Melle, Kungariket Hannover, Tyska förbundet, död 19 december 1926, var en tysk katolsk biskop och apostolisk vikarie för Apostoliska vikariatet i Sverige 1886-1923.", "id": "Q78346"}, {"name": "Hedvig Elisabet Charlotta av Holstein-Gottorp", "jobs": ["Q36180"], "first_paragraph": "Hedvig Elisabet Charlotta av Holstein-Gottorp, drottningnamn Charlotta, född 22 mars 1759, död 20 juni 1818, hertiginna av Södermanland, var drottning av Sverige 1809–1818, drottning av Norge 1814–1818, dotter till hertig Fredrik August I av Oldenburg och Friedrike av Hessen-Kassel och kusin till Gustav III och hans bror Karl (XIII), med vilken hon gifte sig 7 juli 1774.", "id": "Q236208"}, {"name": "Tom Welling", "jobs": ["Q10798782", "Q10800557", "Q2526255", "Q3282637", "Q4610556", "Q578109", "Q2059704"], "first_paragraph": "Thomas John Patrick \"Tom\" Welling, född 26 april 1977 i Putnam Valley, Putnam County, New York, är en amerikansk skådespelare och före detta fotomodell, mest känd som Clark Kent i spinoff-serien Smallville.", "id": "Q200261"}, {"name": "Vasilij Stalin", "jobs": ["Q2095549", "Q47064"], "first_paragraph": "Vasilij Iosifovitj Stalin (ryska: Василий Иосифович Сталин, Vasilij Iosifovitj Stalin), född 21 mars 1921 i Moskva, död 19 mars 1962 i Kazan, var son till Josef Stalin och dennes andra hustru Nadezjda Allilujeva.", "id": "Q459216"}, {"name": "Lei Feng", "jobs": ["Q47064"], "first_paragraph": "Lei Feng, född 18 december 1940, död 15 augusti 1962, var en kinesisk soldat i Folkets befrielsearmé som lyftes fram som idealet för den osjälviske kommunisten som \"tjänar folket\" i en rad politiska kampanjer i Folkrepubliken Kina under 1960- och 1970-talen. Han är ett slags kinesisk motsvarighet till den sovjetiske modellarbetaren Aleksej Stachanov.", "id": "Q379835"}, {"name": "Gilda Radner", "jobs": ["Q245068", "Q18814623", "Q2259451", "Q10798782", "Q10800557", "Q28389", "Q177220"], "first_paragraph": "Gilda Susan Radner, född 28 juni 1946 i Detroit i Michigan, död 20 maj 1989 i Los Angeles, var en amerikansk komiker och skådespelare.", "id": "Q266808"}]