[{"name": "Feng Zhe", "jobs": ["Q13381572"], "first_paragraph": "Feng Zhe (förenklad kinesiska: 冯喆; traditionell kinesiska: 馮喆; pinyin: Féng Zhé), född den 19 november 1987 i Chengdu, Kina, är en kinesisk gymnast.", "id": "Q289553"}, {"name": "Chingy", "jobs": ["Q2252262", "Q639669", "Q33999", "Q177220", "Q10798782", "Q43845"], "first_paragraph": "Chingy, född Howard Bailey, Jr. den 9 mars 1980 i St. Louis, Missouri är en afrikansk-amerikansk hiphopartist och före detta medlem av, Disturbing Tha Peace-kollektivet tillsammans med bland annat Ludacris.Gjorde Debut med hit låten Right thurr.", "id": "Q318792"}, {"name": "Leo von Klenze", "jobs": ["Q42973", "Q1028181", "Q36180"], "first_paragraph": "Franz Karl Leopold von Klenze, född 29 februari 1784 nära Hildesheim, död 27 januari 1864 i München, var en tysk arkitekt, verksam inom nyklassicismen. ", "id": "Q60163"}, {"name": "Carlos Alberto Parreira", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Carlos Alberto Parreira, född 27 februari 1943 i Rio de Janeiro, är en brasiliansk fotbollstränare, f.d. förbundskapten för Brasiliens fotbollslandslag", "id": "Q190917"}, {"name": "Immanuel Hermann von Fichte", "jobs": ["Q4964182", "Q1234713", "Q1622272"], "first_paragraph": "Immanuel Hermann von Fichte, född den 18 juli 1796 i Jena, död den 8 augusti 1879 i Stuttgart, var en tysk filosof och teolog, son till J.G. Fichte. ", "id": "Q77154"}, {"name": "Jeffrén Suárez", "jobs": ["Q937857"], "first_paragraph": "Jeffrén Isaac Suárez Bermúdez, född 20 januari 1988 i Caroní, Bolívar i Venezuela, är en fotbollsspelare som spelar för det belgiska laget KAS Eupen, dit han kom augusti 2015 från Real Valladolid.", "id": "Q275405"}, {"name": "Mark Sandrich", "jobs": ["Q2526255", "Q15627169"], "first_paragraph": "Mark Sandrich, född 26 oktober 1900 i New York, död 4 mars 1945 i Hollywood, Kalifornien, var en amerikansk filmregissör, manusförfattare och producent.", "id": "Q382529"}, {"name": "Michael Graves", "jobs": ["Q42973", "Q1622272"], "first_paragraph": "Michael Graves, född 9 juli 1934 i Indianapolis, Indiana, död 12 mars 2015 i Princeton, New Jersey, var en amerikansk arkitekt, formgivare och konstnär.", "id": "Q314636"}, {"name": "Moriz Haupt", "jobs": ["Q14467526", "Q16267607", "Q1622272"], "first_paragraph": "Rudolph Friedrich Moriz Haupt, född den 27 juli 1808 i Zittau, död den 5 februari 1874 i Berlin, var en tysk språkforskare. ", "id": "Q71975"}, {"name": "Alexander Kosenkow", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Alexander Kosenkow, född den 14 mars 1977, är en tysk friidrottare som tävlar i kortdistanslöpning.", "id": "Q569493"}, {"name": "Yuko Ogura", "jobs": ["Q33999", "Q177220", "Q4610556", "Q2705098"], "first_paragraph": "Yuko Ogura, 小倉優子, född 1 november 1983 i Mobara, Japan, är en japansk fotomodell och en av de mest kända s.k. \"japanska idolerna\". Hon baserar sin berömmelse på kawaii-looken.", "id": "Q253715"}]