[{"name": "Osric Chau", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Osric Chau, född 20 juli 1986 i Vancouver i Kanada, är en kanadensisk skådespelare och stuntman. År 2000 tog han sin första martial artslektion och han blev efter att ha vunnit en guldmedalj i en tävling år 2001 en karatetränare.", "id": "Q117619"}, {"name": "Tim Hunter", "jobs": ["Q11774891"], "first_paragraph": "Timothy Robert Hunter, född 10 september 1960 i Calgary, Alberta, är en kanadensisk före detta professionell ishockeyspelare. Hunter spelade i NHL 1981–1997 för Calgary Flames, Quebec Nordiques, Vancouver Canucks och San Jose Sharks. 1989 vann han Stanley Cup med Calgary Flames.", "id": "Q348055"}, {"name": "Heinz Tiessen", "jobs": ["Q36834", "Q158852", "Q16145150"], "first_paragraph": "Richard Gustav Heinz Tiessen, född den 10 april 1887 i Königsberg, död den 29 november 1971 i Berlin, var en tysk komponist.", "id": "Q67573"}, {"name": "Anastasios Soulis", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Anastasios Soulis, född 8 januari 1987 i Stockholm, är en svensk skådespelare. ", "id": "Q486872"}, {"name": "Agostina Pietrantoni", "jobs": ["Q186360"], "first_paragraph": "Agostina Pietrantoni, egentligen Livia Pietrantoni, född 27 mars 1864 i Pozzaglia Sabina, Rieti, Italien, död 13 november 1894 i Rom, var en italiensk nunna och sjuksköterska som tjänstgjorde vid Ospedale di Santo Spirito vid Vatikanen i Rom. Agostina Pietrantoni vördas som helgon inom Romersk-katolska kyrkan. Hennes minnesdag firas den 13 november.", "id": "Q439840"}, {"name": "Alojz Peterle", "jobs": ["Q82955", "Q168559", "Q193391"], "first_paragraph": "Alojz eller Lojze Peterle, född 5 juli 1948, är en slovensk politiker och diplomat. Han var ledare för Sloveniens kristdemokratiska parti från att det grundades i slutet av 1980-talet tills det slogs ihop med andra partier 2000, och var en av dem som ledde Slovenien till självständighet från Jugoslavien.", "id": "Q282653"}, {"name": "Glen A. Larson", "jobs": ["Q28389", "Q3282637", "Q2059704", "Q36834", "Q18844224", "Q1415090", "Q6625963"], "first_paragraph": "Glen Albert Larson, född 3 januari 1937 i Long Beach, Kalifornien, död 14 november 2014 i Santa Monica, Kalifornien, var en amerikansk manusförfattare och TV-producent. Några av hans TV-serier har nått kultstatus, och visas fortfarande. ", "id": "Q604524"}, {"name": "Didier Boubé", "jobs": ["Q15972912", "Q21141408"], "first_paragraph": "Didier Boubé, född den 13 februari 1957 i Vichy, Frankrike, är en fransk idrottare inom modern femkamp.", "id": "Q580237"}, {"name": "Pamela Kilborn", "jobs": ["Q11513337"], "first_paragraph": "Pamela \"Pam\" Kilborn, sedermera genom giftermål Pamela Ryan, född 12 augusti 1939, är en tidigare australisk friidrottare som bland annat satte världsrekord som häcklöpare. Under tre år rankades hon som världens främsta kvinnliga häcklöpare. För sina framstående idrottsprestationer tilldelades hon Brittiska Imperieorden.", "id": "Q437288"}, {"name": "Russell A. Hulse", "jobs": ["Q11063", "Q169470"], "first_paragraph": "Russel A. Hulse, född i New York i New York 28 november 1950, är en amerikansk fysiker. Han erhöll Nobelpriset i fysik 1993 med motiveringen \"för upptäckten av en ny typ av pulsar, en upptäckt som öppnat nya möjligheter för studiet av gravitationen\". Han delade priset med sin landsman Joseph Taylor.", "id": "Q156286"}, {"name": "Isabella Teotochi Albrizzi", "jobs": ["Q36180", "Q3068305"], "first_paragraph": "Isabella Teotochi Albrizzi, född 1760 och död 27 september 1836, var en italiensk grevinna och författare.", "id": "Q5454"}]