[{"name": "John Talbot", "jobs": ["Q82955", "Q4594605"], "first_paragraph": "John Talbot kan syfta på:", "id": "Q417294"}, {"name": "Souvanna Phouma", "jobs": ["Q82955"], "first_paragraph": "Prins Souvanna Phouma, född 7 oktober 1901 i Louang Prabang, Laos, död 10 januari 1984 i Vientiane, Laos, var en laotisk prins och politiker, och halvbror till Souphanouvong.", "id": "Q469498"}, {"name": "Theodor Billroth", "jobs": ["Q39631", "Q774306", "Q121594", "Q486748"], "first_paragraph": "Christian Albert Theodor Billroth, född 26 april 1829 i Bergen i dåvarande kungariket Preussen, död 6 februari 1894 i Abbazia i dåvarande Österrike-Ungern, var en tysk kirurg och amatörmusiker.", "id": "Q77242"}, {"name": "Gustav von Stiehle", "jobs": ["Q189290"], "first_paragraph": "Friedrich Wilhelm Gustav von Stiehle, född den 14 augusti 1823 i Erfurt, död den 15 november 1899 i Berlin, var en preussisk militär.", "id": "Q70848"}, {"name": "Hugh Hudson", "jobs": ["Q2526255"], "first_paragraph": "Hugh Hudson, född 25 augusti 1936 i London, är en brittisk filmregissör. Hudson är mest känd för den flerfaldigt oscarsbelönade Triumfens ögonblick (1981)", "id": "Q538578"}, {"name": "Dick Lidman", "jobs": ["Q937857"], "first_paragraph": "Dick Lidman, född 24 januari 1967 i Skellefteå, är en före detta svensk fotbollsspelare. Den största delen av sin karriär tillbringade anfallaren i AIK, och 1995 spelade han två matcher i det svenska landslaget.", "id": "Q135555"}, {"name": "Jim McGreevey", "jobs": ["Q11986654", "Q82955"], "first_paragraph": "James Edward \"Jim\" McGreevey, född 6 augusti 1957, är en amerikansk politiker. Under sin tid som guvernör i New Jersey avslöjades att han haft en sexuell relation med en manlig rådgivare. Detta bidrog till att han avgick, och gjorde honom också känd som USA:s första homosexuella guvernör.", "id": "Q248668"}, {"name": "Tayshaun Prince", "jobs": ["Q3665646"], "first_paragraph": "Tayshaun Durell Prince, född 28 februari 1980 i Compton i Kalifornien, är en amerikansk basketspelare, som spelar för Memphis Grizzlies i NBA.", "id": "Q295521"}, {"name": "Christer Fuglesang", "jobs": ["Q169470", "Q11631", "Q8246794", "Q4853732"], "first_paragraph": "Arne Christer Fuglesang, född 18 mars 1957 i Nacka, Stockholms län, är docent i partikelfysik och den första svenska rymdfararen. Han är också författare till några barnböcker.", "id": "Q317382"}, {"name": "Carl Teike", "jobs": ["Q36834", "Q158852", "Q16003954"], "first_paragraph": "Carl Teike född 25 februari 1864 i Altdamm nära Stettin, död 22 maj 1922 i Landsberg an der Warthe var en tysk kompositör av bland annat marschmusik.", "id": "Q373819"}, {"name": "Lisa Nowak", "jobs": ["Q11631", "Q81096", "Q730242"], "first_paragraph": "Lisa Marie Caputo Nowak, född Caputo 10 maj 1963 i Washington DC, är en amerikansk astronaut, uttagen i astronautgrupp 16 den 5 december 1996.", "id": "Q49264"}]