[{"name": "Stephen George Ritchie", "jobs": ["Q639669"], "first_paragraph": "Stephen George Ritchie, mer känd som Vom, född 6 augusti 1964 i Billericay i Essex i England, är sedan 1999 trummis i det tyska punkbandet Die Toten Hosen. Han ersatte Wölli (Wolfgang Rohde) som steg ur bandet av hälsoskäl. Vom är också med i punkbandet Spittin' Vicars.", "id": "Q315849"}, {"name": "Steven E. Jones", "jobs": ["Q169470", "Q19831149"], "first_paragraph": "Steven Earl Jones är en amerikansk fysiker som under största delen av sin karriär främst var känd för sin forskning inom fusion. Under hösten 2006, under stor uppståndelse, blev han fråntagen sin tjänst på Brigham Young University. Detta efter att han publicerat kontroversiella artiklar angående kollapsen av World Trade Center. Teori som framfördes, med omstridda bevis, är att kollapsen av World Trade Center var en kontrollerad rivning. ", "id": "Q542369"}, {"name": "Robert Häusser", "jobs": ["Q33231"], "first_paragraph": "Robert Häusser, född 8 november 1924 i Stuttgart, död 5 augusti 2013 i New York, var en tysk fotograf.", "id": "Q91057"}, {"name": "Herman Kahn", "jobs": ["Q170790"], "first_paragraph": "Herman Kahn, född 15 februari 1922 i Bayonne i New Jersey, död 7 juli 1983 i Chappaqua i Westchester County i New York, var en amerikansk futurolog och matematiker.", "id": "Q267605"}, {"name": "Gertrude Jekyll", "jobs": ["Q3140857", "Q1028181", "Q758780", "Q15980158", "Q2374149", "Q42973", "Q2815948", "Q15432439"], "first_paragraph": "Gertrude Jekyll, född 29 november 1843 i London, död 8 december 1932 i Godalming i Surrey, var en brittisk trädgårdsarkitekt, författare och konstnär.", "id": "Q452354"}, {"name": "Jean-Claude Forest", "jobs": ["Q36180", "Q28389", "Q2500638"], "first_paragraph": "Jean-Claude Forest, född 11 september 1930 i Le Perreux-sur-Marne, död 30 december 1998 i Paris, var en fransk serieskapare. Han var känd för sina fantasifulla och egensinniga berättelser, sina sexiga seriehjältinnor samt den eleganta teckningsstilen. Hans mest kända skapelse är Barbarella (1962), som 1968 blev film med Jane Fonda. Han var en av de tidigaste franska \"vuxenserieskaparna\" och arbetade även som illustratör.", "id": "Q185829"}, {"name": "Markus", "jobs": ["Q33999", "Q177220"], "first_paragraph": "Markus eller Marcus är ett romerskt och bibliskt mansnamn, namnet på en av evangelisterna. Exakt vad Markus betyder är oklart; möjligtvis är det bildat av namnet på den romerska guden Mars.", "id": "Q17520949"}, {"name": "Michael von Melas", "jobs": ["Q189290"], "first_paragraph": "Michael Friedrich Benedikt von Melas, född 12 maj 1729, död 31 maj 1806, var en österrikisk baron och general. Han steg som adjutant hos fältmarskalken Leopold Joseph Daun under sjuåriga kriget 1756–1763 till kapten, var 1787–91 med i kriget mot turkarna och blev under 1794 års fälttåg mot Frankrike fältmarskalklöjtnant. 1796 anförde han reserven i Italien. 1797 fick han högsta befälet där, erövrade Tortona och segrade i förening med Aleksandr Suvorov vid Trebbia och Novi 1799 samt ensam vid Genola samma år. 1800 stod Melas som befälhavare i norra Italien. Där instängde och belägrade han André Masséna i Genua och vände sig därefter mot den över Alperna komne Napoleon Bonaparte. Han hade sånär besegrat denne vid Marengo om inte segern genom Louis Desaix och François Kellermanns uppdykande ryckts honom ur händerna. Melas nedlade därefter befälet och drog sig tillbaka.", "id": "Q112009"}, {"name": "Trini López", "jobs": ["Q177220", "Q639669", "Q10800557", "Q855091"], "first_paragraph": "Trini Lopez, född Trinidad López III, född 15 maj 1937 i Dallas, Texas, är en amerikansk sångare av mexikansk börd. Han är mest ihågkommen för låtarna \"If I Had a Hammer\" och \"Lemon Tree\".", "id": "Q540134"}, {"name": "William George Keith Elphinstone", "jobs": ["Q47064"], "first_paragraph": "William George Keith Elphinstone, född 1782, död 23 april 1842 brittisk militär, brorson till George Elphinstone, 1:e viscount Keith. ", "id": "Q376848"}, {"name": "Tracie Spencer", "jobs": ["Q177220", "Q33999", "Q488205", "Q4610556"], "first_paragraph": "Tracie Monique Spencer, född den 12 juli 1976 i Waterloo, Iowa, är en amerikansk, sångare, låtskrivare, skådespelare och fotomodell. Kort efter sin medverkan i den amerikanska talangtävlingen Star Search blev Spencer den yngsta sångaren i USA att erbjudas ett skivkontrakt. Vid 12 års ålder hade hon R&B-hitsen \"Symptoms of True Love\" och \"Hide and Seek\" från sitt självbetitlade debutalbum utgivet via Capitol 1988. Uppföljaren Make the Difference kom 1990 och innehöll en ytterligare rad listframgångar med \"Save Your Love\", \"This House\" och \"Tender Kisses\". Spencer breddade sin karriär som skådespelare och fotomodell under 1990-talet innan utgivningen av sitt sista studioalbum Tracie 1999.", "id": "Q274565"}]