[{"name": "Evelin Kaufer", "jobs": ["Q11513337"], "first_paragraph": "Evelin Kaufer, född den 22 februari 1953 i Sohland an der Spree, Sachsen, är en östtysk friidrottare inom kortdistanslöpning.", "id": "Q272743"}, {"name": "Jupp Derwall", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Jupp Derwall, egentligen Josef Derwall, född 10 mars 1927 i Würselen i Nordrhein-Westfalen, död 26 juni 2007 i St. Ingbert i Saarland, var en tysk fotbollsspelare och tränare och förbundskapten för det västtyska (numera tyska) landslaget 1978–1984.", "id": "Q523392"}, {"name": "Natsuki Takaya", "jobs": ["Q191633"], "first_paragraph": "Natsuki Takaya (高屋 奈月 Takaya Natsuki, riktigt namn Naka Hatake) är en pseudonym för mangatecknaren som är mest känd för att ha skapat serien Fruits Basket. Hon föddes den 7 juli, samma dag som en av Japans stjärnfestivaler, Tanabata, inträffar. Hon är kräfta, har blodgrupp A och är vänsterhänt. Hon föddes i Shizuoka i Japan, men växte upp i Tokyo, där hon debuterade 1992. Hon tillbringar det mesta av sin tid med att spela TV-spel och att arbeta med mangaserier, såsom Fruits Basket, vilken är den näst bäst säljande shōjo-mangan någonsin i Japan. 2001 fick Takaya motta Kōdanshas mangapris i kategorin shōjo för sin manga Fruits Basket.", "id": "Q241885"}, {"name": "Jean-Paul Laurens", "jobs": ["Q1028181", "Q1281618"], "first_paragraph": "Jean-Paul Laurens, född 28 mars 1838 i Fourquevaux, död 23 mars 1921 i Paris, var en fransk akademisk målare. Laurens utförde i huvudsak historiemålningar och porträtt.", "id": "Q708568"}, {"name": "Morgan C. Hamilton", "jobs": ["Q82955"], "first_paragraph": "Morgan Calvin Hamilton, född 25 februari 1809 nära Huntsville, Mississippiterritoriet (nuvarande Alabama), död 21 november 1893 i San Diego, Kalifornien, var en amerikansk politiker. Han representerade delstaten Texas i USA:s senat 1870-1877. Han var bror till Andrew Jackson Hamilton som var guvernör i Texas 1865-1866.", "id": "Q431997"}, {"name": "Edith Zimmermann", "jobs": ["Q4144610"], "first_paragraph": "Edith Zimmermann, född 1 november 1941 i Lech am Arlberg, är en österrikisk före detta alpin skidåkare.", "id": "Q454735"}, {"name": "Gábor Benedek", "jobs": ["Q15972912", "Q21141408"], "first_paragraph": "Gábor Benedek, född 23 mars 1927 i Tiszaföldvár, är en ungersk före detta femkampare.", "id": "Q258287"}, {"name": "Trine Hattestad", "jobs": ["Q13365117", "Q18510502"], "first_paragraph": "Trine Hattestad, född Else Katrine Solberg den 18 april 1966 i Lörenskog, norsk fd. friidrottare som tävlade i spjutkastning.", "id": "Q234488"}, {"name": "Hans Günther Adler", "jobs": ["Q36180"], "first_paragraph": "Hans Günther Adler, född 2 juli 1910 i Prag, död 21 augusti 1988 i London, var en tjeckoslovakisk-brittisk författare och poet. Adler, som var förintelseöverlevare, har bland annat skildrat judarnas liv i koncentrationslägret Theresienstadt.", "id": "Q85554"}, {"name": "Melissa McBride", "jobs": ["Q10800557", "Q10798782", "Q1049296", "Q33999"], "first_paragraph": "Melissa McBride, född 23 maj 1965 i Lexington i Kentucky, är en amerikansk skådespelerska. Hon är bland annat känd för sin roll som Carol Peletier i The Walking Dead.", "id": "Q348940"}, {"name": "Vibeke Skofterud", "jobs": ["Q13382608"], "first_paragraph": "Vibeke Westbye Skofterud, född 20 april 1980 i Askim i Norge, död 29 juli 2018 på ön St. Helena utanför Arendal i Aust-Agder i Norge, var en norsk längdskidåkare.", "id": "Q236329"}]