[{"name": "Hermann Zilcher", "jobs": ["Q486748", "Q36834", "Q158852", "Q16145150"], "first_paragraph": "Hermann Karl Josef Zilcher, född den 18 augusti 1881 i Frankfurt am Main, död den 1 januari 1948 i Würzburg, var en tysk tonsättare.", "id": "Q214359"}, {"name": "C.A. Bottolfsen", "jobs": ["Q82955"], "first_paragraph": "Clarence Alfred \"Bott\" Bottolfsen, född 10 oktober 1891 i Superior, Wisconsin, död 18 juli 1964 i Boise, Idaho, var en amerikansk republikansk politiker. Han var guvernör i delstaten Idaho 1939–1941 och 1943–1945.", "id": "Q442380"}, {"name": "Anders Krag", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Anders Krag, född 1553 i Ribe, död den 8 juni 1600, var en dansk läkare, bror till Niels Krag.", "id": "Q498971"}, {"name": "Kjeld Olesen", "jobs": ["Q82955", "Q193391", "Q18814623"], "first_paragraph": "Kjeld Støttrup Olesen, född 8 juli 1932 i Köpenhamn, är en dansk f.d. socialdemokratisk politiker och minister. Han var folketingsledamot 1966-1979 och 1981-1987.", "id": "Q323762"}, {"name": "Gustav Otto", "jobs": ["Q15895020", "Q81096"], "first_paragraph": "Gustav Otto född 12 januari 1883 i Köln död 28 februari 1926 i München, var en tysk flygplanstillverkare. Han var son till Nicolaus August Otto.", "id": "Q66756"}, {"name": "Richard Arkwright", "jobs": ["Q81096", "Q131524", "Q205375"], "first_paragraph": "Sir Richard Arkwright, född 23 december 1732, död 3 augusti 1792, brittisk uppfinnare och företagare inom textilindustrin.", "id": "Q294153"}, {"name": "Sophie Moressée-Pichot", "jobs": ["Q13381863"], "first_paragraph": "Sophie Moressée-Pichot, född den 3 april 1962 i Sissonne, Frankrike, är en fransk fäktare som tog OS-guld i damernas lagtävling i värja i samband med de olympiska fäktningstävlingarna 1996 i Atlanta.", "id": "Q26243"}, {"name": "Friedrich von Thiersch", "jobs": ["Q42973", "Q1622272"], "first_paragraph": "Friedrich Max von Thiersch, född 18 april 1852 i Marburg, död 23 december 1921 i München, var en tysk arkitekt. Han var son till Heinrich Wilhelm Josias Thiersch, brorson till Carl och Ludwig Thiersch, bror till August Thiersch och farbror till Hermann Thiersch.", "id": "Q75204"}, {"name": "Mike Mareen", "jobs": ["Q639669", "Q36834", "Q177220", "Q183945"], "first_paragraph": "Mike Mareen, egentligen Uwe-Michael Wischhoff, född 9 november 1949 i Berlin (dåvarande Västberlin), är en tysk musiker. Han är uppväxt i Lüneburg. Hans karriär inom musiken inleddes i Hamburg med musikgruppen Cemetery Institution.", "id": "Q77660"}, {"name": "Nikolaj Tichonov", "jobs": ["Q82955", "Q81096", "Q18576582"], "first_paragraph": "Nikolaj Aleksandrovitj Tichonov (ryska: Никола́й Алекса́ндрович Ти́хонов), född 14 maj 1905 i Charkiv (i nuvarande Ukraina), död 1 juni 1997 i Moskva, var en sovjetisk politiker och ingenjör.", "id": "Q315518"}, {"name": "Zviad Gamsachurdia", "jobs": ["Q82955", "Q333634", "Q13570226", "Q13418253"], "first_paragraph": "Zviad Konstantines dze Gamsachurdia (georgiska: ზვიად კონსტანტინეს ძე გამსახურდია, Zviad K'onst'ant'ines dze Gamsachurdia; ryska: Звиа́д Константи́нович Гамсаху́рдия, Zviad Konstantinovitj Gamsachurdija), född 31 mars 1939 i Tbilisi, död 31 december 1993 i Chibula i Georgien, var en georgisk politiker som spelade en avgörande roll i den georgiska självständighetsrörelsen.", "id": "Q218435"}]