[{"name": "Dana Winner", "jobs": ["Q177220"], "first_paragraph": "Dana Winner, egentligen Chantal Vanlee, född 10 februari 1965 i Hasselt, Belgien. Hon slog igenom med \"Op het dak van de wereld\", en tolkning av Top of the World. Hon har noterats för listframgångar i bland annat Belgien, Danmark Nederländerna. och Sverige.", "id": "Q290046"}, {"name": "János Kornai", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "János Kornai, född 1928 i Budapest, Ungern, är en ungersk nationalekonom. Han är mest känd för sin analys och kritik av planekonomin i det f.d. kommunistiska östblocket", "id": "Q179735"}, {"name": "Josef Mazura", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Josef Mazura, född den 23 april 1955 i Vyškov, är en tjeckoslovakisk fotbollsspelare som tog OS-guld i fotbollsturneringen vid de olympiska sommarspelen 1980 i Moskva.", "id": "Q718485"}, {"name": "Antonio Tejero Molina", "jobs": ["Q47064"], "first_paragraph": "Antonio Tejero Molina, född 30 april 1932 i Alhaurín el Grande, provinsen Málaga, är en spansk före detta överstelöjtnant inom Guardia Civil. Han ledde den 23 februari 1981 ett statskuppsförsök, kallat 23-F, då omkring 200 soldater och Guardia Civil-gendarmer besatte spanska parlamentet. Kuppen misslyckades och ockupationen upphörde inom ett dygn. Kuppmännen dömdes till fängelse. Tejero Molina frisläpptes den 2 december 1996.", "id": "Q312749"}, {"name": "Clivio Piccione", "jobs": ["Q81096", "Q10349745"], "first_paragraph": "Clivio Piccione, född 24 februari 1984 i Monte Carlo, är en monegaskisk racerförare.", "id": "Q257569"}, {"name": "David S. Walker", "jobs": ["Q16533", "Q40348", "Q82955"], "first_paragraph": "David Shelby Walker, född 2 maj 1815 nära Russellville, Kentucky, död 20 juli 1891 i Tallahassee, Florida, var en amerikansk politiker och jurist. Han var guvernör i Florida 1865-1868.", "id": "Q362835"}, {"name": "Rudolf von Jhering", "jobs": ["Q185351", "Q1622272"], "first_paragraph": "Rudolf von Jhering, född 22 augusti 1818 i Aurich, död 17 september 1892 i Göttingen, var en tysk rättslärd av den historiska skolan och universitetslärare.", "id": "Q62605"}, {"name": "Jim Dobbin", "jobs": ["Q82955"], "first_paragraph": "James \"Jim\" Dobbin, född 26 maj 1941 i Kincardine i Fife i Skottland, död 6 september 2014 i Słupsk i Polen, var en brittisk parlamentsledamot för Labour och Co-operative Party. Han representerade valkretsen Heywood and Middleton sedan 1997. Innan dess var han ledare för kommunfullmäktige i Rochdale.", "id": "Q300166"}, {"name": "Henning Fritz", "jobs": ["Q13365117"], "first_paragraph": "Henning Fritz, född 21 september 1974 i Magdeburg i dåvarande Östtyskland, är en tysk före detta handbollsmålvakt. Fritz blev 2004 den första målvakten någonsin att bli utsedd till Årets bästa handbollsspelare i världen.", "id": "Q584805"}, {"name": "Janis Paige", "jobs": ["Q33999", "Q177220", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Janis Paige, född 16 september 1922 i Tacoma, Washington, är en amerikansk skådespelare och sångare. Hon spelade i över ett år huvudrollen i musikeln The Pajama Game på Broadway. Hon har medverkat i runt 100 filmer och TV-produktioner.", "id": "Q446954"}, {"name": "Devon Werkheiser", "jobs": ["Q10798782", "Q10800557", "Q177220", "Q2259451"], "first_paragraph": "Devon Joseph Werkheiser, född 8 mars 1991 i Atlanta, Georgia, är en amerikansk skådespelare och musiker. Han är mest känd för rollen som Ned Bigby i Ned's Declassified School Survival Guide. Men han har också spelat huvudperson i bland annat Love at First Hiccup.", "id": "Q707819"}]