[{"name": "Sven Tito Achen", "jobs": ["Q36180", "Q1930187"], "first_paragraph": "Sven Tito Achen (född 29 juli 1922 i Buenos Aires, Argentina, död 14 november 1986) var en dansk författare och heraldiker. Han gjorde sig känd genom att 1956 vinna 10 000 kr i ämnet heraldik i programmet Kvitt eller dubbelt i dansk TV. Achen stod för ett omfattande författarskap inom området heraldik. Han deltog i grundadet av Heraldiska sällskapet och han var den första redaktören för sällskapets tidskrift, Heraldisk Tidsskrift.", "id": "Q246547"}, {"name": "Harald Gille", "jobs": ["Q1097498"], "first_paragraph": "Harald Gille, hette ursprungligen Gilchrist, född omkring 1103, mördad 14 december 1136, var kung av Norge från 1130. Harald var troligen son till kung Magnus Barfot och kom till Norge från de brittiska öarna och blev norsk kung tillsammans med Magnus Sigurdsson. Han besegrade denne 1135 men mördades av en annan tronpredentent 1136. Haralds tre söner blev också norska kungar och dottern svensk drottning. Harald Gilles regeringstid är inledningen på den hundraåriga tid av inbördesstrider i Norge som brukar kallas Borgerkrigene.", "id": "Q260543"}, {"name": "Leon Rupnik", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Leon Rupnik, född 10 augusti 1880 i Nova Gorica, död 4 september 1946 i Ljubljana, var en slovensk general som dömdes till döden och avrättades efter andra världskriget för sitt samarbete med nazisterna.", "id": "Q695479"}, {"name": "Thomas Florschütz", "jobs": ["Q13382981", "Q13388442", "Q13383011"], "first_paragraph": "Thomas Florschütz, född den 20 februari 1978 i Sonneberg, Tyskland, är en tysk bobåkare.", "id": "Q72461"}, {"name": "Allen Johnson", "jobs": ["Q11513337"], "first_paragraph": "Allen Johnson, född 1 mars 1971 i Washington, D.C., är en amerikansk före detta friidrottare som tävlade på 110 meter häck.", "id": "Q311725"}, {"name": "Arnaldo Pomodoro", "jobs": ["Q1281618", "Q42973", "Q483501"], "first_paragraph": "Arnaldo Pomodoro, född 23 juni 1926 i Morciano i Romagna i Italien, är en italiensk skulptör och scenograf. ", "id": "Q594368"}, {"name": "Walter Mondale", "jobs": ["Q82955", "Q40348", "Q193391", "Q18814623"], "first_paragraph": "Walter Mondale, född 5 januari 1928 i Ceylon, Minnesota, är en amerikansk politiker (demokrat) från delstaten Minnesota, med norskt påbrå.", "id": "Q49216"}, {"name": "Wang Jiao", "jobs": ["Q19595175"], "first_paragraph": "Wang Jiao, född den 20 januari 1988 i Shenyang, Kina, är en kinesisk brottare som tog OS-guld i tungviktsbrottning i damklassen 2008 i Peking. ", "id": "Q271102"}, {"name": "Draga Mašin", "jobs": ["Q1930187"], "first_paragraph": "Draga Mašin, född Lunjevica 23 september 1864 i Gornji Milanovac, död 11 juni 1903 i Belgrad, drottning av Serbien 1900-1903, gift 5 augusti 1900 med kung Alexander I av Serbien.", "id": "Q255820"}, {"name": "Carl Friedrich Naumann", "jobs": ["Q520549", "Q1622272"], "first_paragraph": "Carl Friedrich Naumann, född 30 maj 1797 i Dresden, död där 26 november 1873, var en tysk mineralog och geolog, son till Johann Gottlieb Naumann, far till Carl Ernst Naumann. ", "id": "Q66491"}, {"name": "Christine Stückelberger", "jobs": ["Q13381458"], "first_paragraph": "Christine Stückelberger, född den 22 maj 1947 i Bern i Schweiz, är en schweizisk ryttare.", "id": "Q124321"}]