[{"name": "Carl Kehr", "jobs": ["Q36180", "Q37226"], "first_paragraph": "Carl Kehr, född den 6 april 1830 i Goldbach, död den 18 januari 1885 i Erfurt, var en tysk pedagog, far till Hans och Paul Fridolin Kehr.", "id": "Q113288"}, {"name": "Barbara Alyn Woods", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Barbara Alyn Woods, född 11 mars 1962, Chicago, Illinois, är en amerikansk skådespelerska. Hon spelar Deb Scott i One Tree Hill.", "id": "Q264702"}, {"name": "Edward James Gay", "jobs": ["Q82955"], "first_paragraph": "Edward James Gay kan syfta på:", "id": "Q1218369"}, {"name": "Alberto García Aspe", "jobs": ["Q937857"], "first_paragraph": "\nAlberto García Aspe Mena, född den 11 maj 1967 i Mexico City, är en före detta mexikansk fotbollsspelare vars grundposition var mittfältare.", "id": "Q709415"}, {"name": "Shin Dong-hyuk", "jobs": ["Q1930187", "Q36180", "Q1476215"], "first_paragraph": "Shin Dong-hyuk, född 1982, är en nordkoreansk man som i 23 år var i läger 14 innan han lyckades fly. Läger 14 är ett ökänt läger för politiska fångar, där ungefär 50 000 personer bor i omänskliga förhållanden.", "id": "Q64075"}, {"name": "Zersenay Tadesse", "jobs": ["Q13382460", "Q4439155", "Q11513337"], "first_paragraph": "Zersenay Tadesse, född den 8 februari 1982 i Adi Bana, är en friidrottare från Eritrea som tävlar i långdistanslöpning.", "id": "Q192033"}, {"name": "Tom Trana", "jobs": ["Q10842936"], "first_paragraph": "Tom Trana, född 29 november 1937 i Kristinehamn, död 17 maj 1991, var en svensk rallyförare. Han var i början av 1960-talet en av Sveriges främsta inom sporten och deltog i ett stort antal internationella lopp.", "id": "Q321459"}, {"name": "Wang Chen", "jobs": ["Q13382519"], "first_paragraph": "Wang Chen (kinesiska: 王晨; pinyin: Wáng Chén), född 1950, är en kinesisk journalist och politiker. Han var chef vid State Council Information Office 2008 till 2013. Därefter har han tjänstgjort som generalsekreterare för National People's Congress. Han är medlem i den 18:e centralkommitten av det kommunistiska partiet i Kina. Han var också medlem i den 17:e och 16:e centralkommitten. ", "id": "Q3427716"}, {"name": "Peter Müller", "jobs": ["Q185351", "Q16533", "Q82955"], "first_paragraph": "Peter Müller, född den 25 september 1955 i Illingen, är en tysk politiker (CDU) och jurist. Han var 1999–2011 Saarlands ministerpresident.", "id": "Q62333"}, {"name": "Robert II av Flandern", "jobs": ["Q82955"], "first_paragraph": "Robert II av Flandern (född 1065, död 5 oktober 1111) var greve av Flandern från 1093 till 1111. Han blev känd som Robert av Jerusalem (Robertus Hierosolimitanus) efter hans dåd i det Första korståget.", "id": "Q333306"}, {"name": "Maria Menounos", "jobs": ["Q33999", "Q947873", "Q1930187", "Q10798782", "Q27978698", "Q13474373", "Q10800557"], "first_paragraph": "Maria Menounos, född 8 juni 1978 i Medford, Massachusetts, är en amerikansk skådespelare och TV-presentatör av grekiskt ursprung. Menounos har varit korrespondent för The Today Show och Access Hollywood. Hon var även var värd för Eurovision Song Contest 2006 i Aten. Hon spelade Jules i TV-serien One Tree Hill.", "id": "Q233618"}]