[{"name": "Asin", "jobs": ["Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Asin kan syfta på följande platser:", "id": "Q297747"}, {"name": "Bertrand Gille", "jobs": ["Q13365117"], "first_paragraph": "Bertrand Fabien Gille, född 24 mars 1978 i Valence, Drôme, är en fransk före detta handbollsspelare. Han är högerhänt och spelade i anfall som mittsexa. Han utsågs av IHF till Årets bästa handbollsspelare i världen 2002. Med Frankrikes landslag blev han olympisk, världs- och Europamästare, två gånger vardera.", "id": "Q263086"}, {"name": "Pierre Levegh", "jobs": ["Q3014296", "Q10349745"], "first_paragraph": "Pierre Eugène Alfred Bouillin, född den 22 december 1905 i Paris, död den 11 juni 1955 i Le Mans, var en fransk racerförare. Han tog pseudonymen Pierre Levegh efter en släkting, en motorsportpionjär under det sena 1800-talet.", "id": "Q171742"}, {"name": "Tom Hooper", "jobs": ["Q2526255", "Q2059704"], "first_paragraph": "Tom George Hooper, född 1972 i London, är en brittisk regissör.", "id": "Q295912"}, {"name": "Adam Kowalski", "jobs": ["Q3665646", "Q11774891", "Q13365117"], "first_paragraph": "Adam Kowalski, född 19 december 1912 i Ivano-Frankivsk, död i 9 december 1971 i Kraków, var en polsk ishockeyspelare. Han var med i det polska ishockeylandslaget under tre olympiska spel och kom på fjärde plats 1932 i Lake Placid. 1936 kom laget på nionde plats vid Garmisch-Partenkirchen. Vid det tredje spelen 1948 kom laget på sjätte plats i Sankt Moritz.", "id": "Q349984"}, {"name": "Adolfo López Mateos", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Adolfo López Mateos, född 26 maj 1910 i Atizapán de Zaragoza i delstaten Mexiko, död 22 september 1969 i Mexico City, var en mexikansk politiker (Institutionella revolutionspartiet) som var landets 65:e president 1958–1964.", "id": "Q335533"}, {"name": "Zhang", "jobs": ["Q82955"], "first_paragraph": "Zhang är en kinesisk stavelse som kan syfta på:", "id": "Q2591546"}, {"name": "Bruno Loerzer", "jobs": ["Q222982"], "first_paragraph": "Bruno Loerzer, född 22 januari 1891 i Berlin, död 23 augusti 1960 i Hamburg, var en tysk officer och flygaräss i Luftstreitkräfte under första världskriget och Luftwaffe under andra världskriget.", "id": "Q60443"}, {"name": "Fritzi Massary", "jobs": ["Q33999", "Q177220", "Q2865819"], "first_paragraph": "Fritzi Massary, egentligen Friederika Massaryk, född 21 mars 1882 i Wien, död 30 januari 1969 i Los Angeles, var en österrikisk sångare och skådespelare.", "id": "Q79102"}, {"name": "Miguel Ángel Ponce", "jobs": ["Q937857"], "first_paragraph": "Miguel Ángel Ponce, född den 12 april 1989 i Sacramento, Kalifornien, är en mexikansk fotbollsspelare som spelar för Deportivo Guadalajara. Han var med och tog OS-guld i herrfotbollsturneringen vid de olympiska fotbollsturneringarna 2012 i London. ", "id": "Q518170"}, {"name": "Emília Rotter", "jobs": ["Q13219587"], "first_paragraph": "Emília Rotter, född 8 september 1906 i Budapest, död 28 januari 2003 i Budapest, var en ungersk konståkare.", "id": "Q271584"}]