[{"name": "Eugene Laverty", "jobs": ["Q3014296"], "first_paragraph": "Eugene Laverty, född 3 juni 1986 i Toomebridge, Nordirland, är en irländsk roadracingförare som bland annat tävlat i världsmästerskapen i MotoGP och Superbike. Han är bror till roadracingföraren Michael Laverty.", "id": "Q376213"}, {"name": "Mariss Jansons", "jobs": ["Q158852", "Q16145150"], "first_paragraph": "Mariss Jansons, född i Riga 14 januari 1943 är en lettisk dirigent. ", "id": "Q158340"}, {"name": "Mark Weber", "jobs": ["Q201788"], "first_paragraph": "Mark Edward Weber, född 9 oktober 1951 i Portland, Oregon, USA, är sedan 1995 chef för Institute for Historical Review (IHR), en förintelseförnekande organisation. Har bland annat arbetat som lärare i engelska vid en skola för svarta barn, i Ghana. Weber började arbeta för IHR 1991.", "id": "Q452802"}, {"name": "Martin Roos", "jobs": ["Q250867"], "first_paragraph": "Martin Roos född 11 november 1972, var kompgitarrist i Kent under åren 1992-1995. Roos ersattes 1996 av Harri Mänty och var bandets manager fram till bandets splittring år 2016. Han arbetar även som VD för det kommunala bolaget Destination Eskilstuna (tidigare Eskilstuna Marknadsföring).", "id": "Q6078384"}, {"name": "Martine McCutcheon", "jobs": ["Q177220", "Q2259451", "Q10800557"], "first_paragraph": "Martine McCutcheon, född Martine Kimberley Sherrie Ponting 14 maj 1976 i Hackney, London, är en brittisk sångerska, skådespelare och TV-personlighet.", "id": "Q242924"}, {"name": "Masako Seki", "jobs": ["Q13382519"], "first_paragraph": "Masako Seki var en japansk före detta bordtennisspelare och världsmästare i dubbel, mixed dubbel och lag. Hon var även asiatisk mästare i singel, dubbel och lag.", "id": "Q513455"}, {"name": "Michael Sauer", "jobs": ["Q11774891"], "first_paragraph": "Michael Curtis Sauer, född 7 augusti 1987, är en amerikansk professionell ishockeyspelare som spelar för New York Rangers i NHL.", "id": "Q526872"}, {"name": "Goffredo Petrassi", "jobs": ["Q36834", "Q1622272"], "first_paragraph": "Goffredo Petrassi, född 16 juli 1904 i Zagarolo, Italien, död 3 mars 2003 i Rom, var en italiensk kompositör och dirigent.", "id": "Q505806"}, {"name": "John Napier", "jobs": ["Q1234713", "Q170790", "Q11063", "Q169470", "Q205375", "Q155647"], "first_paragraph": "John Napier (eller Neper), född 1550 på Merchistons slott nära Edinburgh, död 4 april 1617, var en skotsk matematiker, logaritmernas uppfinnare. Han var far till Archibald Napier, 1:e lord Napier.", "id": "Q159592"}, {"name": "Bill Barber", "jobs": ["Q15981151"], "first_paragraph": "William Charles \"Bill\" Barber, född 11 juli 1952, är en kanadensisk före detta ishockeytränare och professionell ishockeyspelare som tillbringade tolv säsonger i den nordamerikanska ishockeyligan National Hockey League (NHL), där han spelade för ishockeyorganisationen Philadelphia Flyers. Han producerade 883 poäng (420 mål och 463 assists) samt drog på sig 623 utvisningsminuter på 903 grundspelsmatcher. Barber spelade också på lägre nivåer för Richmond Robins i American Hockey League (AHL) och Kitchener Rangers i Ontario Hockey Association (OHA-Jr.).", "id": "Q323103"}, {"name": "Cesare Borgia", "jobs": ["Q273108", "Q2259532"], "first_paragraph": "Cesare Borgia (Italienskt uttal: [ˈtʃeːzare ˈbɔrdʒa]; svenskt uttal: [ˈsɛzər ˈβɔrʒə]), född mellan 1474 och 1476 (förmodligen 13 september 1475) i Rom, död 12 mars 1507 i Viana, hertig av Valentinois, var en italiensk kondottiär, furste, politiker och kardinal, vars strider kom att bli en viktig inspirationskälla för Niccolò Machiavellis verk ”Fursten”.", "id": "Q187998"}]