[{"name": "Mikael I Rangabe", "jobs": ["Q82955"], "first_paragraph": "Mikael I Rangabe, född ca 770, död 844, var bysantinsk kejsare 811-813.", "id": "Q41652"}, {"name": "Jeri Ryan", "jobs": ["Q10798782", "Q10800557", "Q3427922"], "first_paragraph": "Jeri Ryan, född Jeri Lynn Zimmerman 22 februari 1968 i München i Tyskland (dåvarande Västtyskland), är en amerikansk skådespelerska. ", "id": "Q236809"}, {"name": "Hans Herrmann", "jobs": ["Q10841764"], "first_paragraph": "Hans Herrmann, född 23 februari 1928 i Stuttgart, är en tysk tidigare racerförare.", "id": "Q65915"}, {"name": "Hussain Shah Syed", "jobs": ["Q11338576"], "first_paragraph": "Syed Hussain Shah, född den 14 augusti 1964, är en pakistansk boxare som tog OS-brons i mellanviktsboxning 1988 i Seoul. Han var den förste pakistanaren som vann en OS-medalj i boxning. Egerton Marcus slog Hussain i semifinalen. ", "id": "Q138815"}, {"name": "Julia Görges", "jobs": ["Q10833314"], "first_paragraph": "Julia Görges, född 2 november 1988 i Bad Oldesloe, är en tysk tennisspelare.", "id": "Q77167"}, {"name": "Jānis Čakste", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Jānis Čakste, född 14 september 1859 i Lielsesava, guvernementet Kurland, död 14 mars 1927 i Riga. Lettisk politiker och landets första president.", "id": "Q379554"}, {"name": "Thomas Bayes", "jobs": ["Q170790", "Q2732142", "Q2259532"], "first_paragraph": "Thomas Bayes, född cirka 1702 i London, död 17 april 1761 i Royal Tunbridge Wells, var en engelsk matematiker, statistiker och presbyteriansk präst. Han är mest känd för att ha beskrivit ett matematiskt samband som senare av Richard Price formulerades om till Bayes sats.", "id": "Q208452"}, {"name": "Clemens August von Droste zu Vischering", "jobs": ["Q250867"], "first_paragraph": "Clemens August von Droste zu Vischering, född 21 januari 1773, död 19 oktober 1845, var en tysk katolsk kyrkopolitiker.", "id": "Q66960"}, {"name": "Donald Wuerl", "jobs": ["Q250867"], "first_paragraph": "Donald William Wuerl, född 12 november 1940 i Pittsburgh, Pennsylvania, är en amerikansk kardinal och ärkebiskop. Han var ärkebiskop av Washington från 2006 till 2018.", "id": "Q386256"}, {"name": "Hernán Gaviria", "jobs": ["Q937857"], "first_paragraph": "Hernán Gaviria, född 27 november 1969 i Carepa i Colombia, död 24 oktober 2002, var en colombiansk fotbollsspelare.", "id": "Q81227"}, {"name": "Feng Menglong", "jobs": ["Q49757", "Q201788", "Q36180"], "first_paragraph": "Feng Menglong född 1574 i Suzhou, provinsen Jiangsu, död 1646, var en kinesisk författare.", "id": "Q371966"}]