[{"name": "Iryna Chliustava", "jobs": ["Q11513337"], "first_paragraph": "Iryna Chliustava, född den 7 juli 1978, är en vitrysk friidrottare som tävlar på 400 meter.", "id": "Q438918"}, {"name": "Kirsty MacColl", "jobs": ["Q488205", "Q177220"], "first_paragraph": "Kirsty MacColl, född 10 oktober 1959 i Croydon, London, död 18 december 2000 i Cozumel, Mexiko, var en brittisk sångerska och låtskrivare. Hon var gift med musikproducenten Steve Lillywhite.", "id": "Q444671"}, {"name": "Tomáš Tatar", "jobs": ["Q11774891"], "first_paragraph": "Tomáš Tatar, född 1 december 1990 i Dubnica, Tjeckoslovakien, nu Slovakien, är en slovakisk professionell ishockeyspelare som spelar för Montreal Canadiens i NHL.", "id": "Q166374"}, {"name": "Stephen Byers", "jobs": ["Q82955"], "first_paragraph": "Stephen John Byers, född 13 april 1953, är en brittisk Labourpolitiker. Han var parlamentsledamot för valkretsen Wallsend 1992-1997 och för valkretsen North Tyneside 1997-2010. Han var minister i kabinettet 1998-2002.", "id": "Q332837"}, {"name": "John Bowlby", "jobs": ["Q28136886", "Q3410028"], "first_paragraph": "John Bowlby, född 26 februari 1907 i London, död 2 september 1990 på Skye i Skottland, var en brittisk psykodynamisk psykiater och psykoanalytiker, pionjär inom anknytningsteorin.", "id": "Q128868"}, {"name": "Oliver James", "jobs": ["Q639669", "Q753110", "Q10800557", "Q177220", "Q33999"], "first_paragraph": "Oliver James född den 1 juni 1980 i Ottershaw, Surrey, Storbritannien är en brittisk musiker och skådespelare.", "id": "Q52345"}, {"name": "Alan Bullock", "jobs": ["Q82955", "Q17489339", "Q201788", "Q864380"], "first_paragraph": "Alan Louis Charles Bullock, Baron Bullock av Leafield, född 13 december 1914 i Trowbridge, Wiltshire, död 2 februari 2004, var en brittisk historiker. ", "id": "Q335167"}, {"name": "Heinrich Friese", "jobs": ["Q864503", "Q3055126", "Q852389", "Q350979"], "first_paragraph": "Heinrich Friese, Heinrich Friedrich August Karl Ludwig Friese, född den 4 maj 1860 i Schwerin, död den 8 september 1948 i Schwerin, var en tysk biolog och entomolog specialiserad på bin. Mellan 1883 och 1939 beskrev han 1 989 nya arter och 564 nya varianter eller underarter av insekter, 99% av dessa var bin.", "id": "Q91144"}, {"name": "Richard J. Evans", "jobs": ["Q201788", "Q1622272", "Q15980158"], "first_paragraph": "Richard J. Evans (född 29 september 1947 i London) är en brittisk historiker med specialisering på Tyskland. Evans är professor i modern historia vid University of Cambridge. Han har undervisat vid University of East Anglia och Birkbeck College, London.", "id": "Q607427"}, {"name": "Danny Pino", "jobs": ["Q33999", "Q10798782"], "first_paragraph": "Danny Pino, född 15 april 1974 i Miami, är en amerikansk skådespelare med kubanskt ursprung. Han har spelat i \"Cold Case\" sedan 2003 som Scotty Valens, i \"Flicka\" där han gestaltar rollen Jack, samt i \"The Shields\" som Armadillo Quintero. Han framträder också ett avsnitt av TV-serien \"CSI New York\" i avsnittet \"Cold Reveal\".", "id": "Q123836"}, {"name": "Hongzhi-kejsaren", "jobs": ["Q1028181", "Q49757"], "first_paragraph": "Hongzhi-kejsaren (弘治帝, regeringstid: 1470–1505) var en kinesisk kejsare under Mingdynastin. Hans ursprungliga namn var Zhu Youtang  (kinesiska: 朱祐樘, pinyin: Zhū Yòutáng), namnet Hongzhi kommer av namnet på hans regeringsperiod, Hóngzhì (弘治). I Kina går han dessutom under sitt postuma namn Jìngdì (敬帝) och sitt så kallade tempelnamn, Xiàozōng (孝宗). ", "id": "Q9994"}]