[{"name": "Pelle Molin", "jobs": ["Q36180", "Q1028181", "Q1930187"], "first_paragraph": "Pelle Molin, född Per Petrus Molin 8 juli 1864 i Tjäll, Multrå församling, Ångermanland, död 26 april 1896 i Bodø, Norge, var en svensk författare och konstnär.", "id": "Q453794"}, {"name": "Rufus King", "jobs": ["Q82955", "Q40348", "Q193391"], "first_paragraph": "Rufus King, född 24 mars 1755 i Scarborough, Massachusetts (numera i Maine), död 29 april 1827 i Queens (numera i New York City), var en amerikansk politiker och diplomat. Han var en av de två första ledamöterna av USA:s senat från delstaten New York.", "id": "Q456794"}, {"name": "Magnus Wislander", "jobs": ["Q13365117"], "first_paragraph": "Hans Einar Magnus Wislander, född 22 februari 1964 i Göteborg, är en svensk handbollstränare och före detta handbollsspelare. Han spelade 384 landskamper för Sverige där han gjorde totalt 1 185 mål, vilket är flest landskamper och flest landslagsmål i Sverige genom tiderna. Bortsett från Wislanders mästerskapsdebut vid VM 1986 i Schweiz sammanföll hans karriär med vad som brukar kallas Sveriges \"andra storhetsperiod\" i handboll. Totalt var han med om att vinna 13 mästerskapsmedaljer (bland annat tre OS-silver, två VM-guld och fyra EM-guld) på 18 försök (VM 1986 till EM 2004).", "id": "Q312403"}, {"name": "Suzanne Lenglen", "jobs": ["Q10833314"], "first_paragraph": "Suzanne Rachel Flore Lenglen (uttalat [lɑ̃'glɛn]), född 24 maj 1899 i Compiègne, död 4 juli 1938 i Paris, var en legendarisk fransk tennisspelerska. Lenglen är en av tidernas främsta kvinnliga tennisspelare och fick tillnamnet \"den gudomliga\". Under sin amatörtid, först nästan uteslutande som aktiv i hemlandet perioden 1915-1919 och därefter som internationell stjärna fram till sommaren 1926, var hon praktiskt taget oslagbar oavsett underlag. Hon rankades som världsetta bland amatörer 1925-26 och var tillsammans med amerikanen Bill Tilden den första stora internationella tennisstjärnan. ", "id": "Q232831"}, {"name": "Chökyi Gyaltsen", "jobs": ["Q854997", "Q82955"], "first_paragraph": "Chökyi Gyaltsen, fullständigt religiöst namn Lobsang Trinley Lhündrub Chökyi Gyaltsen, född som Gonpo Tseten den 19 februari 1938 i Xunhua, Qinghai (Amdo), död den 28 januari 1989 i Shigatse, Tibet, var den tionde Panchen lama och därmed den andre högste ledaren i Gelug-skolan inom den tibetanska buddhismen. Han var en viktig religiös och politisk ledare i Tibet från 1949 fram till sin plötsliga död 1989.", "id": "Q83312"}, {"name": "Daniel Fonseca", "jobs": ["Q937857", "Q144662"], "first_paragraph": "Daniel Fonseca Garis, född den 13 september 1969 i Montevideo, Uruguay, är en uruguayansk före detta fotbollsspelare (anfallare).", "id": "Q462842"}, {"name": "Grant Imahara", "jobs": ["Q10800557"], "first_paragraph": "Grant Imahara var en av medlemmarna i den amerikanska TV-serien Mythbusters och White Rabbit Project.", "id": "Q320523"}, {"name": "Heinrich Müller", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Heinrich Müller, kallad \"Gestapo-Müller\", född 28 april 1900 i München, försvunnen efter 29 april 1945 i Berlin, troligen död i början av maj 1945, var en tysk kriminalpolis och SS-Gruppenführer. Han var mellan 1939 och 1945 chef för Gestapo, avdelning IV inom Reichssicherheitshauptamt (RSHA), Tredje rikets säkerhets- och underrättelseministerium. ", "id": "Q58030"}, {"name": "Helen Dunmore", "jobs": ["Q49757", "Q36180", "Q4853732"], "first_paragraph": "Helen Dunmore, född 12 december 1952 i Beverley i East Riding of Yorkshire, död 5 juni 2017 i Bristol, var en brittisk poet, roman- och barnboksförfattare. ", "id": "Q462266"}, {"name": "Julie Payette", "jobs": ["Q11631", "Q81096", "Q82955"], "first_paragraph": "Julie Payette, född 20 oktober 1963 i Montréal, är en kanadensisk astronaut, företagare och sedan 2 oktober 2017 är hon Kanadas generalguvernör.", "id": "Q240769"}, {"name": "Marshevet Hooker", "jobs": ["Q11513337"], "first_paragraph": "Marshevet Hooker, född den 25 september 1984, är en amerikansk friidrottare som tävlar på 100- och 200 meter.", "id": "Q288897"}]