[
  {
    "name": "Paulo Kassoma",
    "jobs": ["Q82955"],
    "first_paragraph": "António Paulo Kassoma, född 6 juni 1951 i Luanda, är en angolansk politiker. Han var Angolas premiärminister från 2008 till 2010, då premiärminister ämbetet avskaffades. Han har varit ordförande för Angolas parliament sedan 2010.",
    "id": "Q373591"
  },
  {
    "name": "Amund Sjøbrend",
    "jobs": ["Q10866633"],
    "first_paragraph": "Amund Martin Sjøbrend, född 1 december 1952 i Sør-Odal är en norsk före detta skridskoåkare som tillhörde världseliten under 1970-talet och början av 1980-talet. Han var en av Norges fyra ess i skridskoåkning. Främsta meriten är världsmästartiteln allround 1981 hemma på Bislett. Samma år vann han även EM allround. Andra framstående placeringar är fyra i VM 1980 och EM-placeringarna tvåa 1974, trea 1977 samt fyra 1976. Sjøbrend deltog även i olympiska vinterlekarna 1976. Han fick Oscar Mathisens pris 1981.",
    "id": "Q56660"
  },
  {
    "name": "Otto Wagner",
    "jobs": ["Q42973", "Q121594", "Q131062"],
    "first_paragraph": "Otto Wagner, född 13 juli 1841 i Penzing nära Wien, död 11 april 1918 i Wien, var en österrikisk arkitekt och möbelformgivare. Han arbetade i en florentinsk renässansstil innan han 1893 övergav de historicerande stilarna för de moderna anspråken på kongruens mellan funktion, material och konstruktion. 1896 formulerade han sina ställningstaganden i boken Moderne Architektur och fick därefter stort inflytande som både arkitekt och lärare med sin jugendarkitektur.",
    "id": "Q84287"
  },
  {
    "name": "Timofej Granovskij",
    "jobs": ["Q3332711", "Q201788", "Q1622272", "Q2306091"],
    "first_paragraph": "Timofej Nikolajevitj Granovskij (ryska: Тимофей Николаевич Грановский), född 21 mars (gamla stilen: 9 mars) 1813 i Orjol, död 16 oktober (gamla stilen: 4 oktober) 1855 i Moskva, var en rysk historiker och filosof.",
    "id": "Q555693"
  },
  {
    "name": "Charles Carnan Ridgely",
    "jobs": ["Q82955"],
    "first_paragraph": "Charles Carnan Ridgely, ibland kallad Charles Ridgely of Hampton, född Charles Ridgely Carnan 6 december 1760 i Baltimore, Maryland, död 17 juli 1829 i Baltimore County, Maryland, var en amerikansk federalistisk politiker, slavägare och industrialist. Han var guvernör i delstaten Maryland 1816–1819.",
    "id": "Q382825"
  },
  {
    "name": "Charlie Patton",
    "jobs": ["Q855091", "Q177220", "Q7622988", "Q36834", "Q639669"],
    "first_paragraph": "Charlie Patton, född i april 1891 i Hinds County, Mississippi, död 28 april 1934 i Indianola, Mississippi, var en amerikansk bluessångare och gitarrist. Patton var en av de första välkända bluessångarna och han hade ett mycket stort inflytande på deltabluesen. Han räknas många gånger som genrens skapare och var en av de första stora amerikanska musikartisterna och han agerade mentor åt bland annat Howlin' Wolf.",
    "id": "Q354519"
  },
  {
    "name": "George Read",
    "jobs": ["Q82955", "Q40348", "Q16533"],
    "first_paragraph": "George Read är namnet på",
    "id": "Q1273005"
  },
  {
    "name": "Norman Rockwell",
    "jobs": ["Q1028181", "Q644687", "Q483501"],
    "first_paragraph": "Norman Percevel Rockwell, född 3 februari 1894 i New York i New York, död 8 november 1978 i Stockbridge i Massachusetts, var en amerikansk målare och illustratör, verksam på Saturday Evening Post 1916–1963. Hans folkliga sätt att avbilda amerikanskt vardagsliv gjorde honom enormt populär och gav upphov till uttrycket \"Norman Rockwell family\".",
    "id": "Q271884"
  },
  {
    "name": "Werner Herzog",
    "jobs": [
      "Q2526255",
      "Q3282637",
      "Q28389",
      "Q33999",
      "Q7042855",
      "Q10800557",
      "Q482980"
    ],
    "first_paragraph": "Werner Herzog, ursprungligen Werner Herzog Stipetić, född 5 september 1942 i München, Bayern, är en tysk filmregissör. Han var en av företrädarna för den nya tyska filmen men gjorde senare internationell karriär och är numera främst verksam i USA. Han är känd för sin excentriska personlighet och distinkta röst.",
    "id": "Q44131"
  },
  {
    "name": "Giovanni Gabrieli",
    "jobs": ["Q36834", "Q765778"],
    "first_paragraph": "Giovanni Gabrieli, född troligen 1554 i Venedig i Italien, död 12 augusti 1612 i Venedig, var en italiensk kompositör och organist. Han var brorson till Andrea Gabrieli.",
    "id": "Q34624"
  },
  {
    "name": "Hanna Kvanmo",
    "jobs": ["Q82955", "Q19373138"],
    "first_paragraph": "Hanna Kristine Kvanmo, född den 14 juni 1926, död den 23 juni 2005, var en norsk politiker som representerade norska socialistpartiet. Hon var riksdagsledamot 1973-1989, representant för distriktet Nordland. Hon var partiets parlamentariska ledare i Stortinget 1977–1989.",
    "id": "Q446300"
  }
]
