[{"name": "Edgar Wallace", "jobs": ["Q1930187", "Q214917", "Q28389", "Q49757", "Q6625963", "Q36180", "Q18844224"], "first_paragraph": "Richard Horatio Edgar Wallace, född 1 april 1875 i Greenwich i London, död 10 februari 1932 i Beverly Hills i Kalifornien, var en brittisk författare av kriminalromaner.", "id": "Q271824"}, {"name": "Eduard Scherrer", "jobs": ["Q13383011"], "first_paragraph": "Eduard Scherrer född 15 april 1890, död 4 juli 1972, var en schweizisk bobåkare som tävlade under 1920-talet. Han vann guld i fyrmansbob vid olympiska vinterspelen 1924.", "id": "Q669847"}, {"name": "Hermann Sauppe", "jobs": ["Q14467526", "Q3621491", "Q4773904", "Q16267607", "Q1622272", "Q15632632"], "first_paragraph": "Hermann Sauppe, född den 9 december 1809 i Wesenstein, nära Dresden, död den 15 september 1893 i Göttingen, var en tysk klassisk filolog, bror till Gustav Albert Sauppe.", "id": "Q70084"}, {"name": "Patrik Ingelsten", "jobs": ["Q937857"], "first_paragraph": "Patrik Severin Ingelsten, född 25 januari 1982 i Hillerstorp, Sverige, är en före detta svensk fotbollsspelare som numera är tränare för Gais. Han är mest känd som Allsvenskans skyttekung 2008 med 19 gjorda mål då han också blev svensk mästare i Kalmar FF.", "id": "Q718787"}, {"name": "Franz Schmidt", "jobs": ["Q36834", "Q1231865", "Q16145150", "Q13219637", "Q1622272", "Q486748"], "first_paragraph": "Franz Schmidt, född 22 december 1874 i Pressburg (nuvarande Bratislava), död 11 februari 1939 i Perchtoldsdorf, var en österrikisk-ungersk tonsättare i Anton Bruckners efterföljd. Framstående både som cellist, pianist och organist.", "id": "Q434601"}, {"name": "Ernst Friedrich Karl Rosenmüller", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Ernst Friedrich Karl Rosenmüller, född den 10 december 1768 nära Hildburghausen, död den 17 september 1835 i Leipzig, var en tysk orientalist, son till Johann Georg Rosenmüller.", "id": "Q213941"}, {"name": "Franny Armstrong", "jobs": ["Q2526255", "Q28389", "Q3282637"], "first_paragraph": "Franny Armstrong, född 3 februari 1972 i London, är en brittisk regissör, fotograf, filmproducent och manusförfattare.", "id": "Q435814"}, {"name": "Friedrich Karl Arnold Schwassmann", "jobs": ["Q11063"], "first_paragraph": "Friedrich Karl Arnold Schwassmann född 25 mars 1870 i Hamburg, död 19 januari 1964 var en tysk astronom.", "id": "Q57492"}, {"name": "Frits Zernike", "jobs": ["Q169470", "Q170790", "Q205375", "Q1622272"], "first_paragraph": "Frits Zernike, född i Amsterdam 16 juli 1888, död i Amersfoort 10 mars 1966, var en nederländsk fysiker och professor vid universitetet i Groningen.", "id": "Q188293"}, {"name": "Karl Immanuel Nitzsch", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Karl Immanuel Nitzsch, född den 21 september 1787, död den 21 augusti 1868, var en tysk protestantisk teolog, son till Karl Ludwig Nitzsch, bror till Christian Ludwig och Gregor Wilhelm Nitzsch, far till Friedrich August Berthold Nitzsch.", "id": "Q96579"}, {"name": "Robert Powell", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Robert Powell, född 1 juni 1944 i Salford i Greater Manchester, är en brittisk skådespelare, mest känd för sin roll som Jesus i filmen Jesus från Nasaret från 1977.", "id": "Q504982"}]