[{"name": "Darío Castrillón Hoyos", "jobs": ["Q1234713", "Q250867"], "first_paragraph": "Darío Castrillón Hoyos, född 4 juli 1929 i Medellín, Colombia, död 18 maj 2018 i Vatikanstaten, var en colombiansk kardinal inom Romersk-katolska kyrkan. Han tjänade som ärkebiskop av Bucaramanga mellan 1992 och 1996. Castrillón Hoyos var från 23 februari 2007 kardinalprotodiakon, men i och med upphöjningen 1 mars 2008 till kardinalpräst övergick denna roll till kardinal Agostino Cacciavillan. Efter att ha varit prefekt för den romerska kleruskongregationen var han fram till juni 2009 chef för den påvliga Ecclesia Dei-kommissionen (se Summorum pontificum).", "id": "Q504834"}, {"name": "Hagen Liebing", "jobs": ["Q1930187", "Q639669"], "first_paragraph": "Hagen Liebing, född 18 februari 1961 i Berlin, död 25 september 2016 i Berlin, var en tysk musiker och ledande musikredaktör på tidskriften Tip Berlin. Han var även pressansvarig för fotbollsföreningen Tennis Borussia Berlin.", "id": "Q95556"}, {"name": "Raimund av Peñafort", "jobs": ["Q185351", "Q1622272", "Q250867", "Q21402640", "Q2259532"], "first_paragraph": "Raimund av Peñafort (Raymond de Penyafort, katalanska Raimon de Penyafort), född 1180 i Vilafranca del Penedès, en liten stad i närheten av Barcelona, död 6 januari 1275 i Barcelona, var en spansk dominikan, teolog och jurist med inriktning på kanonisk rätt. Han var dominikanordens general 1238–1240, och är i den katolska kyrkan den kanoniska rättens, samt i Spanien juristernas, skyddshelgon. Han kanoniserades 1601.", "id": "Q318980"}, {"name": "Angela av Foligno", "jobs": ["Q191808"], "first_paragraph": "Angela av Foligno, född 1248 i Foligno, död 4 januari 1309 i Foligno, var en italiensk mystiker och franciskanertertiar. Hon vördas sedan den 9 oktober 2013 som helgon inom Romersk-katolska kyrkan. Hennes minnesdag firas den 4 januari.", "id": "Q240297"}, {"name": "Kobe Tai", "jobs": ["Q488111", "Q4610556", "Q33999", "Q3286043", "Q10800557"], "first_paragraph": "Kobe Tai (född 15 januari 1972) är en asiatisk amerikansk porrstjärna. Hennes riktiga namn är Carla Carter.", "id": "Q256032"}, {"name": "Lara Stone", "jobs": ["Q4610556"], "first_paragraph": "Lara Catherina Stone, född 20 december 1983 i Geldrop, är en nederländsk fotomodell. Hon är främst känd för sin glugg mellan framtänderna. Under 2012 hamnade hon på en åttonde plats på Forbes lista för modeller som tjänar mest pengar.", "id": "Q239828"}, {"name": "Emil Schürer", "jobs": ["Q1234713", "Q201788", "Q1622272"], "first_paragraph": "Emil Schürer, född 2 maj 1844 i Augsburg, död 30 april 1910, tysk teolog, professor i Nya Testamentets exegetik, senast i Göttingen 1895. ", "id": "Q70156"}, {"name": "Emir Spahić", "jobs": ["Q937857"], "first_paragraph": "Emir Spahić, född 18 augusti 1980 i Dubrovnik, Jugoslavien, är en bosnisk fotbollsspelare (mittback) som har spelat för bland annat Hamburger SV, Bayer Leverkusen, Sevilla, Montpellier och Lokomotiv Moskva. Spahić har även varit lagkapten för det bosniska fotbollslandslaget.", "id": "Q253163"}, {"name": "Freeman Freeman-Thomas, 1:e markis av Willingdon", "jobs": ["Q12299841", "Q82955", "Q193391"], "first_paragraph": "George Freeman Freeman-Thomas, 1:e markis av Willingdon, född 12 september 1866, död 12 augusti 1941, var en brittisk ämbetsman, generalguvernör i Kanada 1926-1931, vicekung av Indien 1931-1936.", "id": "Q603107"}, {"name": "Henning Jensen", "jobs": ["Q937857"], "first_paragraph": "Henning Jensen kan syfta på flera personer, bland andra:", "id": "Q10522004"}, {"name": "Henry Ireton", "jobs": ["Q82955"], "first_paragraph": "Henry Ireton, född 1611, död 26 november 1651, var en engelsk fältherre och politiker.", "id": "Q719724"}]