[{"name": "Rafiq Hariri", "jobs": ["Q82955", "Q131524"], "first_paragraph": "Rafiq Bahaa Edine Hariri (arabiska: رفيق بهاء الدين الحريري), född 1 november 1944 i Sayda, död 14 februari 2005 i Beirut (mördad), var en libanesisk politiker, affärsman och en av världens rikaste personer. Han var Libanons premiärminister 1992–1998 och 2000–2004. Liksom alla Libanons premiärministrar (med undantag för två i övergångsregeringar) var han sunnimuslim. ", "id": "Q192778"}, {"name": "Ragnar Josephson", "jobs": ["Q1792450", "Q214917", "Q36180", "Q1622272", "Q47314467"], "first_paragraph": "Ragnar Josephson, född 8 mars 1891 i Stockholm, död 27 mars 1966 i Lund, var en svensk konsthistoriker, författare och chef för Kungliga Dramatiska teatern.", "id": "Q465251"}, {"name": "Antonio Panizzi", "jobs": ["Q182436", "Q82955"], "first_paragraph": "Antonio Genesio Maria Panizzi, Sir Anthony Panizzi, född 16 september 1797 i Brescello (i nuvarande provinsen Reggio Emilia), död 8 april 1879 i London, var en italiensk-brittisk bibliotekarie.", "id": "Q550515"}, {"name": "Anita Sarkeesian", "jobs": ["Q19251029", "Q8246794", "Q5780518", "Q2306091", "Q1930187", "Q34074720"], "first_paragraph": "Anita Sarkeesian, född 1984 i Toronto, är en kanadensisk-amerikansk feminist, mediakritiker och bloggare. 2009 grundade hon organisationen Feminist Frequency, som debatterar popkultur och media utifrån genus, sexualitet och rasism.", "id": "Q510653"}, {"name": "Gérard de Nerval", "jobs": ["Q36180", "Q49757", "Q214917", "Q333634", "Q4263842", "Q1930187"], "first_paragraph": "Gérard de Nerval, pseudonym för Gérard Labrunie, född 22 maj 1808 i Paris, död där 26 januari 1855 (självmord), var en fransk författare, kulturpersonlighet och översättare. Han är en av romantikens främsta företrädare i Frankrike.", "id": "Q191305"}, {"name": "Hermann von Eichhorn", "jobs": ["Q47064"], "first_paragraph": "Emil Gottfried Hermann von Eichhorn, född den 13 februari 1848, död den 30 juli 1918 (mördad), tysk militär; sonson till Johann Albrecht Friedrich von Eichhorn, dotterson till Friedrich von Schelling, general 1904, generalöverste 1913, generalfältmarskalk 1917.", "id": "Q61023"}, {"name": "Kathy Kreiner", "jobs": ["Q4144610"], "first_paragraph": "Kathy Kreiner, född 4 maj 1957 i Timmins, är en kanadensisk före detta alpin skidåkare. ", "id": "Q437402"}, {"name": "Paul Langhans", "jobs": ["Q901402"], "first_paragraph": "Paul Max Harry Langhans, född den 1 april 1867 i Hamburg, död den 17 januari 1952 i Gotha, var en tysk kartograf.", "id": "Q120959"}, {"name": "Édouard Charton", "jobs": ["Q1930187", "Q82955", "Q40348", "Q201788"], "first_paragraph": "Édouard Thomas Charton, född den 11 maj 1807 i Sens, död den 27 februari 1890 i Versailles, var en fransk tidskriftsutgivare och skriftställare.", "id": "Q528558"}, {"name": "Alfredo Pérez Rubalcaba", "jobs": ["Q593644", "Q82955", "Q3400985"], "first_paragraph": "Alfredo Pérez Rubalcaba, född 28 juli 1951 i Kantabrien, är en spansk politiker. Han var Spanska socialistiska arbetarpartiets (PSOE) premiärministerkandidat i parlamentsvalet 2011 och är sedan 4 februari 2012 PSOE:s generalsekreterare (partiledare) och därmed även oppositionsledare.", "id": "Q333638"}, {"name": "Kari Härkönen", "jobs": ["Q13382608"], "first_paragraph": "Kari Härkönen, född den 16 juli 1959 i Ristijärvi, är en finländsk före detta längdåkare som tävlade under 1980-talet.", "id": "Q632720"}]