[{"name": "Holger Badstuber", "jobs": ["Q937857"], "first_paragraph": "Holger Badstuber, född 13 mars 1989, är en tysk professionell fotbollsspelare (försvarare) som debuterade i Bayern München säsongen 2009–2010.", "id": "Q151278"}, {"name": "Inés Arrondo", "jobs": ["Q10843263"], "first_paragraph": "Inés Arrondo, född den 28 november 1977 i Mar del Plata, Argentina, är en argentinsk landhockeyspelare.", "id": "Q468349"}, {"name": "Magnus von Braun", "jobs": ["Q15895020", "Q81096"], "first_paragraph": "Magnus von Braun kan syfta på:", "id": "Q1884617"}, {"name": "Judit Polgár", "jobs": ["Q10873124", "Q860918"], "first_paragraph": "Judit Polgár (född 23 juli 1976) är en ungersk stormästare (\"GM\") i schack. ", "id": "Q183250"}, {"name": "Valentinianus II", "jobs": ["Q82955"], "first_paragraph": "Valentinianus II, född 371, död 392. romersk kejsare vid fyra års ålder 375 tillsammans med sin halvbror Gratianus och sin farbror Valens. Hans del av Romarriket; Italien, Illyrien och Africa styrdes av hans mor Justina. Usurpatorn Magnus Maximus, som tidigare störtat Gratianus fördrev Valentinianus II från Rom. Valentinianus II sökte då hjälp från sin medkejsare Theodosius I, som besegrade och avrättade Maximus, varpå Valentinianus 388 återinsattes som kejsare i Vienne i Gallien. Han avled där under oklara omständigheter 392.", "id": "Q46846"}, {"name": "Andrew Niccol", "jobs": ["Q28389", "Q3282637", "Q2526255"], "first_paragraph": "Andrew M. Niccol, född 10 juni 1964 i Paraparaumu, Kapiti Coast, Nya Zeeland, är en nyzeeländsk manusförfattare, filmregissör och filmproducent. Han långfilmsdebuterade med sciencefiction-filmen Gattaca (1997), som han både skrev manus till och regisserade. ", "id": "Q360737"}, {"name": "Jack Cummings", "jobs": ["Q10833314"], "first_paragraph": "Jack Cummings kan syfta på:", "id": "Q6111917"}, {"name": "Alen Bokšić", "jobs": ["Q937857"], "first_paragraph": "Alen Bokšić, född den 21 januari 1970 i Makarska, Jugoslavien (nuvarande Kroatien), är en före detta kroatisk fotbollsspelare. Bokšić spelade som anfallare i stora europeiska klubbar som Marseille, Lazio och Juventus. Han spelade även för Kroatiens landslag i EM 1996 och VM 2002. Bland hans meriter finns Champions League 1993 med Marseille, Serie A 1997 och 2000 med Juventus respektive Lazio och italienska cupen med Lazio. Bokšić avslutade sin karriär i Middlesbrough i engelska Premier League. Under sin tid där ryktades det att han var bäst betald i engelsk fotboll, något som hans manager Bryan Robson mycket ilsket förnekade.", "id": "Q313518"}, {"name": "Luise Krüger", "jobs": ["Q11513337", "Q18510502"], "first_paragraph": "Luise Krüger, född 11 januari 1915 i Dresden, död 13 juni 2001 i Dresden, var en tysk friidrottare.", "id": "Q272360"}, {"name": "Sarah McLachlan", "jobs": ["Q177220", "Q486748", "Q639669", "Q855091", "Q1327329", "Q1028181", "Q482980", "Q3282637", "Q488205"], "first_paragraph": "Sarah McLachlan, född 28 januari 1968 i Halifax, Nova Scotia, är en kanadensisk singer-songwriter som har sålt över 30 miljoner skivor sedan debutalbumet Touch 1988. Hon har vunnit Grammy Awards tre gånger, två gånger för \"Best Female Pop Performance\" och en gång för \"Best Pop Instrumental Performance\". ", "id": "Q224650"}, {"name": "Patrick Dewaere", "jobs": ["Q33999", "Q36834", "Q177220", "Q10800557"], "first_paragraph": "Patrick Dewaere, född 26 januari 1947 i Saint Brieuc, Côtes-du-Nord, Frankrike, död 16 juli 1982 i Paris, Frankrike, var en fransk skådespelare.", "id": "Q551439"}]