[{"name": "Fritz Lipmann", "jobs": ["Q2919046", "Q1622272", "Q593644"], "first_paragraph": "Fritz Albert Lipmann, född i Königsberg (numera Kaliningrad) 12 juni 1899, död i Poughkeepsie i delstaten New York 24 juli 1986, var en tysk-amerikansk biokemist. Han forskade om metabolismen och upptäckte koenzym A. Han mottog Nobelpriset i fysiologi eller medicin 1953.", "id": "Q77104"}, {"name": "Riyo Mori", "jobs": ["Q4610556", "Q805221", "Q2705098", "Q18581305"], "first_paragraph": "Riyo Mori (森 理世 Mori Riyo) född 24 december 1986 i Shizuoka, Japan, är en japansk danslärare. Den 28 maj 2007 vann hon Miss Universum 2007. Mori medverkade också i reality serien Pageant Place under 2007.", "id": "Q242578"}, {"name": "Bridgit Mendler", "jobs": ["Q177220", "Q33999", "Q753110", "Q10800557", "Q10798782", "Q2405480", "Q639669", "Q488205"], "first_paragraph": "Bridgit Clarie Mendler, född 18 december 1992 i Washington, D.C., är en amerikansk skådespelare, sångare, musiker och låtskrivare. Hon spelar Teddy Duncan på Disney Channels Lycka till Charlie, och hade huvudrollen i Disney Channel Original Movie Lemonade Mouth, där hon spelar Olivia White. Och spelade även en roll i Magi på Waverly Place som Justins vampyr-flickvän Juliet. Hennes karriär som singer-songwriter fick en puff av ovannämnda musicalfilmen Lemonade Mouth, och hon har såväl turnerat som spelat in en singel och ett första album.", "id": "Q213736"}, {"name": "Denis Caniza", "jobs": ["Q937857"], "first_paragraph": "Denis Ramón Caniza Acuña, född 29 augusti 1974, är en före detta fotbollsspelare (försvarare) från Paraguay. Caniza debuterade i Paraguays landslag 1996 och har deltagit i fyra VM-turneringar - VM 1998, VM 2002, VM 2006 och VM 2010. Caniza har tidigare representerat klubblag i bland annat Mexiko och Argentina.", "id": "Q346718"}, {"name": "Max von Schenkendorf", "jobs": ["Q49757", "Q36180", "Q1209498", "Q753110"], "first_paragraph": "Gottlob Ferdinand Maximilian (Max) Gottfried von Schenkendorf, född den 11 december 1783 i Tilsit, död den 11 december 1817 i Koblenz, var en tysk skald. ", "id": "Q71616"}, {"name": "Alfons III av Aragonien", "jobs": ["Q2304859"], "first_paragraph": "Alfons III av Aragon (sp: Alfonso), född 1265, död 18 juni 1291, även Alfons II av Barcelona), med tillnamnet \"den liberale\", var kung över Aragonien och greve av Barcelona från 1285 till 1291.", "id": "Q336855"}, {"name": "Julio dos Santos", "jobs": ["Q937857"], "first_paragraph": "Julio Daniel dos Santos Rodríguez, född 7 maj 1983 i Asunción, Paraguay, är en professionell fotbollsspelare.", "id": "Q431267"}, {"name": "Auguste André Thomas Cahours", "jobs": ["Q593644"], "first_paragraph": "Auguste André Thomas Cahours, född 2 oktober 1813 och död 17 mars 1891, var en fransk kemist.", "id": "Q442476"}, {"name": "Amanda Plummer", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Amanda Michael Plummer, född 23 mars 1957 i New York, är en amerikansk skådespelare. Hon är dotter till skådespelarna Christopher Plummer och Tammy Grimes.", "id": "Q238483"}, {"name": "Artur Hazelius", "jobs": ["Q13418253", "Q187865"], "first_paragraph": "Artur Immanuel Hazelius, född 30 november 1833 i Stockholm, död 27 maj 1901 på Djurgården i Stockholm, var en svensk filolog, folklivsforskare samt grundare av Nordiska museet och Skansen, ett av världens tidigaste friluftsmuseer.", "id": "Q549109"}, {"name": "Frans Michael Franzén", "jobs": ["Q49757", "Q42603", "Q482980", "Q1622272", "Q36180", "Q13424456"], "first_paragraph": "Frans Michael Franzén, född 9 februari 1772 i Uleåborg, Finland, död 14 augusti 1847 i Säbrå församling utanför Härnösand, var en finlandssvensk skald, psalmdiktare och kyrkoman. Han var ledamot av Svenska akademien från 1808 och dess ständige sekreterare 1824–1834, samt medlem av psalmbokskommittén 1811–1819. Franzén var kyrkoherde i Kumla, därefter i Klara kyrka i Stockholm, samt biskop i Härnösands stift från 1834.", "id": "Q333297"}]