[{"name": "Mårten Hagström", "jobs": ["Q639669", "Q855091"], "first_paragraph": "Mårten Hagström, född 27 april 1971 i Örnsköldsvik, är rytmgitarrist i det svenska progressiva extrem metal-bandet Meshuggah. Han gick med i Meshuggah efter utgivandet av bandets första album, vilket gjorde det möjligt för Jens Kidman att ge upp rytmgitarrspelndet och fokusera på sina uppgifter som vokalist. Han och Meshuggahs andra gitarrist, Fredrik Thordendal, är kända för sitt komplexa rytmgitarrspel.", "id": "Q138143"}, {"name": "Pierre Musy", "jobs": ["Q13383011", "Q26384038", "Q193391"], "first_paragraph": "Arnold \"Noldi\" Gartmann, född 25 augusti 1910 i Albeuve, Fribourg, Schweiz, död 21 november 1990 i Düdingen, Fribourg, Schweiz, var en schweizisk bobåkare. Gartmann blev olympisk guldmedaljör i fyrmansbob vid vinterspelen 1936 i Garmisch-Partenkirchen.", "id": "Q667045"}, {"name": "Yayoi Kusama", "jobs": ["Q483501", "Q1281618", "Q6625963", "Q1028181", "Q36180"], "first_paragraph": "Yayoi Kusama (jap. 草間 彌生 eller förenklat 草間 弥生 Kusama Yayoi), född 22 mars 1929 i Matsumoto, Japan, är en japansk bildkonstnär och författare. Under sin karriär har hon arbetat i en mängd olika medier, bland annat måleri, collage, skulptur, performance och installationer, varav de flesta visar fram hennes tematiska intresse för psykedeliska färger, upprepning och mönster. Hennes favoritmönster är prickar och fallosar.", "id": "Q231121"}, {"name": "Alexander Forrest", "jobs": ["Q11900058"], "first_paragraph": "Alexander Forrest, född 22 september 1849, död 20 juni 1918, var en australisk upptäcktsresande och politiker. Han var bror till John Forrest.", "id": "Q706734"}, {"name": "Enya", "jobs": ["Q177220", "Q753110", "Q36834", "Q486748", "Q1415090"], "first_paragraph": "Enya, egentligen Eithne Pádraigín Ní Bhraonáin (iriska) eller Enya Patricia Brennan (engelska), född 17 maj 1961 i Gaoth Dobhair, County Donegal, är en irländsk sångerska.", "id": "Q38257"}, {"name": "Anna Chlumsky", "jobs": ["Q10800557", "Q2259451", "Q10798782"], "first_paragraph": "Anna Chlumsky, född 3 december 1980 i Chicago, Illinois, är en amerikansk skådespelare. ", "id": "Q234201"}, {"name": "Bernhard Crusell", "jobs": ["Q36834", "Q118865", "Q18814623"], "first_paragraph": "Bernhard Henrik Crusell, född i Nystad 15 oktober 1775, död 28 juli 1838 i Stockholm, var en finlandssvensk klarinettist, tonsättare och översättare.", "id": "Q708911"}, {"name": "Victor Ferreyra", "jobs": ["Q937857"], "first_paragraph": "Victor Ferreyra, född 24 februari 1964, är en argentinsk tidigare fotbollsspelare.", "id": "Q516722"}, {"name": "Harold Abrahams", "jobs": ["Q11513337", "Q4009406", "Q40348", "Q1930187"], "first_paragraph": "Harold Abrahams, född 15 december 1899 i Bedford, Bedfordshire, död 14 januari 1978 i Enfield, London, var en brittisk friidrottare, idrottsledare och sportjournalist samt jurist.", "id": "Q380887"}, {"name": "Ola Didrik Saugstad", "jobs": ["Q1919436", "Q1622272", "Q39631"], "first_paragraph": "Ola Didrik Saugstad, född 5 mars 1947, är en norsk barnläkare och forskare. Han är forskningsprofessor vid Oslo universitetssjukhus och professor emeritus i pediatrik vid Universitetet i Oslo. Han var föreståndare för Pediatrisk forskningsinstitutt vid Universitetet i Oslo och Oslo universitetssjukhus från 1991 till 2017.", "id": "Q347230"}, {"name": "Remedios Amaya", "jobs": ["Q177220"], "first_paragraph": "Remedios Amaya, född María Dolores Amaya Vega 1 maj 1962 i Sevilla, är en spansk sångerska. Hon deltog 1983 i Eurovision Song Contest (ESC) och har senare utvecklats till en av Spaniens mest framstående flamencosångerskor.", "id": "Q435214"}]