[{"name": "Graham Allen", "jobs": ["Q82955"], "first_paragraph": "Graham Allen, född 11 januari 1953, är en brittisk parlamentsledamot för Labourpartiet. Han representerar valkretsen Nottingham North sedan valet 1987.", "id": "Q259601"}, {"name": "Ralph Towner", "jobs": ["Q855091", "Q486748", "Q36834", "Q15981151", "Q6168364"], "first_paragraph": "Ralph Towner, född 1 mars, 1940 i Chehalis, Washington, är en amerikansk gitarrist. Han spelar även piano, synthesizer, percussion och trumpet. Han har gjort inspelningar inom jazz, klassisk musik, folkmusik och world music. ", "id": "Q532053"}, {"name": "Javad Nekounam", "jobs": ["Q937857"], "first_paragraph": "Javad Nekounam (persiska: جواد نکونام), född den 7 september 1980 i Teheran, är en iransk före detta fotbollsspelare som för närvarande assisterande förbundskapten för Irans herrlandslag.", "id": "Q315008"}, {"name": "Nicolai Stokholm", "jobs": ["Q937857"], "first_paragraph": "Nicolai Stokholm, född 1 april 1976 i Regstrup, är en dansk fotbollsspelare som spelar för FC Nordsjælland, dit han kom vintern 2008/2009 från Viking FK. Han gjorde sin debut i det danska fotbollslandslaget i mars 2006, när Danmark vann mot Israel med 1–0.", "id": "Q713484"}, {"name": "Maggie Roswell", "jobs": ["Q33999", "Q2405480"], "first_paragraph": "Maggie Roswell, född 14 november 1952 i Los Angeles, Kalifornien, USA är en amerikansk skådespelare som är mest känd från TV-serien The Simpsons. Där har hon bland annat gjort röster till Maude Flanders, Helen Lovejoy, Elizabeth Hoover.", "id": "Q272195"}, {"name": "Susan Walters", "jobs": ["Q33999", "Q18581305", "Q10798782", "Q4610556", "Q10800557"], "first_paragraph": "Susan Walters, född 28 september 1963 i Atlanta, är en amerikansk skådespelerska. Hon har bland annat synts i rollen som Diane Jenkins i TV-serien Makt och begär och som Carol Lockwood i TV-serien The Vampire Diaries.", "id": "Q457063"}, {"name": "Wilhelm", "jobs": ["Q1097498"], "first_paragraph": "Wilhelm kan avse", "id": "Q2850854"}, {"name": "Lester Frank Ward", "jobs": ["Q520549", "Q2306091", "Q2374149", "Q36180", "Q1662561"], "first_paragraph": "Lester Frank Ward, född 18 juni 1841 i Joliet, Illinois, död 18 april 1913 i Washington, D.C., var en amerikansk geolog, botaniker och sociolog.", "id": "Q679184"}, {"name": "John Edwin Sandys", "jobs": ["Q16267607", "Q2468727", "Q41835716"], "first_paragraph": "Sir John Edwin Sandys, född den 19 maj 1844, död den 6 juli 1922, var en engelsk filolog.", "id": "Q320892"}, {"name": "Kristin Hannah", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Kristin Hannah, född september 1960 i Kalifornien, är en amerikansk författare.", "id": "Q533400"}, {"name": "George Washington Donaghey", "jobs": ["Q82955", "Q43845"], "first_paragraph": "George Washington Donaghey, född 1 juli 1856 i Oakland, Louisiana, död 15 december 1937 i Little Rock, Arkansas, var en amerikansk demokratisk politiker. Han var guvernör i delstaten Arkansas 1909-1913.", "id": "Q365863"}]