[{"name": "Finola Hughes", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Finola Hughes, född 29 oktober 1959, London, England, engelsk skådespelare som medverkat i filmer och TV-serier. Hon gjorde sin filmdebut i filmen Staying Alive 1983.", "id": "Q261669"}, {"name": "John A. Volpe", "jobs": ["Q189290", "Q193391", "Q82955"], "first_paragraph": "John Anthony Volpe, född 8 december 1908 i Wakefield, Massachusetts, död 11 november 1994 i Nahant, Massachusetts, var en amerikansk republikansk politiker, diplomat och entreprenör. Han var guvernör i delstaten Massachusetts 1961–1963 och 1965–1969 samt USA:s transportminister 1969–1973. Han var USA:s ambassadör i Italien 1973–1977.", "id": "Q368192"}, {"name": "John Sheridan", "jobs": ["Q937857", "Q628099"], "first_paragraph": "John Joseph Sheridan, född den 1 oktober 1964 i Stretford i England, är en irländsk före detta professionell fotbollsspelare och nuvarande -tränare.", "id": "Q552767"}, {"name": "Marcus Annæus Lucanus", "jobs": ["Q49757", "Q201788", "Q36180"], "first_paragraph": "Marcus Annæus Lucanus, född 3 november 39 e.Kr. i Cordoba i Hispania Baetica, nuvarande Spanien, död 30 april 65 i Rom, var en romersk skald, sonson till Seneca d.ä. och brorson till Seneca d.y.", "id": "Q188646"}, {"name": "Oliver Hart", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "Oliver Simon D’Arcy Hart, född 9 oktober 1948 i London, Storbritannien, är en amerikansk nationalekonom och professor vid Harvard University.", "id": "Q432890"}, {"name": "Stephen Ahorlu", "jobs": ["Q937857"], "first_paragraph": "Stephen Ahorlu, född 5 september 1988 i Kpando, är en ghanansk fotbollsmålvakt som har skrivit kontrakt med Heart of Lions till och med juni 2014.", "id": "Q552840"}, {"name": "Christopher Anstey", "jobs": ["Q49757"], "first_paragraph": "Christopher Anstey, född 31 oktober 1724 och död 3 augusti 1805, var en engelsk författare.", "id": "Q288851"}, {"name": "Almir Turković", "jobs": ["Q937857"], "first_paragraph": "Almir Turković, född 3 november 1970, är en bosnisk tidigare fotbollsspelare.", "id": "Q195297"}, {"name": "Arne Borg", "jobs": ["Q10843402"], "first_paragraph": "Claes Arne Borg, född 18 augusti 1901 i Stockholm, död 6 november 1987 i Vallentuna, var en svensk simmare. Han var tvillingbror till Åke Borg och far till Inga Borg. Arne Borg tilldelades Svenska Dagbladets guldmedalj 1926 för \"en serie världsrekord\".", "id": "Q692183"}, {"name": "Andreas Decker", "jobs": ["Q13382576"], "first_paragraph": "Andreas Decker, född den 19 augusti 1952 i Zwickau i Tyskland, är en östtysk roddare.", "id": "Q325018"}, {"name": "Andreas Tews", "jobs": ["Q11338576"], "first_paragraph": "Andreas Tews, född den 11 september 1968 i Rostock, Tyskland, är en tysk boxare som tog OS-guld i fjäderviktsboxning 1992 i Barcelona. Fyra år tidigare i Seoul tävlade han för Östtyskland och tog OS-silver i lättviktsboxning 1988. ", "id": "Q500901"}]