[{"name": "Helen Frankenthaler", "jobs": ["Q1028181"], "first_paragraph": "Helen Frankenthaler, född 12 december 1928 i New York i New York, död 27 december 2011 i Darien i Connecticut, var en amerikansk konstnär som arbetade med abstrakt expressionism och senare post-målerisk abstraktion.", "id": "Q235281"}, {"name": "Hans Morgenthau", "jobs": ["Q16533", "Q1238570", "Q36180", "Q4964182", "Q1622272"], "first_paragraph": "Hans Joachim Morgenthau, född 17 februari 1904 i Coburg, Tyskland, död 19 juli 1980 i New York, New York, var en tysk-amerikansk statsvetare, expert på internationella relationer, en av de mest inflytelserika under 1900-talet. I hans bok Politics among Nations (1948) gav han en definition av internationella relationer, som kom att bli USA:s hållning i efterkrigstiden.", "id": "Q77161"}, {"name": "Hyapatia Lee", "jobs": ["Q488111", "Q2259451", "Q10800557"], "first_paragraph": "Hyapatia Lee, född Victoria Lynch 11 november 1960 i Indianapolis, är en amerikansk porrskådespelare.", "id": "Q268177"}, {"name": "Johann Baptist von Anzer", "jobs": ["Q250867"], "first_paragraph": "Johann Baptist von Anzer, född 16 maj 1851 i Weinrieth i Oberpfalz, död 24 november 1903 i Rom, var en tysk katolsk missionsledare.", "id": "Q67030"}, {"name": "Ignát Herrmann", "jobs": ["Q36180", "Q1930187", "Q18844224"], "first_paragraph": "Ignát Herrmann, född 12 augusti 1854, död 8 juli 1935, var en tjeckisk författare.", "id": "Q74864"}, {"name": "Therese Borssén", "jobs": ["Q4144610"], "first_paragraph": "Therese Kristina Borssén, född 12 december 1984 i Rättvik, är en svensk före detta utförsåkare.", "id": "Q271722"}, {"name": "Charles Barrois", "jobs": ["Q1662561", "Q19356817", "Q1622272", "Q520549"], "first_paragraph": "Charles Eugène Barrois, född 21 april 1851 i Lille, död 5 november 1939 i Sainte-Geneviève-en-Caux, var en fransk geolog.", "id": "Q477262"}, {"name": "Jill Stein", "jobs": ["Q82955", "Q39631", "Q16323111"], "first_paragraph": "Jill Ellen Stein, född 14 maj 1950 i Chicago, Illinois, är en amerikansk läkare och politiker. ", "id": "Q235321"}, {"name": "Tony Rominger", "jobs": ["Q2309784"], "first_paragraph": "Tony Rominger, född 27 mars 1961 i Vejle, Danmark, är en schweizisk före detta tävlingscyklist.", "id": "Q337118"}, {"name": "Alfred de Rauch", "jobs": ["Q11774891"], "first_paragraph": "Alfred de Rauch, född 13 juni 1887, var en fransk ishockeyspelare. Han kom på femte plats i tre olympiska spel Antwerpen 1920, Chamonix 1924 och i Sankt Moritz 1928.", "id": "Q43360"}, {"name": "Carl Cox", "jobs": ["Q10816969", "Q130857", "Q36834", "Q183945"], "first_paragraph": "Carl Cox är en av världens mest populära DJ:s men producerar även egen musik. Han är född den 29 juli 1962, i Lancashire i England. Han började som en Acid House DJ under mitten av 80-talet, då även hans smeknamn \"Three Deck Wizard\" myntades. ", "id": "Q319719"}]