[{"name": "Nawaz Sharif", "jobs": ["Q82955", "Q12299841", "Q131524", "Q40348"], "first_paragraph": "Mian Muhammad Nawaz Sharif (urdu: میاں محمد نواز شریف ), född 25 december 1949 i Lahore i Punjab, är en pakistansk politiker.", "id": "Q134068"}, {"name": "Adem Jashari", "jobs": ["Q189290"], "first_paragraph": "Adem Jashari, föddes den 28 november 1955, dog den 6 mars 1998. Anses vara en av huvudmännen bakom Kosovos befrielsearmé, född och uppväxt i byn Prekaz i centrala Kosovo, även känt som regionen Drenica. Adem Jashari ansågs av den serbiska staten och underrättelsetjänsten vara en av centralfigurerna bakom UÇK och åtalades bl.a. för terrorism i sin frånvaro.", "id": "Q355659"}, {"name": "Colleen Sostorics", "jobs": ["Q11774891"], "first_paragraph": "Colleen Sostorics, född den 17 december 1979 i Kennedy, är en kanadensisk ishockeyspelare.", "id": "Q460021"}, {"name": "Edith Wilson", "jobs": ["Q82955"], "first_paragraph": "Edith White Wilson, född Bolling 15 oktober 1872 i Wytheville, Virginia, död 28 december 1961 i Washington, D.C., var en amerikansk presidentfru, gift med president Woodrow Wilson i hans andra äktenskap.", "id": "Q255169"}, {"name": "Richard Bona", "jobs": ["Q15981151", "Q639669"], "first_paragraph": "Richard Bona, född 28 oktober, 1967 i Kamerun, är en basist, sångare m.m.", "id": "Q25679"}, {"name": "Heinrich von Bellegarde", "jobs": ["Q189290"], "first_paragraph": "Heinrich Joseph Johann von Bellegarde, född 29 augusti 1756 och död 22 juli 1845, var en österrikisk greve, fältmarskalk och statsman.", "id": "Q698430"}, {"name": "Jussiê", "jobs": ["Q937857"], "first_paragraph": "Jussiê Ferreira Vieira, född 19 september 1983, mer känd som Jussiê, är en brasiliansk fotbollsspelare som senast spelade för franska Bordeaux.", "id": "Q31760"}, {"name": "Aletta Jacobs", "jobs": ["Q39631", "Q34074720", "Q27532437", "Q16323111"], "first_paragraph": "\nAletta Henriëtte Jacobs, född 9 februari 1854, död 10 augusti 1929, var en nederländsk läkare och kvinnorättskämpe. Hon var den första kvinnliga läkaren i Nederländerna. ", "id": "Q463478"}, {"name": "Marius Nizolius", "jobs": ["Q14467526", "Q1622272"], "first_paragraph": "Marius Nizolius, född 1498, död 1576, var en italiensk filosof.", "id": "Q352573"}, {"name": "Maurizio Galbaio", "jobs": ["Q82955"], "first_paragraph": "Maurizio Galbaio (Latin Mauricius Galba) var den sjunde dogen av Venedig. Han var den första stora dogen (Galbaio regerade i 22 år) och påbörjade Venedigs väg mot fullständig självständighet och framgång. Även under hans regeringstid valdes tribuner som bestämde en hel del och hade stort inflytande över dogen och politiken.", "id": "Q374049"}, {"name": "Alfred Milner, 1:e viscount Milner", "jobs": ["Q1930187", "Q193391", "Q82955"], "first_paragraph": "Alfred Milner, 1:e viscount Milner, född den 23 mars 1854 i Bonn, Kejsardömet Tyskland, död den 13 maj 1925 i Sturry count nära Canterbury, England, var en brittisk statsman, minister och kolonial administratör.", "id": "Q356361"}]