[{"name": "Gerda Wegener", "jobs": ["Q1028181", "Q644687", "Q483501"], "first_paragraph": "Gerda Marie Frederikke Wegener Porta, född Gottlieb 15 mars 1886 i Hammelev i Danmark, död 28 juli 1940 i Frederiksberg, var en dansk tecknare och målare.", "id": "Q266086"}, {"name": "Jean-François Lesueur", "jobs": ["Q36834", "Q14915627", "Q16145150"], "first_paragraph": "Jean-François Lesueur (även Le Sueur), född den 15 februari 1760 i Drucat nära Abbeville, död den 6 oktober 1837 i Paris, var en fransk tonsättare och kapellmästare. Han var brorsons son till Eustache Lesueur.", "id": "Q559659"}, {"name": "Ahmed Chalabi", "jobs": ["Q82955"], "first_paragraph": "Ahmed Abdel Hadi Chalabi (arabiska: أحمد عبد الهادي الجلبي), född 30 oktober 1944 i Kadhimiya utanför Bagdad, död 3 november 2015 i Kadhimiya, var en irakisk politiker, en av ledarna för INC, Iraqi National Congress, en oppositionsgrupp mot Saddam Hussein.", "id": "Q400837"}, {"name": "Maximilian Schumann", "jobs": ["Q81096"], "first_paragraph": "Maximilian Schumann, född 26 juni 1827 i Magdeburg, död 5 september 1889 i Schierke, Harz, var en preussisk ingenjörofficer och pansarkonstruktör. ", "id": "Q96388"}, {"name": "Christopher Lloyd", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q948329", "Q2405480"], "first_paragraph": "Christopher Lloyd, född 22 oktober 1938 i Stamford i Connecticut, är en amerikansk skådespelare och producent. Han tog examen från Staples High School i Westport 1958. ", "id": "Q109324"}, {"name": "Fritz Platten", "jobs": ["Q82955", "Q676078"], "first_paragraph": "Fritz Platten, född 1883, död 1942, var en schweizisk kommunist, nära vän till Lenin och aktiv i Komintern. Under Stalinismen fängslades Platten och dog i fångläger.", "id": "Q124088"}, {"name": "Emil von Schoenaich-Carolath", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Emil Rudolf Osman, prins von Schoenaich-Carolath-Schilden, född den 8 april 1852 i Breslau, död den 30 april 1908 på Haseldorf i Holstein, var en tysk författare.", "id": "Q99689"}, {"name": "Emmy Rossum", "jobs": ["Q10798782", "Q10800557", "Q177220", "Q33999", "Q2865819"], "first_paragraph": "Emmanuelle \"Emmy\" Grey Rossum, född 12 september 1986 i New York i New York, är en amerikansk skådespelare och sångerska. ", "id": "Q35912"}, {"name": "František Kaberle", "jobs": ["Q11774891"], "first_paragraph": "František Kaberle, född 8 november 1973 i Kladno, Tjeckoslovakien, är en tjeckisk före detta professionell ishockeyback som senast spelade för HC Plzeň i Extraliga. Kaberle valdes av Los Angeles Kings i tredje rundan i 1999 års NHL-draft som 76:e spelare totalt. Säsongen 2005–06 vann Kaberle Stanley Cup med Carolina Hurricanes.", "id": "Q581499"}, {"name": "Frederic T. Greenhalge", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "Frederic Thomas Greenhalge, född 19 juli 1842 i Clitheroe, Lancashire, död 5 mars 1896 i Lowell, Massachusetts, var en amerikansk republikansk politiker. Han var ledamot av USA:s representanthus 1889–1891 och guvernör i delstaten Massachusetts från 1894 fram till sin död.", "id": "Q441827"}, {"name": "Krystyna Zabawska", "jobs": ["Q11513337"], "first_paragraph": "Krystyna Zabawska, född den 14 januari 1968 i Bialystok som Krystyna Danilczyk, är en polsk friidrottare som tävlar i kulstötning.", "id": "Q456770"}]