[{"name": "Fredrik Wilhelm Kettler", "jobs": ["Q2478141"], "first_paragraph": "Fredrik Wilhelm Kettler, född 19 juli 1692, död 21 januari 1711, hertig av Kurland, regerade från 1698 till 1711.  ", "id": "Q63494"}, {"name": "Ludovico Ludovisi", "jobs": ["Q193391", "Q250867"], "first_paragraph": "Ludovico Ludovisi, född 27 oktober 1595 i Bologna, död 18 november 1632 i Bologna, var en italiensk kardinal och statsman.", "id": "Q707750"}, {"name": "Ellen Fjæstad", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Ellen Elise Fjæstad, född 11 februari 1986 i Stockholm, är en svensk skådespelare och röstskådespelare.", "id": "Q447084"}, {"name": "Gabriel Rasch", "jobs": ["Q2309784", "Q838476"], "first_paragraph": "Ole Gabriel Rasch, född 8 april 1976 i Hole, är en norsk professionell tävlingscyklist. Han tävlar sedan säsongen 2012 för FDJ-BigMat.", "id": "Q266963"}, {"name": "Marco Apicella", "jobs": ["Q10349745"], "first_paragraph": "Marco Apicella, född 7 oktober 1965 i Sasso Marconi nära Bologna, är en italiensk racerförare. ", "id": "Q172245"}, {"name": "Nam Hyun-hee", "jobs": ["Q13381863"], "first_paragraph": "Nam Hyun-Hee (koreanska: 남 현희), född den 29 september 1981, är en sydkoreansk fäktare som tog OS-brons i damernas lagtävling i florett i samband med de olympiska fäktningstävlingarna 2012 i London. Vid de olympiska fäktningstävlingarna fyra år tidigare i Peking tog hon OS-silver i damernas individuella floretturnering.", "id": "Q484197"}, {"name": "Albert Bandura", "jobs": ["Q212980", "Q1622272"], "first_paragraph": "Albert Bandura (f.1925 i Mundare, Kanada) är en socialpsykolog som är känd för sitt arbete med social inlärning, social kognitiv teori och begreppet self-efficacy. Self-efficacy innefattar individens tilltro till sin egen förmåga. Han tog examen vid University of British Columbia och fick sin master 1951 och blev filosofie doktor 1952 vid University of Iowa.", "id": "Q153753"}, {"name": "Leo VI", "jobs": ["Q250867"], "first_paragraph": "Leo VI kan avse:", "id": "Q234736"}, {"name": "Motilal Nehru", "jobs": ["Q40348", "Q82955"], "first_paragraph": "Motilal Nehru, född 6 maj 1861 i Agra i Uttar Pradesh, död 6 februari 1931 i Lucknow i Uttar Pradesh, var en indisk nationalistisk politiker. Motilal Nehru var far till Jawaharlal Nehru. ", "id": "Q380148"}, {"name": "Nathan Lane", "jobs": ["Q2405480", "Q177220", "Q36180", "Q10798782", "Q2259451", "Q10800557"], "first_paragraph": "Nathan Lane, född Joseph Lane den 3 februari 1956 i Jersey City, New Jersey, är en amerikansk skådespelare och komiker. Han har medverkat i ett antal Broadwayföreställningar och gjort den engelska rösten till Timon i Lejonkungen (1994). Nathan Lane är med i filmen The Birdcage – lånta fjädrar (1996) och spelar där dragshowstjärnan Starina.", "id": "Q491264"}, {"name": "Norma Shearer", "jobs": ["Q4610556", "Q2259451", "Q10800557", "Q33999"], "first_paragraph": "Norma Shearer, född 11 augusti 1902 i Montréal, Québec, död 12 juni 1983 i Woodland Hills nordväst om Los Angeles, Kalifornien (i lunginflammation), var en amerikansk skådespelare av kanadensisk börd. ", "id": "Q95019"}]