[{"name": "John Dolmayan", "jobs": ["Q386854", "Q639669"], "first_paragraph": "John Dolmayan (armeniska: Ջոն Դոլմայան), född den 15 juli 1973 i Beirut i Libanon, är mest känd som trumslagaren i metalbanden System of a Down och som den tidigare trumslagaren i Scars on Broadway. Dolmayan blev utsedd till Drummer of the Year och Alternative Rock Drummer of the Year 2006 av tidningen DRUM!.", "id": "Q491772"}, {"name": "Marcus Schenkenberg", "jobs": ["Q33999", "Q4610556", "Q512314", "Q177220", "Q36180"], "first_paragraph": "Marcus Lodewijk Schenkenberg van Mierop, född 4 augusti 1968 i Solna, Stockholms län, är en svensk skådespelare, författare och världens första manliga supermodell. Schenkenberg har nederländska föräldrar. Han har medverkat i Let's Dance 2012 där han slutade på tredje plats.", "id": "Q503962"}, {"name": "Erik Dekker", "jobs": ["Q2309784"], "first_paragraph": "Hendrik \"Erik\" Dekker, född 21 augusti 1970 i Hoogeveen, är en nederländsk tidigare professionell tävlingscyklist.", "id": "Q453833"}, {"name": "Antoine Coypel", "jobs": ["Q1028181", "Q22811707"], "first_paragraph": "Antoine Coypel, 11 april 1661, död 7 januari 1722, var en fransk konstnär. Han var son till Noël Coypel, halvbror till Noël Nicolas Coypel samt far till Charles Antoine Coypel.", "id": "Q585926"}, {"name": "Rufus Isaacs, 1:e markis av Reading", "jobs": ["Q82955", "Q16533", "Q193391", "Q40348"], "first_paragraph": "Rufus Daniel Isaacs, 1:e markis av Reading, född 10 oktober 1860, död 30 december 1935, var en brittisk politiker, jurist och ämbetsman, vicekung av Indien.", "id": "Q336036"}, {"name": "Wilhelmine av Preussen", "jobs": ["Q19643"], "first_paragraph": "Friederike Luise Wilhelmine av Preussen med smeknamnet Mimi, född 18 november 1774 i Potsdam och död 12 oktober 1837 i Haag , var prinsessa av Preussen och drottning av Nederländerna och nuvarande Belgien. ", "id": "Q236978"}, {"name": "Friedrich Wilhelm Rust", "jobs": ["Q36834"], "first_paragraph": "Friedrich Wilhelm Rust, född 6 juli 1739 i Wörlitz vid Dessau, död 28 februari 1796 i Dessau, var en tysk violinist. ", "id": "Q315207"}, {"name": "Karl Rolvaag", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Karl Fritjof Rolvaag, född 18 juli 1913 i Northfield, Minnesota, död 20 december 1990 i Northfield, Minnesota, var en amerikansk demokratisk politiker och diplomat. Han var Minnesotas viceguvernör 1955–1963 och guvernör 1963–1967.", "id": "Q442622"}, {"name": "Klaus Lehnertz", "jobs": ["Q11513337", "Q13464497", "Q1622272"], "first_paragraph": "Klaus Lehnertz, född 13 april 1938 i Solingen i Nordrhein-Westfalen, är en tysk före detta friidrottare.", "id": "Q461110"}, {"name": "Miklós Jósika", "jobs": ["Q36180", "Q82955", "Q4991371"], "first_paragraph": "Miklós Jósika, född 28 april 1794, död 27 februari 1865, var en ungersk författare.", "id": "Q634047"}, {"name": "Vlada Avramov", "jobs": ["Q937857"], "first_paragraph": "Vlada Avramov, född 5 april 1979, är en serbisk tidigare fotbollsspelare.", "id": "Q444378"}]