[{"name": "Johann Heinrich von Bernstorff", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Johann Heinrich von Bernstorff, född 14 november 1862 i London, död 6 oktober 1939 i Genève, var en tysk greve och diplomat, son till Albrecht von Bernstorff d.ä.", "id": "Q215939"}, {"name": "Olena Antonova", "jobs": ["Q11513337"], "first_paragraph": "Olena Anatoljevna Antonova (ukrainska: Олена Анатольевна Антонова) 16 juni 1972, Nikopol, Ukrainska SSR, Sovjetunionen är en ukrainsk diskuskastare. ", "id": "Q270308"}, {"name": "Percy Spencer", "jobs": ["Q81096", "Q205375"], "first_paragraph": "Percy Spencer, född 9 juli 1894 i Howland, Maine, död 8 september 1970 i Newton, Massachusetts, är uppfinnaren bakom mikrovågsugnen.", "id": "Q451052"}, {"name": "Bengt Ahlfors", "jobs": ["Q36180", "Q214917", "Q3455803"], "first_paragraph": "Bengt Gunnar Richard Ahlfors, född den 28 december 1937 i Helsingfors, Finland, är en finlandssvensk regissör och dramatiker. Han är sedan 1968 gift med regissören Ritva Siikala.", "id": "Q432789"}, {"name": "Martin Scorsese", "jobs": ["Q3282637", "Q10800557", "Q2526255", "Q28389", "Q33999", "Q7042855", "Q2405480", "Q2059704"], "first_paragraph": "Martin Marcantonio Luciano Scorsese, född 17 november 1942 i Flushing i Queens i New York, är en amerikansk filmregissör, manusförfattare och producent. Scorseses verk riktar in sig på teman som italiensk-amerikansk identitet, katolsk skuldkänsla och botgöring och våldet i det amerikanska samhället. Trots mycket bra kritik och flera nomineringar vann han en Oscar först 2007, för The Departed. Scorsese anses vara en av de mest betydelsefulla och inflytelserika av efterkrigstidens amerikanska filmskapare.", "id": "Q41148"}, {"name": "Don Costa", "jobs": ["Q15981151", "Q36834", "Q6168364", "Q158852", "Q753110", "Q1415090"], "first_paragraph": "Don Costa, född 10 juni 1925 i Boston, Massachusetts, död 19 januari 1983 i New York, var en amerikansk popmusikarrangör och skivproducent mest känd för sitt arbete med Frank Sinatra, Santo & Johnny (it), Andy Williams, Ferrante & Teicher (it), Herb Alpert & The Tijuana Brass, Al Caiola (it), Piergiorgio Farina (it), Wess & The Airedales (it), Steve Lawrence, Eydie Gormé, Tony Bennett, Sarah Vaughan, Lloyd Price, George Hamilton IV (en) och Paul Anka.", "id": "Q705356"}, {"name": "Günther Lütjens", "jobs": ["Q47064"], "first_paragraph": "Günther Lütjens född 25 maj 1889 i Wiesbaden, död 27 maj 1941, var en tysk sjömilitär, amiral 1940. Han erhöll Riddarkorset av Järnkorset 1940. Han ledde den tyska flottan under invasionen av Norge i april 1940. Han stupade ombord på slagskeppet Bismarck.", "id": "Q57646"}, {"name": "Leif Edling", "jobs": ["Q177220"], "first_paragraph": "Leif Edling, född 6 augusti 1963, är en svensk basist och låtskrivare. Han är mest känd för sina insatser i svenska doom metalbandet Candlemass, där han är den ende medlem som deltagit på samtliga skivor. Candlemass självbetitlade återföreningsskiva från 2005 fick priset Årets Hårdrock vid Grammisgalan 2005.", "id": "Q663892"}, {"name": "Ingrid Lempereur", "jobs": ["Q10843402"], "first_paragraph": "Ingrid Lempereur, född 26 juni 1969 i Messancy, är en belgisk före detta simmare.", "id": "Q446461"}, {"name": "Gala", "jobs": ["Q488205", "Q177220"], "first_paragraph": "Gala är ett högtidligt evenemang.", "id": "Q10501952"}, {"name": "Albert Rapp", "jobs": ["Q185351"], "first_paragraph": "Albert Rapp, född 16 november 1908 i Schorndorf, död 1975, var en tysk jurist och SS-officer.", "id": "Q119312"}]