[{"name": "Laurine van Riessen", "jobs": ["Q10866633", "Q15117395"], "first_paragraph": "Laurine van Riessen, född den 10 augusti 1987 i Leiden, Nederländerna, är en nederländsk skridskoåkare.", "id": "Q264170"}, {"name": "Pauline Anna Milder-Hauptmann", "jobs": ["Q33999", "Q177220", "Q2865819"], "first_paragraph": "Anna Pauline Milder-Hauptmann, född i Konstantinopel 1785, död 1838 i Berlin, österrikisk operasångerska. ", "id": "Q86333"}, {"name": "Ivan Obolenskij", "jobs": ["Q47064", "Q82955"], "first_paragraph": "Ivan Michailovitj Obolenskij, (ryska: Иван Михайлович Оболенский), född 2 november 1853 i Moskva, död 27 februari 1910 i Ivanonka, var en rysk storgodsägare, generallöjtnant och furste samt Storfurstendömet Finlands generalguvernör. ", "id": "Q259616"}, {"name": "Aspasia Manos", "jobs": [], "first_paragraph": "Aspasia Manos, född 1896 i Aten, död 1972 i Venedig, var en grekisk adelsdam, gift med kung Alexander I av Grekland. Hon bar inte titeln drottning, utan kallades Madame Manos och, efter hans död, prinsessa. ", "id": "Q240442"}, {"name": "Alfred Jaëll", "jobs": ["Q36834", "Q486748", "Q16145150"], "first_paragraph": "Alfred Jaëll, född den 5 mars 1832 i Trieste, död den 27 februari 1882 i Paris, var en österrikisk pianist.", "id": "Q330244"}, {"name": "Thomas Sydenham", "jobs": ["Q39631"], "first_paragraph": "Thomas Sydenham (eller Syndenham), född 10 september 1624 i Dorset, död 29 december 1689, engelsk läkare ibland kallad \"Englands Hippokrates\".", "id": "Q559213"}, {"name": "Georg Theodor Chiewitz", "jobs": ["Q42973", "Q81096", "Q131062"], "first_paragraph": "Georg Theodor Policron Chiewitz, född 5 oktober 1815 i Stockholm, död 28 december 1862 i Åbo, var en svensk och finländsk arkitekt, civilingenjör och konstnär. ", "id": "Q287270"}, {"name": "Karl Mannheim", "jobs": ["Q2306091", "Q1622272", "Q36180"], "first_paragraph": "Karl Mannheim, född 27 mars 1893 i Budapest, död 9 januari 1947 i London, var en tysk-brittisk sociolog. ", "id": "Q76823"}, {"name": "Migé Amour", "jobs": ["Q584301"], "first_paragraph": "Migé Amour, eg. Mikko Henrik Julius Paananen, född 19 december 1974, är en finsk musiker, basist i HIM och Daniel Lioneye. Bildade HIM tillsammans med Ville Valo och Mikko Lindström.", "id": "Q25971"}, {"name": "William Herschel", "jobs": ["Q11063", "Q36834", "Q16003954", "Q639669", "Q44148"], "first_paragraph": "Sir Frederick William Herschel, tysk namnform Friedrich Wilhelm Herschel, född den 15 november 1738 i Hannover, död den 22 augusti 1822 i Slough, Berkshire, var en tysk-brittisk astronom. Herschel började sin karriär inom astronomin som ren amatör och slutade som en av de största astronomiska observatörerna genom tiderna.", "id": "Q14277"}, {"name": "Ge Xinai", "jobs": ["Q13382519"], "first_paragraph": "Ge Xinai, född 1953, är en kinesisk bordtennisspelare.", "id": "Q438572"}]