[{"name": "Pauline Baynes", "jobs": ["Q644687", "Q36180"], "first_paragraph": "Pauline Baynes, född 9 september 1922 i Hove, East Sussex, död 1 augusti 2008 i Dockenfield, Surrey, var en brittisk bokillustratör. ", "id": "Q101951"}, {"name": "Andrej Kasjetjkin", "jobs": ["Q2309784"], "first_paragraph": "Andrej Grigorjevitj Kasjetjkin, ryska: Андрей Григорьевич Кашечкин, född 21 mars 1980 i Qyzylorda, Kazakiska SSR, är en rysk-kazakisk professionell tävlingscyklist som tävlar för Astana Team.", "id": "Q24148"}, {"name": "Nat Lofthouse", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Nathaniel \"Nat\" Lofthouse, OBE, född 27 augusti 1925, död 15 januari 2011, var en engelsk fotbollsspelare som under hela sin karriär spelade i Bolton Wanderers. Han spelade 33 landskamper för England och gjorde 30, vilket ger honom ett av de bästa målsnitten i det engelska landslaget någonsin.", "id": "Q351978"}, {"name": "Ercole de' Roberti", "jobs": ["Q1028181", "Q3391743"], "first_paragraph": "Ercole de' Roberti, också känd som Ercole Ferrarese och som Ercole da Ferrara, född 1456 i Ferrara, Italien, död 1496 i Ferrara, italiensk målare av Ferraraskolan. Han blev profilerad i Giorgio Vasaris bok Berömda renässanskonstnärers liv. Enligt Vasari:", "id": "Q379521"}, {"name": "Silvester IV", "jobs": ["Q831474", "Q42603"], "first_paragraph": "Silvester IV, född Maginulfo, var motpåve från 18 november 1105 till 12 april 1111. Han var dessförinnan ärkepräst av Sant'Angelo in Pescheria.", "id": "Q368150"}, {"name": "Karl Malone", "jobs": ["Q3665646", "Q5137571", "Q33999"], "first_paragraph": "Karl Anthony Malone, född 24 juli 1963 i Summerfield, Louisiana, även kallad \"The Mailman\" för att \"han alltid levererar\", är en amerikansk före detta basketspelare, som spelade för Utah Jazz i NBA som power forward.", "id": "Q199896"}, {"name": "Sami Al-Jaber", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Sami Abdullah Al-Jaber (arabiska: سامي الجابر) född 11 december 1972 i Riyadh, är en saudisk före detta fotbollsspelare. Han spelade i Al-Hilal under större delen av sin karriär.", "id": "Q299555"}, {"name": "Samuel Gottlieb Gmelin", "jobs": ["Q11900058", "Q16334509", "Q1225716", "Q2374149", "Q39631"], "first_paragraph": "Samuel Gottlieb Gmelin, född troligen 4 juli 1743 i Tübingen, död 27 juni 1774, var en tysk naturforskare, brorson till Johann Georg Gmelin den yngre. ", "id": "Q61471"}, {"name": "Johann Jacob Bach", "jobs": ["Q16003954", "Q36834"], "first_paragraph": "Johann Jacob Bach född 9 februari 1682 i Eisenach, död 16 april 1722 i Stockholm, var en tysk-svensk musiker, äldre bror till Johann Sebastian Bach. Han har även kallats Stockholms-Bach. ", "id": "Q539427"}, {"name": "Antoine Laumet", "jobs": ["Q11900058"], "first_paragraph": "Antoine Laumet, Laumet de La Mothe, Sieur de Cadillac, född 5 mars 1658 i Saint-Nicolas-de-la-Grave, Frankrike, död 15 oktober 1730 i Castelsarrasin, Frankrike, var godsherre i Akadien, riddare av Sankt Ludvigsorden, kapten i den franska marinkåren, löjtnant i den franska flottan, kommendant över Fort Michilimackinac i nuvarande Michigan, grundare av Fort Detroit, 1710-1716 guvernör i Louisiana, guvernör över Castelsarrasin i nuvarande Midi-Pyrénées. Bilmärket Cadillac har fått sitt namn efter honom.", "id": "Q586595"}, {"name": "Clemente Rodríguez", "jobs": ["Q937857"], "first_paragraph": "Clemente Rodríguez, född den 31 juli 1981 i Buenos Aires, Argentina, är en argentinsk fotbollsspelare. Vid fotbollsturneringen under OS 2004 i Aten deltog han i det argentinska U23-laget som tog guld. ", "id": "Q310727"}]