[{"name": "Charles Hillman Brough", "jobs": ["Q82955", "Q1622272"], "first_paragraph": "Charles Hillman Brough, född 9 juli 1876 i Clinton, Mississippi, död 26 december 1935 i Washington, D.C., var en amerikansk demokratisk politiker. Han var den 25:e guvernören i delstaten Arkansas 1917–1921.", "id": "Q365319"}, {"name": "Shelley Hack", "jobs": ["Q33999", "Q4610556", "Q10798782", "Q10800557"], "first_paragraph": "Shelley Hack, född 6 juli 1947 i Greenwich, Connecticut, USA, är en amerikansk skådespelerska. Mest känd i rollen som Tiffany Welles i Charlies änglar. Hon är även med i filmen King of Comedy.", "id": "Q272073"}, {"name": "Zeppo Marx", "jobs": ["Q205375", "Q10800557"], "first_paragraph": "Herbert Manfred \"Zeppo\" Marx, född 25 februari 1901 på Upper East Side på Manhattan i New York i New York, död 30 november 1979 i Palm Springs i Kalifornien, var en amerikansk komiker och skådespelare, en av Bröderna Marx. ", "id": "Q149997"}, {"name": "Kenia Sinclair", "jobs": ["Q13381753"], "first_paragraph": "Kenia Sinclair, född den 14 juli 1980, är en jamaicansk friidrottare som tävlar i medeldistanslöpning.", "id": "Q438998"}, {"name": "Ulf Lundkvist", "jobs": ["Q715301", "Q644687", "Q1028181"], "first_paragraph": "Ulf Lennart Lundkvist, född 16 januari 1952 i Norrköping, är en svensk serieskapare, målare och illustratör. ", "id": "Q123286"}, {"name": "Anna Diamantopoulou", "jobs": ["Q82955", "Q81096"], "first_paragraph": "Anna Diamantopoulou (grekiska: Άννα Διαμαντοπούλου), född 26 februari 1959 i Kozani, är en grekisk politiker. Diamantopoulou var 1996-1999 och är sedan 2004 ledamot i det hellenistiska parlamentet för det socialistiska partiet PASOK. Hon var 1999-2004 EU-kommissionär med ansvar för sysselsättning och socialpolitik i Prodi-kommissionen. Hon avgick från denna post ett drygt halvår innan sitt förordnandes utgång för att stödja PASOK i det grekiska parlamentsvalet som dock vanns av högerpartiet Ny demokrati. Hon återinträdde i den grekiska regeringen som utbildnings- och religionsminister efter PASOK:s valseger 2009.", "id": "Q242305"}, {"name": "Jo Ann Davis", "jobs": ["Q82955", "Q2961975"], "first_paragraph": "Jo Ann Davis, född 29 juni 1950 i Rowan County, North Carolina, död 6 oktober 2007 i Gloucester County, Virginia, var en amerikansk republikansk politiker. Hon representerade delstaten Virginias första distrikt i USA:s representanthus från 3 januari 2001 fram till sin död.", "id": "Q462899"}, {"name": "Theo de Raadt", "jobs": ["Q82594", "Q81096", "Q1979034", "Q5482740", "Q1709010"], "first_paragraph": "Theo de Raadt, född 19 maj 1968 i Pretoria, Sydafrika, är en programmerare som bor och verkar i Calgary, Alberta, Kanada. Han var en av grundarna till NetBSD och grundaren och ledaren för OpenBSD och OpenSSH.", "id": "Q18950"}, {"name": "Valerianus", "jobs": ["Q82955"], "first_paragraph": "Valerianus I (Publius Licinius Valerianus), född omkring år 200, död år 260 i Edessa, romersk kejsare från oktober 253 till 260.", "id": "Q46750"}, {"name": "Ayila Yussuf", "jobs": ["Q937857"], "first_paragraph": "Atanda Ayila Yussuf, född 4 november 1984 i Lagos, Nigeria, är en nigeriansk fotbollsspelare som senast spelade för den ukrainska klubben FC Dynamo Kiev och Nigerias fotbollslandslag.", "id": "Q35940"}, {"name": "Beate Klarsfeld", "jobs": ["Q1930187", "Q15980158", "Q15253558", "Q82955"], "first_paragraph": "Beate Auguste Klarsfeld, född Künzel 13 februari 1939 i Berlin, är en tysk-fransk journalist. Hon blev känd för sitt engagemang i spaningen och jakten på nazistiska krigsförbrytare. Tillsammans med sin franske man Serge Klarsfeld har hon med detaljerad dokumentation uppmärksammat många förbisedda levande nazistiska gärningsmän: Kurt Lischka, Alois Brunner, Klaus Barbie, Ernst Ehlers, Kurt Asche med flera. ", "id": "Q65113"}]