[{"name": "Marina Berti", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Marina Berti, verkligt namn Elena Maureen Bertolini, född 29 september 1924 i London, död 29 oktober 2002, var en engelsk-italiensk skådespelare. Hon flyttade till Italien 1936 och arbetade inom radio innan hon filmdebuterade 1941. Hon gifte sig med skådespelaren och regissören Claudio Gora 1944. Berti gjorde främst biroller men även en del huvudroller. Utöver karriären i Italien medverkade hon i några amerikanska filmer, som Quo Vadis och Ben-Hur. Hon tilldelades Nastro d'argento för bästa kvinnliga biroll 1972 för La califfa.", "id": "Q451206"}, {"name": "Michael Peña", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Michael Anthony Peña, född 13 januari 1976 i Chicago i Illinois, är en amerikansk skådespelare.", "id": "Q359488"}, {"name": "John Strachey", "jobs": ["Q1930187", "Q82955", "Q188094"], "first_paragraph": "John Strachey kan syfta på bland andra:", "id": "Q571314"}, {"name": "Othniel Charles Marsh", "jobs": ["Q1662561", "Q350979", "Q1622272"], "first_paragraph": "Othniel Charles Marsh, född 29 oktober 1831 i Lockport, New York, död 18 mars 1899 i New Haven, Connecticut, var en amerikansk paleontolog som fann många dinosauriearter under det berömda Benkriget som stod mellan honom och konkurrenten Edward Drinker Cope.", "id": "Q299756"}, {"name": "Pat Benatar", "jobs": ["Q177220", "Q36834", "Q753110"], "first_paragraph": "Pat Benatar, född som Patricia Mae Andrzejewski 10 januari 1953 i Brooklyn, New York, är en amerikansk sångerska. Hon var som mest populär under 1980-talet, med hits som \"Heartbreaker\", \"Love is a Battlefield\" och \"Hit Me With Your Best Shot\", och tilldelades fyra Grammys, alla i kategorin Best Female Rock Vocal Performance. Hon sjunger huvudsakligen rock men också annan musik. Hennes låt Hit me with your best shot är med i spelet Guitar Hero 3 - Legends Of Rock. Även låten \"Heartbreaker\" är med i spelet Guitar Hero - World tour.", "id": "Q235252"}, {"name": "Camille Pissarro", "jobs": ["Q1028181", "Q483501"], "first_paragraph": "Camille Pissarro, född 10 juli 1830 i Charlotte Amalie, Saint Thomas, dåvarande Danska Västindien, död 12 november 1903 i Paris, var en fransk målare inom impressionismen.", "id": "Q134741"}, {"name": "Leopoldo O'Donnell", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Leopoldo O'Donnell y Joris, greve av Lucena och hertig av Tetuán, född den 12 januari 1809 i Santa Cruz på Teneriffa, död den 5 november 1867 i Biarritz, var en spansk general och statsman. Han var brorson till Enrique José O'Donnell och farbror till Carlos Manuel O'Donnell.", "id": "Q454265"}, {"name": "Marion Bartoli", "jobs": ["Q10833314"], "first_paragraph": "Marion Bartoli, 2011", "id": "Q105838"}, {"name": "Mascha Kaléko", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Mascha Kaléko, född Golda Malka Aufen 7 juni 1907 i Chrzanów, Österrike-Ungern (nuvarande Polen), död 21 januari 1975 i Zürich, Schweiz, var en tyskspråkig judisk poet. Hon är främst känd för sin melankoliska och ironiska storstadslyrik.", "id": "Q215943"}, {"name": "Ludvig Moltke", "jobs": ["Q193391"], "first_paragraph": "Ludvig Moltke kan syfta på flera personer, bland andra:", "id": "Q10570469"}, {"name": "Yosuke Kashiwagi", "jobs": ["Q937857"], "first_paragraph": "Yōsuke Kashiwagi, född 15 december 1987, är en japansk fotbollsspelare, mittfältare, som spelar i Urawa Red Diamonds och det japanska landslaget.", "id": "Q210477"}]