[{"name": "Rod Gilbert", "jobs": ["Q11774891"], "first_paragraph": "Rodrigue Gabriel \"Rod\" Gilbert, född 1 juli 1941 i Montréal, Québec, är en kanadensisk före detta professionell ishockeyspelare som spelade hela sin 18 säsonger långa NHL-karriär i New York Rangers.", "id": "Q265683"}, {"name": "Galina Starovojtova", "jobs": ["Q82955", "Q4773904", "Q2306091"], "first_paragraph": "Galina Starovojtova (Галина Васильевна Старовойтова), född 17 maj 1946, död 20 november 1998, var en liberal rysk politiker som sköts till döds utanför sitt hem i Sankt Petersburg.", "id": "Q492975"}, {"name": "Johann Philipp von Stadion", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Johann Philipp  Karl Joseph von Stadion, greve av Warthausen, född den 18 juni 1763, död den 15 maj 1824, var en österrikisk statsman. Han var son till det kurmainziska hovrådet Johann Franz Konrad von Stadion zu Warthausen und Thannhausen.", "id": "Q78676"}, {"name": "Leopold III av Lippe", "jobs": ["Q189290"], "first_paragraph": "Leopold III (fullständigt namn Paul Friedrich Emile Leopold), född i Detmold den 1 september 1821, död där den 8 december 1875 var regerande furste av Lippe 1851-1875.", "id": "Q67276"}, {"name": "Curt Geyer", "jobs": ["Q82955", "Q17489339", "Q1930187"], "first_paragraph": "Curt Theodor Geyer, född 19 november 1891 i Leipzig, död 24 juni 1967 i Lugano, var en tysk politiker. Han var son till Friedrich Geyer.", "id": "Q119136"}, {"name": "Pamela Salem", "jobs": ["Q10800557"], "first_paragraph": "Pamela Salem, född 22 januari 1950 i Bombay, är en brittisk skådespelare.", "id": "Q456889"}, {"name": "Ehrenfried Walter von Tschirnhaus", "jobs": ["Q170790", "Q169470", "Q4964182"], "first_paragraph": "Ehrenfried Walther von Tschirnhaus (eller Tschirnhausen), född 10 april 1651 på Kieslingswalde i Ober-Lausitz, död där 11 oktober 1708, tysk matematiker och filosof.", "id": "Q77288"}, {"name": "Ian Campbell", "jobs": ["Q639669", "Q177220", "Q130857"], "first_paragraph": "Ian Campbell, är en brittisk rappare, mest känd under artistnamnet Ice MC.", "id": "Q463432"}, {"name": "Roland Schimmelpfennig", "jobs": ["Q487596", "Q3455803", "Q214917", "Q8178443", "Q482980"], "first_paragraph": "Roland Schimmelpfennig, född 19 september 1967 i Göttingen i Niedersachsen, är en tysk dramatiker.", "id": "Q77603"}, {"name": "Romano Scarpa", "jobs": ["Q715301", "Q28389"], "first_paragraph": "Romano Scarpa, född den 27 september 1927 i Venedig, Italien, död den 23 april 2005 i Málaga, Spanien, var en italiensk serieskapare. Han är idag ansedd som en av de mest framstående av skaparna av Disneyserier någonsin - i hemlandet Italien troligen den ende som kan mäta sig med Carl Barks i popularitet. Det är faktiskt rimligt att påstå att det inflytande som Barks hade över \"Kalle Anka\"-seriens utveckling i USA, samma inflytande hade Scarpa på serien i Italien.", "id": "Q504704"}, {"name": "Christian Zell", "jobs": ["Q1955150", "Q39069833"], "first_paragraph": "Christian Zell, född 15 september 1948 i Danderyd, är en svensk skådespelare.", "id": "Q6251704"}]