[{"name": "Agim Zajmi", "jobs": ["Q1028181"], "first_paragraph": "Agim Zajmi, född den 28 november 1936 i Tirana i Albanien, död den 3 november 2013 i Tirana i Albanien, var en albansk målare. Han utbildade sig till scenograf i Leningrad, nuvarande Sankt Petersburg, åren 1957-1961. Han undervisade efteråt vid Tiranas konstakademi.", "id": "Q669615"}, {"name": "Patrick Walden", "jobs": ["Q639669", "Q855091", "Q753110"], "first_paragraph": "Patrick George Walden, född 5 maj 1978, är mest känd som före detta gitarrist i bandet Babyshambles.", "id": "Q652243"}, {"name": "William Cavendish, 7:e hertig av Devonshire", "jobs": ["Q82955", "Q1549283"], "first_paragraph": "William Cavendish, 7:e hertig av Devonshire, född den 27 april 1808 i London, död på Holker Hall den 21 december 1891, hertig av Devonshire 1858-1891, var son till William Cavendish, sonson till George Cavendish, 1:e earl av Burlington och sonsons son till William Cavendish, 4:e hertig av Devonshire.", "id": "Q337626"}, {"name": "Edmund Stoiber", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Edmund Rüdiger Stoiber, född 28 september 1941 i Oberaudorf, Rosenheim, Bayern, är en tysk politiker (CSU) som var ministerpresident i Bayern från september 1993 till september 2007. Han var CDU/CSU-kandidat till förbundskanslerposten 2002, men förlorade valet mot Gerhard Schröder.", "id": "Q44507"}, {"name": "Pierre van Hooijdonk", "jobs": ["Q937857"], "first_paragraph": "Pierre van Hooijdonk, född 29 november 1969 i Steenbergen, är en nederländsk före detta fotbollsspelare, anfallare.", "id": "Q312659"}, {"name": "Recep Tayyip Erdoğan", "jobs": ["Q36180", "Q372436", "Q82955"], "first_paragraph": "Recep Tayyip Erdoğan [ˈrɛdʒɛp ˈtɑːjip ˈɛrdɔːɑn], född 26 februari 1954 i Kasımpaşa i Istanbul, är Turkiets president sedan den 28 augusti 2014. Han var tidigare Turkiets premiärminister från den 14 mars 2003 fram till dess att han tillträdde som president. Han var från 2001 till 2014 partiledare för Rättvise- och utvecklingspartiet som han grundade, ett parti som innehar en majoritet i den turkiska nationalförsamlingen. Erdoğan var Istanbuls borgmästare mellan 1994 och 1998. Han utexaminerades år 1981 från Marmara University och var också semi-professionell fotbollsspelare från år 1969 till år 1982.", "id": "Q39259"}, {"name": "Soranos från Efesos", "jobs": ["Q39631", "Q2640827"], "first_paragraph": " Soranos från Efesos  (grekiska: Σωρανός, latin: Soranus), var en grekisk läkare från Efesos under 100-talet e.Kr.", "id": "Q446595"}, {"name": "Hans Loritz", "jobs": ["Q20725072"], "first_paragraph": "Hans Loritz, född 21 december 1895 i Augsburg, död 31 januari 1946 i Neumünster, var en tysk SS-Oberführer och lägerkommendant. Han var kommendant i koncentrationslägren Esterwegen (1934–1936), Dachau (1936–1939) och Sachsenhausen (1940–1942).", "id": "Q64701"}, {"name": "Manto Mavrogenous", "jobs": ["Q82955"], "first_paragraph": "Manto Mavrogenous, född 1796, död i juli 1840, var en grekisk nationalhjälte, berömd för sin roll under det grekiska frihetskriget. Hon anförde en flotta av kapare och arbetade som propgagandist i Västeuropa, vilket samlade pengar och skapade opinion för den grekiska saken. ", "id": "Q269970"}, {"name": "Konstantin Chabenskij", "jobs": ["Q33999", "Q2259451", "Q10800557", "Q662729", "Q177220", "Q2526255"], "first_paragraph": "Konstantin Jurjevitj Chabenskij (ryska: Константин Юрьевич Хабенский) född 11 januari, 1972, är en rysk skådespelare. I väst är han mest känd för sin roll i de ryska fantasyfilmerna Night Watch (2004) och Day Watch (2006), och för sin medverkan i Tomas Alfredsons Tinker, Tailor, Soldier, Spy (2011). Han har även spelat stora historiska roller som Aleksandr Koltjak i filmen Admiral (2008) och Lev Trotskij i TV-serien Trotskij (2017).", "id": "Q558666"}, {"name": "John Daly", "jobs": ["Q3282637", "Q28389", "Q1053574"], "first_paragraph": "John Patrick Daly, född 28 april 1966 i Carmichael, Kalifornien, amerikansk professionell golfspelare på PGA-touren. Daly är mest känd för sina kraftfulla långa slag och sina personliga problem.", "id": "Q389438"}]