[{"name": "Cornelis Saftleven", "jobs": ["Q1028181"], "first_paragraph": "Cornelis Saftleven, född 1607 eller 1608 i Gorkum, död 1681 i Rotterdam, var en nederländsk konstnär. Han var son till Herman Saftleven den äldre och bror till Herman Saftleven den yngre.", "id": "Q130039"}, {"name": "Psammetikus III", "jobs": ["Q372436"], "first_paragraph": "Psammetikus III var en egyptisk farao i 26:e dynastin som regerade mellan 526 f.Kr. och 525 f.Kr. Han störtades sedan perserna under Kambyses II, son till den iranske landsfadern Kyros II invaderat landet och fängslade Psammetikus. Han fördes i kedjor till Susa och avrättades, möjligen genom en förgiftad bägare oxblod. Frånsett en kortlivad inhemsk dynasti upplivad efter ett uppror mot den persiska ockupationsmakten förblev Psammetikus den siste egyptiske härskaren till revolutionen och monarkins fall 1953.", "id": "Q316278"}, {"name": "Radka Toneff", "jobs": ["Q177220", "Q15981151"], "first_paragraph": "Ellen Radka Toneff, född den 25 juni 1952, död 21 oktober 1982, var en norsk jazzmusiker och komponist. Radka Toneff var stilbildande inom jazzen genom ett personligt uttryck som beskrivs som lågmält och intensivt. Hennes stora popularitet sträckte sig långt utanför jazzmiljöerna..", "id": "Q446644"}, {"name": "Giuseppe Zanardelli", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Giuseppe Zanardelli, född 29 oktober 1826 i Brescia, död 26 december 1903, var en italiensk politiker och nationalist. Han var Italiens premiärminister från den 15 februari 1901 till den 3 november 1903.", "id": "Q552220"}, {"name": "Fredric Lundqvist", "jobs": ["Q937857"], "first_paragraph": "Fredric Lundqvist, Lunkan, född 3 augusti 1976 i Luleå, är före detta fotbollsspelare.", "id": "Q302798"}, {"name": "Henry Villard", "jobs": ["Q164236", "Q36180", "Q1979607", "Q1930187"], "first_paragraph": "Henry Villard (ursprungligen Ferdinand Heinrich Gustav Hilgard), född 10 april 1835 i Speyer, död 12 november 1900 i Dobbs Ferry, New York, var en amerikansk järnvägsman, industriman och tidningsägare. ", "id": "Q91417"}, {"name": "Ahasverus Fritsch", "jobs": ["Q49757", "Q36834", "Q40348", "Q185351", "Q1209498", "Q13424456"], "first_paragraph": "Ahasverus Fritsch, född 1629, död 1701. Konsistorialpresident och kansler i Rudolstadt, Thüringen samt universitetslärare. Han finns representerad i danska Psalmebog for Kirke og Hjem och i de svenska psalmböckerna från 1695 till 1937 med originaltexten till minst ett verk (nr 122) Mein Herr Jesu mich erfreut, på svenska publicerad i Jakob Arrheniuss Psalme-Profwer 1691. Melodin tryckt första gången 1697 års koralbok.", "id": "Q85638"}, {"name": "George Alec Effinger", "jobs": ["Q6625963", "Q36180", "Q18844224"], "first_paragraph": "George Alec Effinger, född 10 januari 1947 i Cleveland, Ohio, död 27 april 2002, science fiction-författare som 1988 belönades med Nebulapriset för långnovellen Schrödinger's Kitten. Ibland, särskilt i början av sin karriär, använde han sig av pseudonymen O. Niemand.", "id": "Q550614"}, {"name": "David Blunkett", "jobs": ["Q82955", "Q18939491"], "first_paragraph": "David Blunkett, född 6 juni 1947 i Sheffield, South Yorkshire, var Storbritanniens inrikesminister 2001-2004. Han tillhör Labour och representerar valkretsen Sheffield Brightside sedan valet 1987.", "id": "Q264196"}, {"name": "Beatrice av Provence", "jobs": ["Q19643"], "first_paragraph": "Beatrice av Provence, även känd som Beatrice, arvtagerska till Provence eller Beatrix med tillnamn, född cirka 1234, död 23 september 1267 i Nocera Inferiore i Italien, var en fransk regerande grevinna av Provence, och även icke-regerande drottning av Sicilien och Neapel. Hon var Karl I av Anjous första hustru. Karl av Anjou var bland annat kung av Sicilien, Albanien och, efter hennes död, kung av Jerusalem.", "id": "Q126531"}, {"name": "Dorinel Munteanu", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Dorinel Ionel Munteanu, född 25 juni 1968, är en rumänsk fotbollstränare och före detta spelare.", "id": "Q433666"}]