[{"name": "George Westinghouse", "jobs": ["Q131524", "Q81096", "Q205375"], "first_paragraph": "George Westinghouse, född den 6 oktober 1846 och död den 12 mars 1914, var en amerikansk ingenjör och företagare, och känd för att under strömkriget ha marknadsfört växelström tillsammans med Nikola Tesla. ", "id": "Q262367"}, {"name": "Franz Waxman", "jobs": ["Q36834", "Q158852", "Q1415090"], "first_paragraph": "Franz Waxman, född som Franz Wachsmann 24 december 1906 i Königshütte, Oberschlesien (dagens Chorzów, Polen), död 24 februari 1967 i Los Angeles, Kalifornien, USA, var en tysk-amerikansk-judisk kompositör av filmmusik.", "id": "Q213611"}, {"name": "Annemarie Schimmel", "jobs": ["Q333634", "Q36180", "Q1622272"], "first_paragraph": "Annemarie Schimmel, född 1922 i Erfurt, död 2003 i Bonn, var en tysk religionsvetare, iranist och en av världens ledande islamologer. Schimmel är författare till ett hundratal böcker om islam och dess mystiska dimension, sufismen.", "id": "Q75860"}, {"name": "Walter Cunningham", "jobs": ["Q11631", "Q189290", "Q2095549", "Q618694"], "first_paragraph": "Walter Cunningham född 16 mars 1932 i Creston, Iowa, USA, är en före detta amerikansk astronaut uttagen i astronautgrupp 3 den 17 oktober 1963 med en rymdfärd bakom sig.", "id": "Q372215"}, {"name": "Teresa av Ávila", "jobs": ["Q4964182", "Q36180", "Q2259532", "Q39631"], "first_paragraph": "Teresa av Ávila (Teresa av Jesus, egentligen Teresa Sanchez Cepeda Davila y Ahumada), född 28 mars 1515 i Gotarrendura, Ávila, Spanien, död 4 oktober 1582 i Alba de Tormes, Salamanca, Spanien, var en spansk mystiker, karmelitnunna och ordensreformator. 1970 utnämndes hon till kyrkolärare. Teresa av Ávila vördas som helgon inom Romersk-katolska kyrkan. Hennes helgondag firas den 15 oktober.", "id": "Q174880"}, {"name": "Anthony Joshua", "jobs": ["Q11338576"], "first_paragraph": "Anthony Oluwafemi Olaseni Joshua, född 15 oktober 1989 i Watford, Storbritannien, är en brittisk boxare som tog OS-guld i supertungviktsboxning 2012 i London. Anthony har gått med.22 matcher sedan.han börja", "id": "Q573463"}, {"name": "Gustave Planche", "jobs": ["Q36180", "Q1792450", "Q4263842"], "first_paragraph": "Jean Baptiste Gustave Planche, född den 16 februari 1808 i Paris, död där den 18 september 1857, var en fransk litteratur- och konstkritiker.", "id": "Q329096"}, {"name": "Natalja Rusakova", "jobs": ["Q11513337"], "first_paragraph": "Natalja Rusakova, född den 12 december 1979 som Natalja Kresova, är en rysk friidrottare som tävlar i kortdistanslöpning och i häcklöpning.", "id": "Q456150"}, {"name": "Sandra Izbașa", "jobs": ["Q13381572"], "first_paragraph": "Sandra Raluca Izbaşa, född 18 juni 1990 i Bukarest, är en rumänsk artistiskt gymnast. Hon har tävlat i många olika grenar inom gymnastiken. Hon har vunnit tre medaljer i världsmästerskapen i artistisk gymnastik, ett silver i bom år 2006, ett brons i individuell mångkamp år 2006 och en bronsmedalj i lagmångkamp 2007. I europeiska mästerskapen i artistisk gymnastik har Izbaşa vunnit sju guldmedaljer, fyra silvermedaljer och en bronsmedalj. Hon har även vunnit fyra medaljer i de olympiska sommarspelen. I Peking 2008 vann hon en guldmedalj i grenen fristående och en bronsmedalj i lagmångkamp. I London 2012 vann hon ytterligare en olympisk bronsmedalj i lagmångkamp samt en guldmedalj i hopp.", "id": "Q235035"}, {"name": "Don Dokken", "jobs": ["Q177220", "Q855091"], "first_paragraph": "Donald Maynard \"Don\" Dokken, född 29 juni 1953 i Los Angeles, är en amerikansk sångare som bildade hårdrocksbandet Dokken. År 1985 var han med i bandet Hear 'n Aid.", "id": "Q552119"}, {"name": "Kasey Kahne", "jobs": ["Q10349745"], "first_paragraph": "Kasey Kenneth Kahne, född den 10 april 1980 i Enumclaw, Washington, USA, är en amerikansk racerförare.", "id": "Q468429"}]