[{"name": "Friedrich Gilly", "jobs": ["Q42973"], "first_paragraph": "Friedrich David Gilly, född 16 februari 1772 i Altdamm nära Stettin, död 3 augusti 1800 i Karlsbad, var en tysk arkitekt, son till arkitekten David Gilly (1748–1808). ", "id": "Q62973"}, {"name": "Karl Lagerfeld", "jobs": ["Q3501317", "Q33231", "Q2516866", "Q2000124", "Q1323191", "Q19698265", "Q2034021"], "first_paragraph": "Karl Lagerfeld, född Karl Otto Lagerfeldt 10 september 1933 i Hamburg, är en tysk modeskapare. Karl Lagerfeld är bosatt i Paris, där han även utför det mesta av sitt arbete. Han är känd som chefsdesigner för modehuset Chanel. ", "id": "Q76716"}, {"name": "Karl den enfaldige", "jobs": ["Q116"], "first_paragraph": "Karl den enfaldige, Karl III, (franska: Charles le Simple), född 17 september 879, död 7 oktober 929, var frankisk karolingisk kung av västfrankiska riket 898-922. ", "id": "Q187519"}, {"name": "Maria av Habsburg", "jobs": ["Q477406"], "first_paragraph": "Maria av Habsburg, född den 21 juni 1528, död den 26 februari 1603; tysk-romersk kejsarinna och tidvis regent i Spanien, gift med Maximilian II (tysk-romersk kejsare). Hon var åren 1552 och 1558-1561 ställföreträdande regent i Spanien. ", "id": "Q159660"}, {"name": "Yang Shaoqi", "jobs": ["Q13381863"], "first_paragraph": "Yang Shaoqi (kinesiska: 楊 紹琦), född den 8 februari 1976, är en kinesisk fäktare som tog OS-brons i damernas lagtävling i värja i samband med de olympiska fäktningstävlingarna 2000 i Sydney.", "id": "Q25918"}, {"name": "Yuto Nagatomo", "jobs": ["Q937857"], "first_paragraph": "Yuto Nagatomo (長友 佑都 Nagatomo Yūto), född den 12 september 1986, är en japansk fotbollsspelare som spelar för det turkiska klubblaget Galatasaray, på lån från Inter.", "id": "Q281734"}, {"name": "Andrew Davies", "jobs": ["Q28389", "Q36180"], "first_paragraph": "Andrew Davies kan syfta på:", "id": "Q438797"}, {"name": "George-Étienne Cartier", "jobs": ["Q82955", "Q40348"], "first_paragraph": "George-Étienne Cartier, född 6 september 1814 och död 20 maj 1873, var en kanadensisk politiker.", "id": "Q669955"}, {"name": "Bobbejaan Schoepen", "jobs": ["Q10800557", "Q488205", "Q855091", "Q177220", "Q33999", "Q15214752", "Q36834", "Q21234378"], "first_paragraph": "Bobbejaan Schoepen, född Modest Schoepen 16 maj 1925 i Antwerpen, död 17 maj 2010 i Turnhout, Antwerpen, är en belgisk (flamländsk) sångare, musikant, låtskrivare och grundare till Bobbejaanland.", "id": "Q710695"}, {"name": "Vilhelm II av Sicilien", "jobs": ["Q970153"], "first_paragraph": "Vilhelm II av Sicilien, född 1155, död 1189, var en monark (kung) av Sicilien från 1166 till 1189. ", "id": "Q367387"}, {"name": "Wilhelm Nölling", "jobs": ["Q82955", "Q188094", "Q1622272"], "first_paragraph": "Wilhelm Nölling, född 17 november 1933 i Wemlighausen, är en tysk ekonom.", "id": "Q104329"}]