[{"name": "Gene Hoglan", "jobs": ["Q386854", "Q639669"], "first_paragraph": "Gene Hoglan, född 31 augusti 1967 i Dallas, Texas, är en amerikansk hårdrockstrummis. Han har spelat i flera olika grupper, till exempel Dark Angel, Death och Strapping Young Lad. Hoglan specialiserar sig på snabba dubbla baspedalslag. Hoglan är känd som \"The Atomic Clock\" och \"The Human Drum Machine\" på grund av hans enorma taktsäkerhet.", "id": "Q514197"}, {"name": "James L. Jones", "jobs": ["Q189290"], "first_paragraph": "James Logan Jones, Jr., född 19 december 1943 i Kansas City, Missouri, är en pensionerad fyrstjärnig general i USA:s marinkår.", "id": "Q467451"}, {"name": "Jan Długosz", "jobs": ["Q193391", "Q4991371", "Q201788", "Q36180", "Q250867"], "first_paragraph": "Jan Długosz, i latiniserad form Longinus Johannes, född 1 december 1415, död 19 maj 1480, var en polsk historiker.", "id": "Q326493"}, {"name": "Arnljot Gelline", "jobs": [], "first_paragraph": "Arnljot Sunvisson Gelline, död 29 juli 1030, var en jämtsk viking som figurerar i Olav den heliges saga (Saga Ólafs hins helga). ", "id": "Q694026"}, {"name": "Danilo Türk", "jobs": ["Q82955", "Q193391", "Q1622272", "Q185351"], "first_paragraph": "Danilo Türk, född 19 februari 1952 i Maribor, är en slovensk politiker och var Sloveniens president från 23 december 2007 till 22 december 2012.", "id": "Q57329"}, {"name": "Engelbert av Köln", "jobs": ["Q42603", "Q250867"], "first_paragraph": "Engelbert av Köln, född 1185 eller 1186 i Burg an der Wupper, Solingen, död 7 november 1225 i Gevelsberg, var en tysk biskop.", "id": "Q64802"}, {"name": "Jarkko Määttä", "jobs": ["Q13382603"], "first_paragraph": "Jarkko Määttä, född 28 december 1994 i Idensalmi, är en finsk backhoppare. Han har tävlat för Kainuun Hiihtoseura.", "id": "Q15751"}, {"name": "Liu Guoliang", "jobs": ["Q13382519"], "first_paragraph": "Liu Guoliang, född 10 januari 1976 i Xinxiang, Kina, är en kinesisk idrottare som tog individuellt OS-guld i bordtennis 1996 i Atlanta och OS-brons 2000 i Sydney. Han har även vunnit två medaljer i dubbel, dels OS-guld 1996 tillsammans med Kong Linghui, dels OS-silver 2000 - även detta tillsammans med Kong Linghui.", "id": "Q555173"}, {"name": "Rainer av Österrike", "jobs": ["Q82955"], "first_paragraph": "Rainer av Österrike kan syfta på följande personer:", "id": "Q261355"}, {"name": "Johann Jakob Bernoulli", "jobs": ["Q1792450", "Q3621491", "Q1622272"], "first_paragraph": "Johann Jakob Bernoulli, född 18 januari 1831 och död 22 juli 1913, var en schweizisk konsthistoriker.", "id": "Q123437"}, {"name": "John H. Hammond", "jobs": ["Q639669", "Q183945", "Q36834"], "first_paragraph": "John Henry Hammond, född 15 december 1910 i New York City, New York, död 10 juli 1987, var en legendarisk amerikansk musikproducent på skivbolaget CBS. Hammond upptäckte artister som Benny Goodman, Meade Lux Lewis, Count Basie, Freddie Green, Lionel Hampton, Billie Holiday, Pete Seeger, Babatunde Olatunji, George Benson, Bob Dylan, Aretha Franklin, Bruce Springsteen och Stevie Ray Vaughan.", "id": "Q549141"}]