[{"name": "Casimir Périer", "jobs": ["Q806798", "Q82955"], "first_paragraph": "Casimir Pierre Périer, född 11 oktober 1777 i Grenoble, död 16 maj 1832 i Paris, var en fransk politiker och finansman, far till Auguste Casimir-Perier.", "id": "Q284683"}, {"name": "Chen Ling", "jobs": ["Q13382355"], "first_paragraph": "Chen Ling är en kinesisk idrottare som tog silver i bågskytte vid olympiska sommarspelen 2008.", "id": "Q445308"}, {"name": "Jersey Joe Walcott", "jobs": ["Q11338576", "Q82955"], "first_paragraph": "Jersey Joe Walcott, född som Arnold Raymond Cream 31 januari 1914 i Merchantville, New Jersey, USA, död 25 februari 1994 i Camden, New Jersey, USA, var en amerikansk professionell boxare, världsmästare i tungviktsboxning 1951-52. Walcott vann tungviktstiteln den 18 juli 1951 med en knockoutseger över Ezzard Charles och förlorade den efter en knockoutförlust mot Rocky Marciano den 23 september 1952.", "id": "Q560461"}, {"name": "Jessica Szohr", "jobs": ["Q33999", "Q4610556", "Q10800557", "Q10798782"], "first_paragraph": "Jessica Karen Szohr, född 31 mars 1985 i Menomonee Falls, Wisconsin, är en amerikansk modell och skådespelerska, mest känd för sin roll som Vanessa Abrams i Gossip Girl. Hon har även medverkat i musikvideon till det amerikanska rockbandet Daughtrys låt \"Over You\".", "id": "Q229036"}, {"name": "Nicholas", "jobs": ["Q42603"], "first_paragraph": "Nicholas är ett berg i Antarktis. Det ligger i Västantarktis. Argentina, Chile och Storbritannien gör anspråk på området. Toppen på Nicholas är 1 465 meter över havet, eller 816 meter över den omgivande terrängen. Bredden vid basen är 6,7 km.", "id": "Q7224006"}, {"name": "Art Spiegelman", "jobs": ["Q1114448", "Q36180", "Q1607826", "Q974144", "Q6625963", "Q715301", "Q644687"], "first_paragraph": "Art Spiegelman, född 15 februari 1948 i Stockholm, är en amerikansk serieskapare. Han har medverkat i och drivit ett antal tidskrifter och även verkar som illustratör. Mest känd är han för serieromanen Maus.", "id": "Q325945"}, {"name": "Cosimo den äldre", "jobs": ["Q82955", "Q193391", "Q806798"], "first_paragraph": "Cosimo di Giovanni de’ Medici, Cosimo den äldre (italienska Cosimo di Giovanni de' Medici detto il Vecchio), född 27 september 1389, död 1 augusti 1464, var en florentinsk affärsman och politiker.", "id": "Q48544"}, {"name": "Yayi Boni", "jobs": ["Q82955", "Q188094", "Q806798"], "first_paragraph": "Yayi Boni, född 1952, är en bankman och politiker från Benin. Mellan 6 april 2006 och 6 april 2016 var han president i Benin.", "id": "Q29196"}, {"name": "Natalja Korosteljova", "jobs": ["Q13382608"], "first_paragraph": "Natalja Korosteljova (ryska: Ната́лья Коростелёва), född 4 oktober 1981, är en rysk längdåkare som har tävlat i världscupen sedan säsongen 2002/2003 och hennes första pallplats kom 2003 i stafett. ", "id": "Q115496"}, {"name": "Ernst Rotmund", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Ernst Rotmund född 26 november 1886 i Toruń Polen död 2 mars 1955 i München Västtyskland, tysk skådespelare.", "id": "Q111350"}, {"name": "Francesco Domenico Guerrazzi", "jobs": ["Q82955", "Q36180"], "first_paragraph": "Francesco Domenico Guerrazzi, född 12 augusti 1804, död 25 september 1873, var en italiensk författare.", "id": "Q518925"}]