[{"name": "Udo von Woyrsch", "jobs": ["Q82955"], "first_paragraph": "Udo Gustav Wilhelm Egon von Woyrsch, född 24 juli 1895 i Schwanowitz, död 14 januari 1983 i Biberach an der Riss, var en tysk SS-Obergruppenführer och polisgeneral. Han ledde bland annat en Einsatzgruppe, en mobil insatsstyrka, som opererade i Polen år 1939.", "id": "Q71808"}, {"name": "Harry Halbreich", "jobs": ["Q14915627"], "first_paragraph": "Harry Halbreich, född 9 februari 1931 i Berlin, död 27 juni 2016 i Uccle, var en belgisk musikvetare.", "id": "Q512507"}, {"name": "Tibor Weissenborn", "jobs": ["Q10843263"], "first_paragraph": "Tibor Weißenborn, född den 20 mars 1981 i Berlin, Tyskland, är en tysk landhockeyspelare.", "id": "Q557938"}, {"name": "Mark Knowles", "jobs": ["Q10843263"], "first_paragraph": "Mark Knowles, född 4 september 1971 i Nassau, Bahamas, är en professionell tennisspelare.", "id": "Q335333"}, {"name": "Michael Weston", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Michael Weston Rubinstein, född 25 oktober 1973 i New York USA, är en skådespelare.", "id": "Q83677"}, {"name": "Willem Barents", "jobs": ["Q11900058", "Q1734662", "Q13382749", "Q254651"], "first_paragraph": "Willem Barents (nederländsk namnform: Barentsz eller Barentszoon), född cirka 1550 på ön Terschelling i Nederländerna, död 20 juni 1597 i närheten av ön Novaja Zemlja, Ryssland, var en nederländsk upptäcktsresande i slutet av 1500-talet. ", "id": "Q133060"}, {"name": "Lars Sponheim", "jobs": ["Q82955", "Q131512"], "first_paragraph": "Lars Sponheim, född 23 maj 1957 i Halden, Norge, är en norsk politiker inom det borgerliga partiet Venstre.", "id": "Q492635"}, {"name": "Wesley Sonck", "jobs": ["Q937857"], "first_paragraph": "Wesley Sonck, född 9 augusti 1978 i Ninove, Belgien, är en belgisk före detta fotbollsspelare, som senast spelade som anfallare i Lierse SK och belgiska landslaget. Han var skyttekung i Jupiler League säsongen 2001-2002 med 30 mål samt säsongen 2002-03, 22 mål. Han har tidigare spelat för de belgiska klubblagen RWD Molenbeek (1996–1998), Germinal Beerschot (1998–1999), Genk (1999–2003), holländska Ajax (2003–2004) och tyska Borussia Mönchengladbach (2005–2007).", "id": "Q363251"}, {"name": "Barry Ashbee", "jobs": ["Q11774891"], "first_paragraph": "William Barry Ashbee, född 28 juli 1939, död 12 maj 1977, var en kanadensisk professionell ishockeyback som tillbringade fem säsonger i den nordamerikanska ishockeyligan National Hockey League (NHL), där han spelade för ishockeyorganisationerna Boston Bruins och Philadelphia Flyers. Han producerade 85 poäng (15 mål och 70 assists) samt drog på sig 288 utvisningsminuter på 284 grundspelsmatcher. Ashbee spelade också på lägre nivå för Hershey Bears i American Hockey League (AHL).", "id": "Q452463"}, {"name": "Shuying Gao", "jobs": ["Q11513337"], "first_paragraph": "Shuying Gao, född den 28 oktober 1979, är en kinesisk friidrottare som tävlar i stavhopp.", "id": "Q439992"}, {"name": "Herbert Marcuse", "jobs": ["Q4964182", "Q2306091", "Q15994177", "Q1622272"], "first_paragraph": "Herbert Marcuse, född 19 juli 1898 i Berlin, död 29 juli 1979 i Starnberg, Bayern, var en tysk-amerikansk-judisk politisk filosof och sociolog aktiv inom Frankfurtskolan.", "id": "Q60030"}]