[{"name": "Regina Halmich", "jobs": ["Q11296761", "Q11338576", "Q4610556", "Q728711"], "first_paragraph": "Regina Halmich, född 22 november 1976 i Karlsruhe, är en tysk proffsboxare och TV-programledare. Mellan 1995 och 2007 var hon världsmästare av WIBF.", "id": "Q65937"}, {"name": "Åke Ohlmarks", "jobs": ["Q14467526", "Q333634", "Q36180", "Q1622272"], "first_paragraph": "Åke Ohlmarks, född 3 juni 1911 i Kristianstad, Kristianstads län, död 6 juni 1984 i Crist di Niardo, Brescia, Lombardiet, Italien, var en svensk religionshistoriker, författare och översättare. Han är idag känd som författare av böcker inom främst historiska ämnen, men även som översättare. Han har bland annat översatt Shakespeares dramer, islänningasagorna och Sagan om Ringen. ", "id": "Q270901"}, {"name": "George Gamow", "jobs": ["Q752129", "Q169470", "Q205375", "Q36180", "Q16742096", "Q1622272", "Q2998308"], "first_paragraph": "George Gamow, född Georgij Antonovitj Gamov (Георгий Антонович Гамов) 4 mars 1904 (enligt Gregorianska kalendern) i Odessa, död 19 augusti 1968 i Boulder, Colorado, var en sovjetisk-amerikansk teoretisk fysiker och kosmolog.", "id": "Q59478"}, {"name": "Horst Effertz", "jobs": ["Q4991371", "Q13382576"], "first_paragraph": "Horst Effertz, född 4 augusti 1938 i Düsseldorf, är en tysk före detta roddare.", "id": "Q109259"}, {"name": "Lynne Thigpen", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Cherlynne Theresa \"Lynne\" Thigpen, född 22 december 1948 i Joliet, Illinois, död 12 mars 2003 i Marina del Rey, Los Angeles, Kalifornien (hjärnblödning), var en amerikansk skådespelare.", "id": "Q449580"}, {"name": "Héctor Rebaque", "jobs": ["Q10841764", "Q10349745"], "first_paragraph": "Héctor Alonso Rebaque, född 5 februari 1956 i Mexico City, är en mexikansk racerförare.", "id": "Q171539"}, {"name": "Ilya Prigogine", "jobs": ["Q4964182", "Q169470", "Q1622272", "Q593644", "Q3400985", "Q15980158"], "first_paragraph": "Ilya Prigogine (ryska: Илья Романович Пригожин, Ilja Romanovitj Prigozjin), född 25 januari 1917 i Moskva, död i 28 maj 2003 i Bryssel, var en belgisk kemist och fysiker. 1977 erhöll han Nobelpriset i kemi för sin forskning om icke-jämviktstermodynamik, komplexa system och irreversibilitet, särskilt teorin för dissipativa strukturer, det vill säga öppna termodynamiska system.", "id": "Q183509"}, {"name": "Neithotep", "jobs": ["Q82955"], "first_paragraph": "Neithotep var den första drottningen av Fornegypten, tillsammans med sitt gemål Narmer grundare av Egyptens första dynasti, och är den tidigaste kvinnan vars namn är känt. Namnet 'Neithhotep' betyder \"gudinnan Neith är nöjd\".", "id": "Q255585"}, {"name": "Carl Gustav Homeyer", "jobs": ["Q2135538", "Q201788", "Q16533", "Q82955"], "first_paragraph": "Carl Gustav Homeyer, född 13 augusti 1795 i Wolgast i svenska Pommern, död 20 oktober 1874 i Berlin, var en tysk jurist.", "id": "Q96595"}, {"name": "Klaus Graf", "jobs": ["Q81096", "Q10349745"], "first_paragraph": "Klaus Graf, född 21 juli 1969 i Dornhan i Landkreis Rottweil, är en tysk racerförare.", "id": "Q84521"}, {"name": "Kutre Dulecha", "jobs": ["Q13381753", "Q11513337"], "first_paragraph": "Kutre Dulecha, född den 22 augusti 1978 i Sidamo, är en etiopisk friidrottare som tävlar i medeldistanslöpning och maratonlöpning.", "id": "Q290793"}]