[{"name": "Rudolf Rahn", "jobs": ["Q193391"], "first_paragraph": "Rudolf Rahn, född 16 mars 1900 i Ulm, död 7 januari 1975 i Düsseldorf, var en tysk diplomat. Under andra världskrigets senare del var han Tysklands befullmäktigade i Italienska sociala republiken.", "id": "Q216268"}, {"name": "Daniel Adlung", "jobs": ["Q937857"], "first_paragraph": "Daniel Adlung, född 1 oktober 1987 i Fürth, är en tysk fotbollsspelare (mittfältare) som spelar för Adelaide United.", "id": "Q659681"}, {"name": "Jules Vallès", "jobs": ["Q1930187", "Q36180", "Q6625963", "Q18814623", "Q1780490", "Q82955", "Q23305046"], "first_paragraph": "Jules Vallès, född 1832, död 1885, var en fransk journalist och författare. Han var övertygad kommunist och deltog aktivt i Pariskommunen. Efter Kommunens nederlag i kriget mot regeringstrupperna och upplösning den 28 maj 1871 satte han sig i säkerhet genom att fly till London. Regeringens allmänna amnesti för kommunarderna gjorde att Vallès 1880 kunde återvända till Paris där han fortsatte sin gärning som radikal journalist och författare. ", "id": "Q551597"}, {"name": "Regino", "jobs": ["Q3330547", "Q16031530", "Q14915627", "Q36180", "Q21402640"], "first_paragraph": "Regino, född omkring 840, död 915 i Trier, var en tysk krönikeskrivare. ", "id": "Q455874"}, {"name": "Thomas Tellefsen", "jobs": ["Q486748", "Q36834"], "first_paragraph": "Thomas Dyke Auckland Tellefsen, född 26 november 1823 i Trondheim, död 6 oktober 1874 i Paris, var en norsk pianist och tonsättare. ", "id": "Q351878"}, {"name": "Anna av Pfalz", "jobs": [], "first_paragraph": "Anna av Pfalz (I Tjeckien kallad: Anna Falcká), född 26 september 1329, död 2 februari 1353 i Prag, var en drottning av Böhmen, gift med kung Karl av Böhmen. Hon var dotter till prins Rudolf av Bayern, greve av Pfalz, och Anna av Tyrolen. Hennes far och blivande make låg sedan länge i konflikt, och hennes äktenskap arrangerades som en fredspakt. Vigseln ägde rum i mars 1349, i november kröntes hon till drottning, och i januari 1350 födde hon en son och tronarvinge. Anna beskrivs som en skönhet.", "id": "Q63373"}, {"name": "Ivo Andrić", "jobs": ["Q36180", "Q6625963", "Q193391", "Q49757", "Q11774202"], "first_paragraph": "Ivan \"Ivo\" Andrić, född 9 oktober 1892 i Dolac nära Travnik i Österrike-Ungern (nuvarande Bosnien och Hercegovina), död 13 mars 1975 i Belgrad i dåvarande SFR Jugoslavien (nuvarande Serbien), var en jugoslavisk författare och orientalist. Han tilldelades Nobelpriset i litteratur 1961.", "id": "Q47561"}, {"name": "Aurela Gaçe", "jobs": ["Q177220"], "first_paragraph": "Aurela Gaçe (ibland känd under initialerna AG), född 16 oktober 1974 i Llakatundi i Vlorë prefektur, är en albansk sångerska. Gaçe är en av Albaniens mest framstående sångerskor och har vunnit Festivali i Këngës vid tre tillfällen. Hon har även utsetts till Albaniens bästa sångerska vid Balkan Music Awards. Mellan 2013 och 2014 var Gaçe en av jurymedlemmarna i TV-programmet The Voice of Albania.", "id": "Q229789"}, {"name": "Marie Glory", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Marie Glory, född 3 mars 1905 i Mortagne-au-Perche, död 24 januari 2009 i Cannes. Fransk skådespelerska. Fram till 1927 uppträdde hon under namnet Arlette Genny.", "id": "Q435088"}, {"name": "Monica Ali", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Monica Ali, född den 20 oktober 1967, är en brittisk författare.", "id": "Q464960"}, {"name": "Gérard Larrousse", "jobs": ["Q81096", "Q10349745"], "first_paragraph": "Gérard Larrousse, född 23 maj 1940 i Lyon, är en fransk tidigare racerförare och formel 1-stallägare.", "id": "Q171768"}]