[{"name": "Wilhelm Studemund", "jobs": ["Q16267607", "Q1622272", "Q2468727"], "first_paragraph": "Wilhelm Studemund, född 3 juli 1843 i Stettin, död 8 augusti 1889 i Breslau, var en tysk klassisk filolog. ", "id": "Q109490"}, {"name": "Willard S. Boyle", "jobs": ["Q169470", "Q205375", "Q33231"], "first_paragraph": "Willard Sterling Boyle, född 19 augusti 1924 i Amherst, Nova Scotia, död 7 maj 2011 i Wallace, Nova Scotia, var en kanadensisk fysiker, som tilldelades Nobelpriset i fysik 2009 \"för uppfinningen av en avbildande halvledarkrets – CCD-detektorn\".", "id": "Q73058"}, {"name": "Franz Theodor Doflein", "jobs": ["Q350979"], "first_paragraph": "Franz John Theodor Doflein, född 5 april 1873 i Paris, död 24 augusti 1924, var en tysk zoolog.", "id": "Q124510"}, {"name": "Kerstin Gier", "jobs": ["Q36180", "Q4853732"], "first_paragraph": "Kerstin Gier, född 1966, är en tysk författare av böcker för både vuxna och ungdomar. ", "id": "Q86417"}, {"name": "Aimee Osbourne", "jobs": ["Q33999", "Q4610556", "Q177220", "Q1930187", "Q10800557"], "first_paragraph": "Aimee Osbourne, född 2 september 1983 i London, är en amerikansk skådespelare och musiker. Hon är dotter till hårdrocksmusikern Ozzy Osbourne och dennes fru Sharon Osbourne. Aimee Osbourne valde att inte medverka i tv-serien The Osbournes.", "id": "Q405565"}, {"name": "Brad Anderson", "jobs": ["Q2526255", "Q28389", "Q7042855", "Q1053574"], "first_paragraph": "Brad Anderson, född 1964 i Madison, Connecticut, är en amerikansk regissör.", "id": "Q598238"}, {"name": "Floyd Davis", "jobs": ["Q378622", "Q81096"], "first_paragraph": "Floyd Eldon Davis, född den 5 mars 1909 i Oakford, Illinois, död den 31 maj 1977 i Indianapolis, Indiana, var en amerikansk racerförare.", "id": "Q443399"}, {"name": "Rolf Sievert", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Rolf Maximilian Sievert, född 6 maj 1896 i Stockholm, död 3 november 1966, var en svensk medicinsk fysiker. Sieverts huvudsakliga vetenskapliga bidrag var hans studier av biologiska effekter av joniserande strålning.", "id": "Q345283"}, {"name": "Danijel Anđelković", "jobs": ["Q13365117"], "first_paragraph": "Danijel Anđelković, född 28 augusti 1978 i Belgrad i dåvarande SFR Jugoslavien, är en serbisk handbollstränare och tidigare handbollsspelare. Han är högerhänt och spelade i anfall som mittnia. Han spelade 90 landskamper för Serbiens landslag.", "id": "Q277301"}, {"name": "François Clerc", "jobs": ["Q937857"], "first_paragraph": "François Clerc, född 18 april 1983 i Bourg-en-Bresse, är en fransk fotbollsspelare (försvarare) som sedan 2012 spelar i det franska fotbollslaget AS Saint-Étienne.", "id": "Q311925"}, {"name": "Ebba Jungmark", "jobs": ["Q11513337"], "first_paragraph": "Ebba Anna Jungmark, född 10 mars 1987 i Onsala, Kungsbacka kommun, är en svensk höjdhoppare. Hon tävlar för friidrottsföreningen Mölndals AIK och tränas av Emil Predan. ", "id": "Q259638"}]