[{"name": "Nikka Costa", "jobs": ["Q177220", "Q639669", "Q855091"], "first_paragraph": "Domenica \"Nikka\" Costa, född 4 juni 1972 i Tokyo, är en australisk-amerikansk sångerska, som blandar pop, funk, soul, syntpop, blues och progressiv rock. Costa, som är dotter till producenten Don Costa, spelade in sin första skiva när hon var nio år. Costas \"Everybody's Got Their Something\" var ledmotiv i filmen All About Steve från 2009.", "id": "Q267666"}, {"name": "Steeve Guénot", "jobs": ["Q19595175", "Q974144"], "first_paragraph": "Steeve Guenot, född den 2 oktober 1985 i Chalon-sur-Saône, Frankrike, är en fransk brottare som tog OS-guld i lättviktsbrottning i den grekisk-romerska klassen 2008 i Peking. Han är bror till den olympiske medaljören Christophe Guenot.", "id": "Q562039"}, {"name": "Robert Walker", "jobs": ["Q10800557", "Q33999", "Q28389"], "first_paragraph": "Robert Walker, född 13 oktober 1918 i Salt Lake City, Utah, död 28 augusti 1951 i Los Angeles, Kalifornien, var en amerikansk skådespelare.", "id": "Q550059"}, {"name": "Locusta", "jobs": ["Q2159907"], "first_paragraph": "Locusta, född okänt datum i Gallien, död 69, var en giftblandare och seriemördare i Rom.", "id": "Q242475"}, {"name": "Ottokar Czernin", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Ottokar Czernin, greve von und zu Chudenitz, född 26 september 1872, död 4 april 1932, var en österrikisk politiker.", "id": "Q78560"}, {"name": "Rudolph Franz", "jobs": ["Q169470"], "first_paragraph": "Rudolph Franz, född den 16 december 1826 i Berlin, död där den 31 december 1902, var en tysk fysiker.", "id": "Q90940"}, {"name": "T. J. Thyne", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Thomas Joseph \"T.J.\" Thyne född 7 mars 1975, är en amerikansk skådespelare, bäst känd för sin roll på TV-serien Bones som Dr Jack Hodgins, en entomolog.", "id": "Q361158"}, {"name": "William H. Crawford", "jobs": ["Q82955", "Q40348", "Q193391", "Q16533"], "first_paragraph": "William Harris Crawford, född 24 februari 1772, död 15 september 1834, var en betydande amerikansk politiker (demokrat-republikan). Han var krigsminister, långvarig finansminister och presidentkandidat i 1824 års presidentval. Hans kusin George W. Crawford var också USA:s krigsminister.", "id": "Q175877"}, {"name": "Ida Njåtun", "jobs": ["Q10866633"], "first_paragraph": "Ida Njåtun, född 6 februari 1991, är en norsk skridskoåkare. Hon har vunnit fem norska mästerskap, 2010 och 2011. Hon kom två på 1500 meter vid en världscuptävling i Berlin 2010.", "id": "Q467536"}, {"name": "Victoria Ocampo", "jobs": ["Q36180", "Q333634", "Q2516866", "Q6430706"], "first_paragraph": "Ramona Victoria Epifania Ocampo, född 7 april 1890 i Buenos Aires i Argentina, död 27 januari 1979 i Buenos Aires, var en argentinsk författare.", "id": "Q72790"}, {"name": "Kamla Persad-Bissessar", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Kamla Persad-Bissessar, född 22 april 1952 i Siparia, var den sjunde premiärministern för Republiken Trinidad och Tobago i Karibien, från den 26 maj 2010 till den 9 september 2015 då hon efterträddes av Keith Rowley. Hon var landets första kvinnliga statsminister.", "id": "Q57712"}]