[{"name": "Sergio Rodríguez", "jobs": ["Q3665646"], "first_paragraph": "Sergio Rodríguez har flera betydelser:", "id": "Q1128544"}, {"name": "Maja Savić", "jobs": ["Q13365117"], "first_paragraph": "Maja Savić född 29 april 1976 i Berane i dåvarande SFR Jugoslavien, är en montenegrinsk före detta handbollsspelare. Hon är högerhänt och spelade i anfall som vänstersexa.", "id": "Q452907"}, {"name": "Laura Branigan", "jobs": ["Q177220", "Q33999", "Q2259451", "Q10798782", "Q486748", "Q10800557"], "first_paragraph": "Laura Ann Branigan, född 3 juli 1952 i Brewster i New York, död 26 augusti 2004 i Long Island i New York, var en amerikansk sångare och skådespelare.", "id": "Q229550"}, {"name": "Paul Scheffer-Boichorst", "jobs": ["Q3332711", "Q1622272"], "first_paragraph": "Paul Scheffer-Boichorst, född 25 maj 1843 i Elberfeld, död 17 januari 1902 i Berlin, var en tysk historiker.", "id": "Q97545"}, {"name": "August Cieszkowski", "jobs": ["Q188094", "Q4964182", "Q82955"], "first_paragraph": "August Cieszkowski, född 12 september 1814 i Nowa Sucha, död 12 mars 1894 i Wierzenica, var en polsk filosof och nationalekonom.", "id": "Q176163"}, {"name": "Augustus Welby Pugin", "jobs": ["Q42973"], "first_paragraph": "Augustus Welby Northmore Pugin, född 1 mars 1812 i Bloomsbury, London, död 14 september 1852 i Ramsgate, Kent, var en engelsk arkitekt och arkitekturteoretiker, förespråkare för en medeltidsinspirerad nygotisk arkitektur. Han var son till Auguste Pugin och far till Edward Welby Pugin. ", "id": "Q313288"}, {"name": "Salvianus av Marseille", "jobs": ["Q36180"], "first_paragraph": "Salvianus av Marseille, eller Salvian, född möjligen i Köln mellan 400 och 405, var en asket och presbyter i Marseille under 400-talet. ", "id": "Q532684"}, {"name": "Jean Genet", "jobs": ["Q36180", "Q214917", "Q49757", "Q2526255", "Q28389", "Q6625963", "Q7042855", "Q47064", "Q482980"], "first_paragraph": "Jean Genet, född 19 december 1910 i Paris, död 15 april 1986 i Paris, var en fransk romanförfattare, dramatiker, poet, essäist och politisk aktivist. Tidigt i livet levde han som vagabond, småkriminell och prostituerad, men blev senare författare. Bland hans mest kända verk återfinns romanerna Tjuven och kärleken (Notre-Dame-des-Fleurs, 1943), Matrosen och stjärnan (Querelle de Brest, 1947), Tjuvens dagbok (Journal du voleur, 1949) och teaterpjäsen Jungfruleken (Les Bonnes, 1947). Genrer han skrev inom var bland annat nyckelromaner, erotisk litteratur och absurd teater.", "id": "Q184622"}, {"name": "Hal Rogers", "jobs": ["Q82955", "Q40348", "Q600751"], "first_paragraph": "Harold Dallas \"Hal\" Rogers, född 31 december 1937 i Wayne County, Kentucky, är en amerikansk republikansk politiker. Han representerar delstaten Kentuckys femte distrikt i USA:s representanthus sedan 1981.", "id": "Q547153"}, {"name": "Geng Biao", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Geng Biao, född 26 augusti 1909 i Liling, Hunan, död 23 juni 2000 i Peking, var en kommunistisk kinesisk politiker och diplomat som blev Folkrepubliken Kinas förste ambassadör i Sverige 1950.", "id": "Q716929"}, {"name": "Shigeru Morioka", "jobs": ["Q937857"], "first_paragraph": "Shigeru Morioka (森岡 茂 Morioka Shigeru), född 12 augusti 1973, är en japansk tidigare fotbollsspelare.", "id": "Q247059"}]