[{"name": "Eduard Pernkopf", "jobs": ["Q10872101", "Q1622272"], "first_paragraph": "Eduard Pernkopf, född 24 november 1888 i Rappottenstein, död 17 april 1955 i Wien, var en österrikisk anatom, rektor för Wiens universitet (1943-1945) och skapare av det berömda anatomiverket Topographische Anatomie des Menschen i tre band uppdelat på fem böcker. Verket utgavs senare vid flertalet tillfällen som en atlas i två band. Topographische Anatomie des Menschen har länge ansetts vara den viktigaste anatomiatlasen sedan Vesalius och är känd för sin höga detaljrikedom och konstnärliga excellens. Delar av atlasen skapades under Österrikes naziperiod och en undersökning av universitetet i Wien visade att 1377 personer som avrättats levererades till anatomiska institutionen. Man har inte kunnat utesluta att dessa personer använts för åtminstone 800 av bilderna i atlasen. Detta har skapat en debatt om de etiska aspekterna kring atlasens användande.", "id": "Q85928"}, {"name": "Archibald Campbell, 1:e baronet", "jobs": ["Q47064"], "first_paragraph": "Archibald Campbell, född 1769, död 1843, var en brittisk general.", "id": "Q633084"}, {"name": "María Guerrero", "jobs": ["Q33999", "Q2259451", "Q2490358"], "first_paragraph": "María Guerrero, född 17 april 1867 i Madrid, död där 23 januari 1928, var en spansk skådespelerska.", "id": "Q457388"}, {"name": "Praskovja Saltykova", "jobs": [], "first_paragraph": "Praskovja Fjodorovna Saltykova (ryska: Прасковья Фёдоровна Салтыкова), född 12 oktober 1664, död 24 oktober 1723, var en rysk kejsarinna (tsaritsa), gift med tsar Ivan V, mor till kejsarinnan Anna Ivanovna, mormor till Anna Leopoldovna. ", "id": "Q256222"}, {"name": "Alex O'Loughlin", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Alex O'Loughlin, född 24 augusti 1976 i Sydney, är en australisk skådespelare, känd för sina roller i filmen \"The Back-up Plan\", Oyster Farmer, Feed och TV-serierna Hawaii Five-0 och Moonlight. Han är av irländsk och skotsk härkomst. Han utbildades på Macquarie Primary School. ", "id": "Q358137"}, {"name": "Robert Woodward", "jobs": ["Q593644", "Q37226", "Q1622272"], "first_paragraph": "Robert Burns Woodward, född 10 april 1917 i Boston, Massachusetts, död 8 juli 1979 i Cambridge, Massachusetts, var en amerikansk kemist. Woodward belönades 1965 med Nobelpriset i kemi \"för hans förtjänster om den organiska synteskonstens utveckling\". Han belönades för att han på kemisk väg lyckades syntetisera en lång rad komplicerade naturprodukter, bland annat kortison. Bakom dessa framgångar låg en helt ny syn på den organiska kemin, där han införde fysikalisk-matematiska metoder i en vetenskap som dittills mer handlat om \"slaskande på måfå\".", "id": "Q232316"}, {"name": "Johann Baptist von Hirscher", "jobs": ["Q1234713", "Q42603", "Q1622272"], "first_paragraph": "Johann Baptist von Hirscher, född den 20 januari 1788 i Bodnegg, död den 4 september 1865 i Freiburg, var en tysk teolog.", "id": "Q89666"}, {"name": "Léon Gaumont", "jobs": ["Q205375", "Q3282637", "Q131524", "Q43845", "Q15980158"], "first_paragraph": "Léon Gaumont, född den 10 maj 1864 i Semblançay, Indre-et-Loire, död den 9 augusti 1946 i Sainte-Maxime, Provence-Alpes-Côte d'Azur, var en fransk uppfinnare, industriman och filmpionjär.", "id": "Q377549"}, {"name": "Lajos Zilahy", "jobs": ["Q36180", "Q1930187", "Q6625963", "Q214917", "Q16287483", "Q333634"], "first_paragraph": "Lajos Zilahy född 27 mars 1891 i Nagyszalonta, Österrike-Ungern, död 1 december 1974 i Novi Sad, Jugoslavien, var en ungersk författare, manusförfattare och regissör.", "id": "Q267769"}, {"name": "Arne Næss", "jobs": ["Q4964182", "Q121594", "Q9149093", "Q36180"], "first_paragraph": "Arne Dekke Eide Næss, född 27 januari 1912 i Oslo, död 12 januari 2009, var en norsk filosof och grundare av ekosofin, även kallad djupekologin.", "id": "Q335152"}, {"name": "Ferdinand I", "jobs": ["Q2478141"], "first_paragraph": "Ferdinand I kan syfta på", "id": "Q1784636"}]