[{"name": "Tim Borowski", "jobs": ["Q937857"], "first_paragraph": "Tim Borowski, född 2 maj 1980 i Neubrandenburg, är en tysk före detta fotbollsspelare som spelade som mittfältare. Tim Borowski var en av Bundesligas bästa mittfältare under senare år. Under VM 2006 spelade han flera matcher, framförallt som inhoppare. I kvartsfinalen mot Argentina spelade han fram till Miroslav Kloses kvittering. Efter en misslyckad säsong i FC Bayern München så återvände Borowski till Werder Bremen.", "id": "Q76753"}, {"name": "Joe McElderry", "jobs": ["Q177220", "Q2865819", "Q4610556"], "first_paragraph": "Joseph \"Joe\" McElderry, född 16 juni 1991 i South Shields, är en brittisk sångare och fotomodell. McElderry är mest känd som vinnaren av den sjätte säsongen av brittiska The X-Factor 2009.", "id": "Q350368"}, {"name": "Ernst von Weizsäcker", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Ernst von Weizsäcker, född den 25 maj 1882 i Stuttgart, död den 4 augusti 1951 i Lindau, var en tysk diplomat och politiker, son till Karl von Weizsäcker, far till Carl Friedrich och Richard von Weizsäcker. ", "id": "Q60650"}, {"name": "Matthew Lillard", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q2526255", "Q2405480", "Q2259451", "Q3282637"], "first_paragraph": "Matthew Lyn Lillard, född 24 januari 1970 i Lansing, Michigan, är en amerikansk skådespelare som medverkat som bland annat Stu Macher i Scream 1996 och som Shaggy Rogers i Scooby Doo 2002 samt Scooby Doo 2 - Monstren är lösa 2004. Han gör även rösten till karaktären i många animerade Scooby Doo-filmer.", "id": "Q29086"}, {"name": "Julianne McNamara", "jobs": ["Q33999", "Q13381572"], "first_paragraph": "Julianne McNamara född den 11 oktober 1965 i Flushing, New York, är en amerikansk gymnast.", "id": "Q455811"}, {"name": "Jānis Lūsis", "jobs": ["Q18510502"], "first_paragraph": "Jānis Lūsis, född den 19 maj 1939 i Jelgava, Lettland, är en sovjetisk friidrottare inom spjutkastning.", "id": "Q318923"}, {"name": "Leonhard Frank", "jobs": ["Q28389", "Q214917"], "first_paragraph": "Leonhard Frank, född 4 september 1882 i Würzburg, död 18 augusti 1961 i München, var en tysk författare, tillhörande den expressionistiska generationen.", "id": "Q77069"}, {"name": "Omar Bongo", "jobs": ["Q82955", "Q4991371"], "first_paragraph": "El Hadj Omar Bongo Ondimba, ursprungligen Albert-Bernard Bongo, född 30 december 1935 i Lewai (nuv. Bongoville), Franska Ekvatorialafrika (i nuv. Gabon), död 8 juni 2009 i Barcelona, Spanien, var Gabons president från 1967 fram till sin död.", "id": "Q172083"}, {"name": "Ray Liotta", "jobs": ["Q33999", "Q948329", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Ray Liotta, född 18 december 1954 i Newark, New Jersey, är en amerikansk skådespelare. Studerade till skådespelaryrket vid University of Miami. Började karriären i diverse TV-serier under tidiga 80-talet. Mest känd är han för huvudrollen i storfilmen Maffiabröder från 1990.", "id": "Q211280"}, {"name": "Supayalat", "jobs": ["Q82955"], "first_paragraph": "Supayalat, född 1859, död 1925, var drottning av Burma från 1878 till 1885 som gift med kung Thibaw Min av Burma. Hon var Burmas sista drottning, då landet 1885 erövrades av Storbritannien och blev en brittisk koloni. ", "id": "Q463404"}, {"name": "Aaron Ramsey", "jobs": ["Q937857"], "first_paragraph": "Aaron James Ramsey, född 26 december 1990 i Caerphilly är en walesisk fotbollsspelare som i juni 2008 skrev på ett fyraårigt kontrakt för Arsenal. Under höstsäsongen 2010-2011 var han utlånad från Arsenal till Nottingham Forest.", "id": "Q213427"}]