[{"name": "Don Revie", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Donald George 'Don' Revie, född 10 juli 1927, död 26 maj 1989, var en engelsk fotbollsspelare och manager som spelade för Leicester City, Hull City, Sunderland, Manchester City och Leeds United som en tillbakadragen center. Han är mest känd som manager för Leeds United, som han ledde med stor framgång 1961-1974; hans period i klubben beskrivs som \"Leeds gyllene år\" (Leeds’ Glory Years). Han lämnade Leeds för att leda Englands landslag från 1974 till 1977, därefter fortsatte han i Mellanöstern som manager både på landslags- och klubbnivå.", "id": "Q350795"}, {"name": "Patricia Clarkson", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Patricia Davies Clarkson, född 29 december 1959 i New Orleans i Louisiana, är en amerikansk skådespelare. Hon har två gånger (2002 och 2006) tilldelats en Primetime Emmy Award för bästa kvinnliga gästroll i en dramaserie, för sin roll som Sarah O'Connor i TV-serien Six Feet Under (2001–2005). Vid Oscarsgalan 2004 nominerades hon till en Oscar för bästa kvinnliga biroll, för sin prestation i Pieces of April (2003).", "id": "Q229268"}, {"name": "Axel Munthe", "jobs": ["Q36180", "Q211346", "Q551835", "Q28389"], "first_paragraph": "Axel Martin Fredrik Munthe, född 31 oktober 1857 i Oskarshamn, död 11 februari 1949 på Stockholms slott, var en svensk läkare och författare. Han var kronprinsessan, sedermera drottning Victorias livläkare från 1893 och fram till hennes död 1930. Han är känd som skaparen av Villa San Michele på Capri.", "id": "Q41580"}, {"name": "Åge Hareide", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Åge Fridtjof Hareide, född 23 september 1953, är en norsk fotbollstränare och före detta fotbollsspelare som har varit huvudtränare för bl.a. Helsingborgs IF. Hareide tränade den svenska klubben Helsingborgs IF då klubben vann Allsvenskan 1999. Han var 2004–2008 förbundskapten för Norges herrlandslag i fotboll. Hareide var huvudtränare för Malmö FF under en framgångsrik period då klubben bland annat vann Allsvenskan 2014 och deltog i Champions League gruppspelet 2 år i rad, 2014 och 2015. Den 10 december 2015 presenterades han som ny huvudtränare för Danska landslaget efter att Morten Olsen avgått från posten tidigare under 2015 efter att man hade missat EM 2016 i Frankrike", "id": "Q270832"}, {"name": "William Plumer", "jobs": ["Q82955", "Q40348"], "first_paragraph": "William Plumer, född 25 juni 1759 i Newburyport, Massachusetts, död 22 december 1850 i Epping, New Hampshire, var en amerikansk politiker och predikant. Han representerade delstaten New Hampshire i USA:s senat 1802-1807. Han var guvernör i New Hampshire 1812-1813 och 1816-1819.", "id": "Q132185"}, {"name": "Christian Bernhard von Tauchnitz", "jobs": ["Q2516866"], "first_paragraph": "Christian Bernhard von Tauchnitz, född den 25 augusti 1816, död den 13 augusti 1895, var en tysk friherre och bokförläggare, kusin till Carl Christian Philipp Tauchnitz och far till Christian Karl Bernhard von Tauchnitz.", "id": "Q92193"}, {"name": "André Lagache", "jobs": ["Q81096", "Q10349745"], "first_paragraph": "André Lagache, född den 21 januari 1885, död den 2 oktober 1938, var en fransk ingenjör och racerförare.", "id": "Q520447"}, {"name": "Charles Joughin", "jobs": ["Q160131"], "first_paragraph": "Charles John Joughin, född 3 augusti 1878, död 9 december 1956, var ansvarig bagare ombord på RMS Titanic. Han överlevde skeppets förlisning, och blev känd för att ha överlevt länge i det iskalla vattnet, med hjälp av en av Titanics hopfällbara livbåtar, livbåt B.", "id": "Q577873"}, {"name": "Amanda Jenssen", "jobs": ["Q177220"], "first_paragraph": "Amanda Jenssen, egentligen Jenny Amanda Katarina Bengtsson, född 12 september 1988 i Lund, är en svensk sångare, musiker och låtskrivare.", "id": "Q271412"}, {"name": "Ümit Davala", "jobs": ["Q937857", "Q18515558", "Q628099"], "first_paragraph": "Ümit Davala, född 30 juli 1973 i Mannheim, är en turkisk före detta professionell fotbollsspelare som spelade högerback och mittfältare som numera är verksam som tränare. ", "id": "Q312494"}, {"name": "Ernst Kraus", "jobs": ["Q2865819", "Q177220"], "first_paragraph": "Ernst Kraus, född 8 juni 1863 i Erlangen, död 5 september 1941 i Walchstadt am Wörthsee, var en tysk operasångare", "id": "Q247858"}]