[{"name": "Anacaona", "jobs": ["Q1259323", "Q36834"], "first_paragraph": "Anacaona ('Taíno anacaona'; Gyllene Blomma'), född 1474, död 1503, var en indiansk (Taino) cacica (hövding) i nuvarande Haiti. Hon var känd för sina ballader och poem. Hon avrättades av spanjorerna. ", "id": "Q456259"}, {"name": "Isaac Chansa", "jobs": ["Q937857"], "first_paragraph": "Isaac Chansa, född 23 mars 1984, är en zambisk fotbollsspelare som spelar för Zakho i Irakiska Premier League.", "id": "Q703519"}, {"name": "Jim Rathmann", "jobs": ["Q10841764", "Q10349745"], "first_paragraph": "Richard \"Jim\" Rathmann, född 16 juli 1928 i Alhambra, Kalifornien, död 23 november 2011 i Melbourne, Florida, var en amerikansk racerförare. Han var vid sin död den då äldste levande vinnaren av Indianapolis 500, och valdes in i International Motorsports Hall of Fame 2007.", "id": "Q172510"}, {"name": "King Diamond", "jobs": ["Q177220", "Q639669"], "first_paragraph": "King Diamond, född Kim Bendix Petersen 14 juni 1956 i Köpenhamn, är en dansk heavy metal-sångare.", "id": "Q313818"}, {"name": "Una O'Connor", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Una O'Connor, född 23 oktober 1880 i Belfast, död 4 februari 1959 i New York i New York, var en irländsk skådespelare. Hon började sin karriär som teaterskådespelare i Irland och Storbritannien. Hon kom till Hollywood under 1930-talet och medverkade sedan i många filmer fram till 1950-talet då hon mest gjorde TV-produktioner. Hon fick ofta spela hushållerska.", "id": "Q448534"}, {"name": "Jacopo Avanzi", "jobs": ["Q1028181"], "first_paragraph": "Jacopo Avanzi var en italiensk målare under 1300-talets andra hälft, verksam i Padua.", "id": "Q579717"}, {"name": "James D. Black", "jobs": ["Q40348", "Q82955"], "first_paragraph": "James Dixon Black, född 24 september 1849 i Knox County, Kentucky, död 5 augusti 1938 i Barbourville, Kentucky, var en amerikansk demokratisk politiker. Han var Kentuckys viceguvernör 1915–1919 och därefter guvernör från maj till december 1919.", "id": "Q359528"}, {"name": "Joseph Bové", "jobs": ["Q42973"], "first_paragraph": "Joseph Bové (ryska: Осип Иванович Бове, Osip Ivanovitj Bove), född 4 november 1784, död 28 juni 1834, var en rysk neoklassicistisk arkitekt med rötter i Italien. Han övervakade återuppbyggnaden av Moskva efter branden 1812.", "id": "Q720047"}, {"name": "Stanisław I Leszczyński", "jobs": ["Q10732476"], "first_paragraph": "Stanisław I Leszczyński, född 20 oktober 1677 i Lwów, dåvarande Polen, död 23 februari 1766 i Lunéville, Frankrike, kung av Polen 1704-09 och 1733-36. ", "id": "Q54022"}, {"name": "Carlos Gamarra", "jobs": ["Q937857"], "first_paragraph": "Carlos Alberto Gamarra Pavón, född 17 februari 1971 i Ypacaraí, är en före detta fotbollsspelare.", "id": "Q295512"}, {"name": "Imelda Staunton", "jobs": ["Q2259451", "Q10800557", "Q33999"], "first_paragraph": "Imelda Mary Philomena Bernadette Staunton, född 9 januari 1956 i London, är en brittisk film- och teaterskådespelare.", "id": "Q234798"}]