[{"name": "Johannes Coccejus", "jobs": ["Q1234713", "Q121594", "Q4988856", "Q1622272"], "first_paragraph": "Johannes Coccejus (egentligen Jan Coch), född 9 augusti 1603 i Bremen, död 5 november 1669 i Leiden, var en tysk-nederländsk teolog.", "id": "Q62517"}, {"name": "Julia Cornelia Paula", "jobs": [], "first_paragraph": "Julia Cornelia Paula, född okänt år, död okänt år, var en romersk kejsarinna, gift med kejsar Elagabalus.", "id": "Q256015"}, {"name": "Leon Osman", "jobs": ["Q937857"], "first_paragraph": "Leon Osman, född 17 maj 1981, är en engelsk fotbollsspelare. Han har tillbringat större delen av sin fotbollskarriär i Everton.", "id": "Q276178"}, {"name": "Reinhold Roth", "jobs": ["Q3014296"], "first_paragraph": "Reinhold Roth född 4 mars 1953, är en tysk roadracingförare. Han var aktiv i världsmästerskapen i Grand Prix-racing mellan 1979 och 1990. Huvudsakligen i 250 GP, men säsongen 1984 körde han 500GP och han gjorde ett lopp i 350GP - sitt debutlopp i VM 1979. ", "id": "Q71215"}, {"name": "Cai E", "jobs": ["Q82955"], "first_paragraph": "Cai E, ursprungligen Cai Genyin, född 18 december 1882 i Paoking, död 8 november 1916 i Fukuoka, var en kinesisk krigsherre och politiker. Han är mest känd för att ha lett ett uppror mot den kinesiske presidenten Yuan Shikais autokratiska styre.", "id": "Q702808"}, {"name": "Gustav Zeuner", "jobs": ["Q169470", "Q81096", "Q1622272", "Q1906857"], "first_paragraph": "Gustav Anton Zeuner, född 30 november 1828 i Chemnitz, död 17 oktober 1907 i Dresden, var en tysk ingenjör.", "id": "Q68225"}, {"name": "Tom Cleverley", "jobs": ["Q937857"], "first_paragraph": "Thomas William \"Tom\" Cleverley, född 12 augusti 1989, är en engelsk fotbollsspelare som spelar som mittfältare för Watford.", "id": "Q10577"}, {"name": "Ray Lewis", "jobs": ["Q19204627", "Q482980"], "first_paragraph": "Ray Anthony Lewis, född 15 maj 1975, var en amerikansk utövare av amerikansk fotboll (linebacker) i Baltimore Ravens i NFL. Han är allmänt erkänd som en av NFL:s bästa defensiva spelare någonsin. Lewis spelade High School-fotboll på Kathleen High School i Lakeland, Florida där han även sysslade med brottning..", "id": "Q44428"}, {"name": "Josh Stewart", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Joshua Regnall Stewart, född 6 februari 1977, är en amerikansk skådespelare.", "id": "Q117415"}, {"name": "Ernesto Rossi", "jobs": ["Q82955", "Q1930187", "Q188094"], "first_paragraph": "Ernesto Rossi, född 13 juli 1829 i Livorno, död 4 juni 1896 i Pescara, var en italiensk skådespelare, berömd som en av sin tids främsta Shakespeare-uttolkare.", "id": "Q1356814"}, {"name": "Stephen Hunt", "jobs": ["Q937857", "Q18199024"], "first_paragraph": "Stephen Hunt, född 1 augusti 1981 i Portlaoise, Irland, är en professionell fotbollsspelare (mittfältare) som sedan den 8 januari 2016 spelar i Coventry City. Tidigare har han spelat i Ipswich Town, Crystal Palace, Brentford, Hull City och Reading. Hunt debuterade i det irländska landslaget 2007.", "id": "Q313694"}]