[{"name": "Josef Dolezal", "jobs": ["Q11513337"], "first_paragraph": "Josef Dolezal, född 12 december 1920 i Příbram, död 28 januari 1999 i Prag, var en tjeckoslovakisk friidrottare.", "id": "Q571237"}, {"name": "Sophie Ellis-Bextor", "jobs": ["Q177220", "Q488205", "Q36834", "Q4610556"], "first_paragraph": "Sophie Michelle Ellis-Bextor, född 10 april 1979 i London, är en brittisk sångerska och låtskrivare. I sin musik blandar hon pop och disco med influenser från 80-talets elektroniska musik.", "id": "Q216899"}, {"name": "Cornelius Stewart", "jobs": ["Q937857"], "first_paragraph": "Cornelius Stewart, född 7 oktober 1989 i Questelles, är en vincentisk fotbollsspelare som sedan 2015 spelar i finska PS Kemi. Han spelar även för Saint Vincent och Grenadinernas landslag.", "id": "Q517220"}, {"name": "Casimir Pyrame de Candolle", "jobs": ["Q2374149"], "first_paragraph": "Anne Casimir Pyrame de Candolle, född den 20 februari 1836 i Genève, död den 3 oktober 1918 i Chêne-Bougeries, var en schweizisk botanist, son till Alphonse Pyrame de Candolle.", "id": "Q282065"}, {"name": "Isagoras", "jobs": ["Q82955"], "first_paragraph": "Isagoras var en atensk politiker, verksam omkring 510 f. Kr.", "id": "Q529472"}, {"name": "Aqualung", "jobs": ["Q488205", "Q183945"], "first_paragraph": "Aqualung är ett konceptalbum av rockgruppen Jethro Tull, utgivet 1971. Albumet spelades in december 1970 - februari 1971. Skivans första sida (på LP-versionen) innehåller sex karaktärsbeskrivningar, varav den mest kända är titelspåret som handlar om en hemlös äldre man och hans lungsjukdom. Andra sidan handlar om hur organiserad religion har begränsat människans syn på Gud.", "id": "Q623040"}, {"name": "Buster Douglas", "jobs": ["Q11338576"], "first_paragraph": "James \"Buster\" Douglas, född 7 april 1960 i Columbus, Ohio, är en amerikansk professionell boxare, mest känd för att han i Tokyo i februari 1990 svarade för en av de allra största idrottssensationerna genom tiderna då han knockade den obesegrade mästaren Mike Tyson och därmed blev ny världsmästare i tungviktsklassen. Douglas förlorade sedan i sitt första titelförsvar sitt nyvunna mästarbälte till Evander Holyfield.", "id": "Q536007"}, {"name": "Karim El Ahmadi", "jobs": ["Q937857"], "first_paragraph": "Karim El Ahmadi Arrousi (arabiska: كريم الأحمدي); född 27 januari 1985 i Enschede, är en marockansk-nederländsk fotbollsspelare (mittfältare) som spelar för Feyenoord.", "id": "Q113246"}, {"name": "Karl Wilhelm Nitzsch", "jobs": ["Q201788", "Q1622272"], "first_paragraph": "Karl Wilhelm Nitzsch, född den 22 december 1818 i Zerbst, död den 20 juni 1880 i Berlin, var en tysk historiker, son till Gregor Wilhelm Nitzsch.", "id": "Q119164"}, {"name": "Robert Rauschenberg", "jobs": ["Q33231", "Q1028181", "Q1281618", "Q483501", "Q2490358"], "first_paragraph": "Robert Rauschenberg, ursprungligen Milton Ernest Rauschenberg, född 22 oktober 1925 i Port Arthur, Texas, död 12 maj 2008 på Captiva Island i Lee County, Florida, var en amerikansk konstnär.", "id": "Q164358"}, {"name": "Joanne Goode", "jobs": ["Q13141064"], "first_paragraph": "Joanne Goode (född 17 november 1972) är en brittisk idrottare som tog brons i badminton tillsammans med Simon Archer vid olympiska sommarspelen 2000 i Sydney.", "id": "Q275418"}]