[{"name": "Jocelyn Angloma", "jobs": ["Q937857"], "first_paragraph": "Jocelyn Angloma, född 7 augusti 1965 i Les Abymes, är en fransk före detta fotbollsspelare (mittback).", "id": "Q460700"}, {"name": "Viki Miljković", "jobs": ["Q177220"], "first_paragraph": "Violeta 'Viki' Miljković (Serbiska: Виолета 'Вики' Миљковић) är en serbisk turbo-folksångerska.", "id": "Q468963"}, {"name": "Vilhelm VII av Akvitanien", "jobs": ["Q2478141"], "first_paragraph": "Vilhelm VII av Akvitanien, född 1023, död 1058, var regerande hertig av Akvitanien från 1039 till 1058. ", "id": "Q385211"}, {"name": "Femke Heemskerk", "jobs": ["Q10843402"], "first_paragraph": "Femke Heemskerk (nederländskt uttal: [fɛmkə heɪmskɛrk], eg. Frederike Johanna Maria Heemskerk, född 21 september 1987 i Roelofarendsveen i Nederländerna, är en nederländsk simmare som har ett flertal internationella medaljer från både OS, VM och EM. De allra flesta pallplaceringarna har kommit i lagkapper; individuellt har hon ett guld på 100 m frisim från kortbanemästerskapen i Doha 2014 som största merit.", "id": "Q235780"}, {"name": "Nicky Hopkins", "jobs": ["Q486748", "Q16154896", "Q1075651", "Q177220"], "first_paragraph": "Nicky Hopkins, född 24 februari 1944 i London, England, död 6 september 1994, var en brittisk pianist och keyboardist.", "id": "Q28348"}, {"name": "Joseph C. Yates", "jobs": ["Q16533", "Q40348", "Q82955"], "first_paragraph": "Joseph Christopher Yates, född 9 november 1768 i Schenectady, New York, död där 19 mars 1837, var en amerikansk politiker (demokrat-republikan). Han var den åttonde guvernören i New York 1823-1824.", "id": "Q444182"}, {"name": "John M. Lounge", "jobs": ["Q189290", "Q11631"], "first_paragraph": "John Michael \"Mike\" Lounge, född 28 juni 1946 i Denver, Colorado, död 1 mars 2011 i Houston, Texas, var en amerikansk astronaut uttagen i astronautgrupp 9 den 19 maj 1980.", "id": "Q501697"}, {"name": "Steve Jobs", "jobs": ["Q131524", "Q205375", "Q81096", "Q5322166", "Q82594", "Q1053574"], "first_paragraph": "Steven Paul \"Steve\" Jobs, född 24 februari 1955 i San Francisco i Kalifornien, död 5 oktober 2011 i Palo Alto i Kalifornien, var en amerikansk entreprenör och affärsman, allmänt erkänd som en karismatisk pionjär inom persondatorbranschen. Han var medgrundare, styrelseordförande och VD för Apple Inc. Jobs var medgrundare och tidigare VD för Pixar Animation Studios. Han blev styrelsemedlem för Walt Disney Company 2006, efter förvärvet av Pixar av Disney.", "id": "Q19837"}, {"name": "Caroline Cossey", "jobs": ["Q33999", "Q4610556", "Q36180"], "first_paragraph": "Caroline \"Tula\" Cossey, född 31 augusti 1954 i Brooke, England är en engelsk fotomodell och transsexuell kvinna. Hon har varit med i James Bond-filmen Ur dödlig synvinkel och var även den första transsexuella kvinna att posera i Playboy.", "id": "Q297865"}, {"name": "Thomas Stevenson Drew", "jobs": ["Q37226", "Q82955"], "first_paragraph": "Thomas Stevenson Drew, född 25 augusti 1802 i Wilson County, Tennessee, död 1879 i Hood County, Texas, var en amerikansk politiker. Han var den tredje guvernören i delstaten Arkansas 1844-1849.", "id": "Q241477"}, {"name": "Colin Farrell", "jobs": ["Q33999", "Q948329", "Q10800557"], "first_paragraph": "Colin James Farrell, född 31 maj 1976 i Castleknock, Dublin, är en irländsk skådespelare.", "id": "Q172035"}]