[{"name": "Nicolas Boileau", "jobs": ["Q49757", "Q36180", "Q4263842"], "first_paragraph": "Nicolas Boileau-Despreaux, vanligen enbart Boileau, född 1 november 1636 på rue de Jerusalem i Paris, död 13 mars 1711, var en fransk poet och litterär estetiker, författare till klassicismens estetik.", "id": "Q188857"}, {"name": "Selena Royle", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Selena Royle, född 6 november 1904 i New York, död 23 april 1983 i Guadalajara, Mexiko, var en amerikansk skådespelare. Royle medverkade i större biroller i mer än 30 Hollywoodfilmer, främst under 1940-talet.", "id": "Q529503"}, {"name": "Deniz Seki", "jobs": ["Q177220", "Q33999"], "first_paragraph": "Deniz Seki, född 1 juli 1970 i Istanbul, är en turkisk popsångerska. ", "id": "Q453260"}, {"name": "Guido Holzknecht", "jobs": ["Q39631", "Q1622272", "Q18890587"], "first_paragraph": "Guido Holzknecht, född 3 december 1872, död 30 oktober 1930, var en österrikisk radiolog.", "id": "Q84932"}, {"name": "Erkka Petäjä", "jobs": ["Q937857"], "first_paragraph": "Erkka Petäjä, född 13 februari 1964, är en finländsk tidigare fotbollsspelare som spelade 84 landskamper för Finland åren 1983-1994. Erkka Petäjä var back, och spelade professionellt i Finland, Sverige och Schweiz för TPS, Östers IF, Helsingborgs IF, Malmö FF, Yverdon-Sport, Husqvarna FF och FC Inter Åbo.", "id": "Q636223"}, {"name": "Frans Hals", "jobs": ["Q1028181"], "first_paragraph": "Frans Hals, född cirka 1583 i Antwerpen, död 1 september 1666 i Haarlem, var en nederländsk porträttmålare, verksam i Haarlem. Han var bror till Dirck Hals.", "id": "Q167654"}, {"name": "Karl Eibel", "jobs": ["Q47064"], "first_paragraph": "Karl Eibel född 23 juli 1891 i Steeg am Hallstätter See ca 60 km sydost om Salzburg i Österrike död 21 januari 1943 nordväst om Stalingrad (stupade i strid). Tysk militär. Eibel överfördes till den tyska armén 15 mars 1938 och befordrades till generalmajor i februari 1942 samt till general i infanteriet i mars 1943 (postumt). Han erhöll Riddarkorset av järnkorset med eklöv och svärd i december 1942.", "id": "Q78725"}, {"name": "Manuel Charr", "jobs": ["Q11338576"], "first_paragraph": "Manuel Charr född Mahmoud Omeirat Charr 10 oktober 1984 i Beirut, Libanon, är en tungviktsboxare. Han har vunnit 28 av sina 32 matcher.", "id": "Q71919"}, {"name": "William F. Quinn", "jobs": ["Q189290", "Q40348", "Q82955"], "first_paragraph": "William Francis Quinn, född 13 juli 1919 i Rochester, New York, död 28 augusti 2006 i Honolulu, var en amerikansk republikansk politiker. Han var den första guvernören i delstaten Hawaii 1959-1962.", "id": "Q705567"}, {"name": "Christian Rakovskij", "jobs": ["Q4002666", "Q82955", "Q193391", "Q1930187", "Q36180", "Q39631", "Q40348"], "first_paragraph": "Christian Georgijevitj Rakovskij, född 13 augusti (gamla stilen: 1 augusti) 1873 i Kotel, död 11 september 1941 i Orjol oblast (avrättad av NKVD), var en bulgarisk-sovjetisk kommunist.", "id": "Q350857"}, {"name": "Ernest Marsden", "jobs": ["Q169470", "Q16742096"], "first_paragraph": "Sir Ernest Marsden, född 19 februari 1889 i Rishton, Lancashire, England, död 15 december 1970, var en engelsk-nyzeeländsk fysiker. Han är känd för sina bidrag till vetenskapen medan han arbetade åt Ernest Rutherford, vilket ledde till upptäckten av nya teorier om atomstrukturen. ", "id": "Q714452"}]