[{"name": "Michail Botvinnik", "jobs": ["Q10873124", "Q15916730", "Q81096", "Q36180", "Q1326886"], "first_paragraph": "Michail Moisejevitj Botvinnik (Михаи́л Моисе́евич Ботви́нник), född 17 augusti 1911 i Repino nära Zelenogorsk utanför Sankt Petersburg, död 5 maj 1995 i Moskva, var en rysk (sovjetisk) schackspelare som var internationell stormästare och världsmästare i sammanlagt cirka 16 år.", "id": "Q178865"}, {"name": "Ashur-nirari V", "jobs": ["Q2304859"], "first_paragraph": "Assur-nirari V var regent av det assyriska riket mellan 755 och fram till sin död 745 f.Kr.. Han var son till Adad-nirari III och efterträdde sin broder Ashur-Dan III. Han efterträddes av Tiglat-pilesar III.", "id": "Q352925"}, {"name": "Chikara Tanabe", "jobs": ["Q19595175"], "first_paragraph": "Chikara Tanabe, född den 20 april 1975, är en japansk brottare som tog OS-brons i bantamviktsbrottning i fristilsklassen 2004 i Aten.", "id": "Q578106"}, {"name": "Damien Fleury", "jobs": ["Q11774891"], "first_paragraph": "Damien Fleury, född 1 februari 1986 i Caen i Frankrike, är en fransk ishockeyspelare som från och med 16 april 2015 representerar tyska Schwenninger Wild Wings. ", "id": "Q240052"}, {"name": "Djibril Cissé", "jobs": ["Q937857"], "first_paragraph": "Djibril Cissé, född 12 augusti 1981 i Arles, är en fransk fotbollsspelare, anfallare, som har spelat i bland annat Arles Avignon, Liverpool och Panathinaikos. Mellan 2002-2011 gjorde han 41 landskamper för det franska herrlandslaget. Han spelade för Liverpool när de vann finalen i UEFA Champions League 2005.", "id": "Q1936"}, {"name": "Andrew Lang", "jobs": ["Q49757", "Q36180", "Q201788", "Q333634", "Q1930187", "Q4773904", "Q4263842", "Q4853732", "Q11774202"], "first_paragraph": "Andrew Lang, född 31 mars 1844, död 20 juli 1912 i Banchory, Aberdeenshire, var en skotsk etnolog och mytforskare.", "id": "Q505827"}, {"name": "Jean-Joseph Vadé", "jobs": ["Q13391399", "Q36834", "Q36180", "Q214917", "Q49757"], "first_paragraph": "Jean-Joseph Vadé, född den 17 januari 1719 i Ham, Somme, död den 5 juli 1757 i Paris, var en fransk vitterlekare. ", "id": "Q276675"}, {"name": "Władysław Ślewiński", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Władysław Ślewiński, född Białynin ,gmina Nowa Sucha,powiat Sochaczewski 1 juni 1856, död 24 mars 1918 Paris, var en polsk konstnär. Han var student till Paul Gauguin och en ledande konstnär i rörelsen Unga Polen, polska Młoda Polska. Han ställde ut sina verk i Paris på Salon des Independents 1895 och 1896 och på Galerie Georges Thomas 1897 och 1898. Ślewiński har också målat ett porträtt av August Strindberg.", "id": "Q568856"}, {"name": "Felice Gimondi", "jobs": ["Q2309784"], "first_paragraph": "Felice Gimondi, född 29 september 1942 i Sedrina, nära Bergamo, Italien, är en italiensk före detta tävlingscyklist.", "id": "Q313526"}, {"name": "Johannes Ranke", "jobs": ["Q4773904", "Q3621491", "Q17488316", "Q1622272", "Q2055046"], "first_paragraph": "Johannes Ranke, född den 23 augusti 1836 i Thurnau, Oberfranken, död den 26 juli 1916 i Solln vid München, var en tysk antropolog och fysiolog. Han var brorson till Leopold von Ranke.", "id": "Q105798"}, {"name": "Mohamed Bahari", "jobs": ["Q11338576"], "first_paragraph": "Mohamed Bahari, född den 29 juni 1976 i Sidi Bel Abbes, Algeriet, är en algerisk boxare som tog OS-brons i mellanviktsboxning 1996 i Atlanta. 2003 blev han proffsboxare men avslutade sin karriär året därpå, 2004.", "id": "Q491651"}]