[{"name": "Ludvig II av Bayern", "jobs": ["Q10732476"], "first_paragraph": "Denna sida handlar om den bayerske kungen Ludvig II, för hertig Ludvig II av Bayern, se Ludvig den starke.", "id": "Q44039"}, {"name": "Ludwig Aulich", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Ludwig Aulich, född 1793 och död 6 oktober 1849 var en ungersk revolutionsgeneral.", "id": "Q506929"}, {"name": "Alexander I av Skottland", "jobs": ["Q82955"], "first_paragraph": "Alexander I av Skottland (gäliska: Alaxandair mac Maíl Choluim), född cirka 1078, död 23 april 1124, son till Malcolm III av Skottland, var kung av Skottland 1107-1124.", "id": "Q60843"}, {"name": "Alexander Rybak", "jobs": ["Q33999", "Q639669", "Q177220", "Q36834", "Q3560496", "Q486748", "Q4610556", "Q753110", "Q1259917", "Q488205"], "first_paragraph": "Alexander Igorevitj Rybak (ryska: Алекса́ндр И́горевич Рыба́к, Aleksandr Igorevitj Rybak; vitryska: Алякса́ндр І́гаравіч Рыба́к, Aljaksandr Iharavitj Rybak), född 13 maj 1986 i Minsk (i dåvarande Vitryska SSR, Sovjetunionen), är en vitryskfödd norsk musiker och kompositör. Han är verksam i Skandinavien och Östeuropa.", "id": "Q131259"}, {"name": "César Milstein", "jobs": ["Q15839206", "Q15634285", "Q1622272", "Q39631", "Q864503"], "first_paragraph": "César Milstein, född i Bahía Blanca 8 oktober 1927, död i Cambridge 24 mars 2002, var en argentinsk-brittisk kemist och molekylärbiolog. Han lyckades i Cambridge tillsammans med Georges J.F. Köhler framställa kloner från en enda cell som producerade önskvärda antikroppar. Metoden används inom diagnostik och terapi. Milstein belönandes 1984 med Nobelpriset i fysiologi eller medicin tillsammans med Georges Jean Franz Köhler och Niels Kaj Jerne.", "id": "Q155525"}, {"name": "Frank Terletzki", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Frank Terletzki, född 5 augusti 1950 i Berlin, Tyskland, är en östtysk fotbollsspelare som tog OS-silver i fotbollsturneringen vid de olympiska sommarspelen 1980 i Moskva.", "id": "Q463852"}, {"name": "Anna Ehn", "jobs": [], "first_paragraph": "Anna Ehn, född 1970 i Umeå, är en svensk författare och journalist. ", "id": "Q4945879"}, {"name": "Ivan V av Ryssland", "jobs": ["Q116"], "first_paragraph": "Ivan V Aleksejevitj (rysk kyrilliska: Иван V Алексеевич), född 27 augusti (N.S. 6 september) 1666, död 29 januari (8 februari) 1696, var tsar av Ryssland tillsammans med sin yngre halvbror Peter I mellan 1682 och 1696. Han var yngste son till Aleksej I och Maria Miloslavskaja. Hans regering var endast formell eftersom han var invalid, både fysiskt och psykiskt. ", "id": "Q183698"}, {"name": "Jaap Stam", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Jakob \"Jaap\" Stam, född 17 juli 1972 i Kampen, är en nederländsk fotbollstränare och tidigare fotbollsspelare (mittback.) Han representerade under sin aktiva karriär flera stora europeiska klubbar och det nederländska landslaget.", "id": "Q216917"}, {"name": "Behrang Safari", "jobs": ["Q937857"], "first_paragraph": "Behrang Safari (persiska: بهرنگ صفری), född 9 februari 1985 i Teheran, Iran, är en svensk fotbollsspelare (försvarare) som spelar för Malmö FF. Han har vunnit två SM-guld med MFF, Schweiziska ligan fyra gånger med FC Basel och Belgiska ligan 2 gånger med RSC Anderlecht.", "id": "Q329348"}, {"name": "Sun Xiu", "jobs": ["Q36180"], "first_paragraph": "Sun Xiu (孙休; Sūn Xiū) eller Kejsar Jing av Wu (吴景帝; Wú Jǐngdì), död 264, var den tredje regenten för den kinesiska staten Östra Wu under epoken De tre kungadömena. Sun Xiu regerade år 258 till 264.", "id": "Q468767"}]