[{"name": "Vikentij Veresajev", "jobs": ["Q14467526", "Q36180", "Q864380", "Q333634", "Q551835"], "first_paragraph": "Vikentij Vikentievitj Veresajev (ryska: Викентий Викентьевич Вересаев, egentligt släktnamn Smidovitj, Смидович), född 16 januari (gamla stilen: 4 januari) 1867 i Tula, död 3 juni 1945 i Moskva, var en rysk författare. ", "id": "Q685053"}, {"name": "Anselm J. McLaurin", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Anselm Joseph \"A.J.\" McLaurin, född 26 mars 1848 i Brandon, Mississippi, död 22 december 1909 i Brandon, Mississippi, var en amerikansk politiker (demokrat). Han var guvernör i delstaten Mississippi 1896-1900. Han representerade Mississippi i USA:s senat 1894-1895 och från 1901 fram till sin död.", "id": "Q367841"}, {"name": "Dante Gabriel Rossetti", "jobs": ["Q49757", "Q644687", "Q1028181", "Q333634"], "first_paragraph": "Dante Gabriel Rossetti, född 12 maj 1828 i London, död 9 april 1882 i Birchington-on-Sea, Kent, var en brittisk målare och poet och en av de ledande gestalterna bland prerafaeliterna. Han var bror till Christina och William Michael Rossetti. Han utbildades vid Royal Academy of Arts i London 1846-1848 och målade för Ford Madox Brown och William Holman Hunt. 1848 bildades konstnärsgruppen prerafaeliterna (Pre-Raphaelite Brotherhood, eller \"PRB\") där han kom att ingå som en av de mest aktiva. PRB förespråkade en romantisk konst inspirerad av italienskt 1400-tal men med 1800-talets konnotationer.", "id": "Q186748"}, {"name": "Henry Drummond", "jobs": ["Q482980", "Q1622272", "Q36180"], "first_paragraph": "Henry Drummond kan syfta på bland andra:", "id": "Q1380434"}, {"name": "Lina Nyberg", "jobs": ["Q15981151", "Q36834", "Q177220"], "first_paragraph": "Lina Nyberg, född 27 februari 1970 i Stockholm, är en svensk jazzsångare och kompositör. ", "id": "Q515172"}, {"name": "Sigiswald Kuijken", "jobs": ["Q158852", "Q16145150", "Q1622272", "Q36834", "Q1259917", "Q899758", "Q639669"], "first_paragraph": "Sigiswald Kuijken (nederländskt uttal: [ˌsiɣɪsʋɑlt ˈkœykən], född 16 februari 1944, är en belgisk violinist, violast, och dirigent som framför allt spelar på tidstrogna instrument.", "id": "Q506771"}, {"name": "Stanisław Konarski", "jobs": ["Q37226", "Q49757", "Q214917", "Q1231865", "Q36180"], "first_paragraph": "Stanisław Konarski, född 30 september 1700 i Żarczyce Duże, död 3 augusti 1773 i Warszawa, var en polsk skolman och skriftställare. ", "id": "Q314261"}, {"name": "Marion Zinderstein Jessup", "jobs": ["Q10833314"], "first_paragraph": "Marion Zinderstein Jessup, född den 6 maj 1896 i Allentown, Pennsylvania, död den 14 augusti 1980 i Litchfield County, Connecticut, var en amerikansk tennisspelare, framgångsrik framförallt i dubbel.", "id": "Q458285"}, {"name": "Mary Willis Walker", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Mary Willis Walker, född 24 maj 1942, är en amerikansk författare.", "id": "Q274708"}, {"name": "Hubert Gomerski", "jobs": ["Q2159907"], "first_paragraph": "Hubert Gomerski, född 11 november 1911 i Schweinheim, Aschaffenburg, död 28 december 1999 i Frankfurt am Main, var en tysk SS-Unterscharführer, som var delaktig i Nazitysklands så kallade eutanasiprogram Aktion T4. Senare tjänstgjorde han i förintelselägret Sobibór. År 1950 dömdes Gomerski till livstids fängelse för brott mot mänskligheten.", "id": "Q122493"}, {"name": "Sophie Blanchard", "jobs": ["Q728425"], "first_paragraph": "Sophie Blanchard, född Marie Madeleine-Sophie Armant 25 mars 1778 i Trois-Canons nära La Rochelle, Charente-Maritime, död 6 juli 1819 i Paris, var en fransk ballongflygare. Hon var gift med Jean-Pierre Blanchard. ", "id": "Q241755"}]