[{"name": "Christine Boumeester", "jobs": ["Q1028181", "Q483501"], "first_paragraph": "Annie Christine Boumeester, född 12 augusti 1904 i Batavia (idag Jakarta), Indonesien, död 10 januari 1970 i Paris, var en nederländsk målare. Hon skapade abstrakta bilder.", "id": "Q527386"}, {"name": "Alessandro Franchi", "jobs": ["Q193391", "Q250867"], "first_paragraph": "Alessandro Franchi, född 25 juni 1819, död 31 juli 1878, var en italiensk katolsk teolog och kyrkoman.", "id": "Q647382"}, {"name": "Itte Detenamo", "jobs": ["Q13381376"], "first_paragraph": "Itte Detenamo, född 22 september 1986, är en olympisk tyngdlyftare från Nauru.", "id": "Q145101"}, {"name": "Luca Turilli", "jobs": ["Q36834", "Q639669", "Q855091"], "first_paragraph": "Luca Turilli, född 5 mars 1972 i Trieste, Italien, är gitarrist och låtskrivare, mest känd som före detta gitarrist power metal-bandet Rhapsody of Fire. Han spelade även i Luca Turilli's Dreamquest samt soloprojektet Luca Turilli. Idag är han aktuell med sitt nya projekt Luca Turilli's Rhapsody.", "id": "Q355411"}, {"name": "Quintino Sella", "jobs": ["Q170790", "Q82955", "Q15142825"], "first_paragraph": "Quintino Sella, född 7 juli 1827 i Mosso, Piemonte, död 14 mars 1884 i Biella, Piemonte, var en italiensk matematiker och politiker. ", "id": "Q541300"}, {"name": "John Cusack", "jobs": ["Q33999", "Q10800557", "Q3282637", "Q2405480", "Q8246794", "Q36180", "Q28389", "Q10798782", "Q11296761"], "first_paragraph": "John Paul Cusack, född 28 juni 1966 i Evanston i Illinois, är en amerikansk skådespelare. Han har bland annat spelat framträdande roller i filmerna Snacka går ju... (1989), Con Air (1997), Den tunna röda linjen (1998), I huvudet på John Malkovich (1999) och High Fidelity (2000).", "id": "Q106175"}, {"name": "John Westland Marston", "jobs": ["Q36180"], "first_paragraph": "John Westland Marston, född den 30 januari 1819 i Boston, Lincolnshire, död den 5 januari 1890 i London, var en engelsk dramatiker, far till Philip Bourke Marston.", "id": "Q711012"}, {"name": "Juice Newton", "jobs": ["Q639669", "Q177220", "Q855091", "Q753110"], "first_paragraph": "Judy Kay \"Juice\" Newton, född 18 februari 1952 i Lakehurst, New Jersey, är en amerikansk pop- och country-sångerska. Hon har vunnit fem grammy-pris. Hon har varit aktiv sångerska sedan 1975. År 1977 spelade Juice Newton in låten \"It's a Heartache\", som följande år blev en hit med Bonnie Tyler.", "id": "Q435679"}, {"name": "Narmer", "jobs": ["Q2304859"], "first_paragraph": "Narmer var en härskare i forntida Egypten som regerade omkring 3000 f.Kr. även om hans exakta position i regeringslängden är omtvistad bland egyptologer. Vissa ser honom som den sista egyptiska kungen under protodynastisk tid, även kallad dynasti 0. Andra jämställer honom med den mytiske Menes som tros ha grundat första dynastin och därför den första kungen över hela Egypten. En identifikation med en tidig kung kan dock inte definitivt bevisas.", "id": "Q189582"}, {"name": "Johann Franz Buddeus", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Johann Franz Buddeus, född den 25 juni 1667 i Anklam, död den 19 november 1729 i Gotha, var en tysk teolog.", "id": "Q63500"}, {"name": "Tjalling Koopmans", "jobs": ["Q188094", "Q170790"], "first_paragraph": "Tjalling Charles Koopmans, född i 's-Graveland 28 augusti 1910, död i New Haven, Connecticut 26 februari 1985, var en nederländsk nationalekonom som belönades med Sveriges Riksbanks pris i ekonomisk vetenskap till Alfred Nobels minne 1975. Koopmans är också upphovsman till Koopmans teorem, ett samband i kvantkemi som han härledde under sin utbildning.", "id": "Q110968"}]