[{"name": "Lovisa Henrietta av Oranien-Nassau", "jobs": ["Q82955", "Q12362622"], "first_paragraph": "Lovisa Henrietta av Oranien-Nassau, nederländska: Louise Henriëtte van Nassau, tyska: Luise Henriette von Oranien, född 7 december 1627 i Haag, död 18 juni 1667 på Berlins stadsslott, var genom sitt äktenskap med Fredrik Vilhelm av Brandenburg kurfurstinna av Brandenburg 1646-67. Hon var mor till kung Fredrik I av Preussen.", "id": "Q196301"}, {"name": "Àstrid Bergès-Frisbey", "jobs": ["Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Àstrid Bergès-Frisbey, född 26 maj 1986 i Barcelona, är en spansk-fransk skådespelare som har varit med i bland annat Pirates of the Caribbean: I främmande farvatten, där hon spelade sjöjungfrun Syrena, och El sexo de los ángeles.", "id": "Q234015"}, {"name": "Francisco Javier de Elío", "jobs": ["Q4991371", "Q82955", "Q47064"], "first_paragraph": "Francisco Javier de Elío, född 1767 i Pamplona, död 1822 i Valencia, var en spansk general och guvernör i Montevideo. Han var far till Joaquin de Elío y Ezpeleta.", "id": "Q48684"}, {"name": "Jelena Vesnina", "jobs": ["Q10833314"], "first_paragraph": "Jelena Vesnina, född 1 augusti 1986 i Lvov, Ukrainska SSR, Sovjetunionen är en rysk högerhänt professionell tennisspelare.", "id": "Q634844"}, {"name": "Maud Olofsson", "jobs": ["Q82955"], "first_paragraph": "Maud Elisabeth Olofsson, född Olsson 9 augusti 1955 i Arnäsvall, Arnäs socken i Ångermanland, är en svensk politiker (centerpartist). Hon var partiledare för Centerpartiet mellan 19 mars 2001 och 23 september 2011, riksdagsledamot mellan 2002 och 2011 och näringsminister mellan 2006 och 2011. Under mandatperioden 2006-2010 var hon även vice statsminister.", "id": "Q253640"}, {"name": "Andreas Bild", "jobs": ["Q937857"], "first_paragraph": "Per Andreas Bild, född 3 oktober 1971 är en svensk fotbollsspelare, mittfältare. Bror till Fredrik Bild, son till Per-Olof Bild och även släkt med Harry Bild. Andreas är gift med dansaren Maria Bild (född Karlsson).", "id": "Q496153"}, {"name": "Adolf Lasson", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Adolf Lasson, född den 13 mars 1832 i Strelitz, död den 20 december 1917 i Berlin, var en tysk filosof. Han var far till teologen Georg Lasson. ", "id": "Q90647"}, {"name": "Jacqueline du Bief", "jobs": ["Q13219587"], "first_paragraph": "Jacqueline du Bief, född 4 december 1930 i Paris, är en fransk före detta konståkare.", "id": "Q268287"}, {"name": "Zeng Qinghong", "jobs": ["Q82955"], "first_paragraph": "Zeng Qinghong, född 1939 i Jing härad, Anhui, är en kinesisk kommunistisk politiker på ledande nivå. Han var Folkrepubliken Kinas vice president 2003 till 2008 och satt i det mäktiga politbyråns ständiga utskott mellan 2002 och 2007. Även om han har gått i pension anses han vara en viktig allierad till förre generalsekreteraren Jiang Zemin.", "id": "Q189519"}, {"name": "Teller Ammons", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Teller Ammons, född 3 december 1895 i Denver, död 16 januari 1972 i Denver, var en amerikansk demokratisk politiker. Han var guvernör i delstaten Colorado 1937–1939. Han var son till Elias M. Ammons som var delstatens guvernör 1913–1915.", "id": "Q377534"}, {"name": "Gianni Infantino", "jobs": ["Q185351", "Q1328323", "Q40348", "Q1255921", "Q82955"], "first_paragraph": "Gianni Vincenzo Infantino född 23 mars 1970 i Brig, är en schweizisk-italiensk jurist och idrottsledare.", "id": "Q124138"}]