[{"name": "George William Russell", "jobs": ["Q49757", "Q1028181", "Q36180", "Q1930187"], "first_paragraph": "George William Russell kan syfta på:", "id": "Q10504195"}, {"name": "Ivan Pavlov", "jobs": ["Q593644", "Q39631", "Q2055046"], "first_paragraph": "Ivan Petrovitj Pavlov (ryska Иван Петрович Павлов), född 14 september 1849 i Rjazan, Ryska Imperiet, död 27 februari 1936 i Leningrad (nuvarande S:t Petersburg) dåvarande Sovjetunionen, var en rysk fysiolog och pedagog.", "id": "Q42985"}, {"name": "Johann Christian Jahn", "jobs": ["Q37226", "Q16267607", "Q1622272"], "first_paragraph": "Johann Christian Jahn, född den 15 januari 1797 i Stolzenhain an der Röder nära Elsterwerda, död den 19 september 1846 i Leipzig, var en tysk filolog. ", "id": "Q110195"}, {"name": "Orlando Zapata", "jobs": ["Q327321"], "first_paragraph": "Orlando Zapata Tamayo, född i Santiago de Cuba, 15 maj 1967, död i Havana, 23 februari 2010, var en kubansk murare, rörmokare och demokratiaktivist som dog efter 82 dagars hungerstrejk.", "id": "Q241782"}, {"name": "Theodor Kittelsen", "jobs": ["Q1028181", "Q644687"], "first_paragraph": "Theodor Severin Kittelsen, född 27 april 1857 i Kragerø i Norge, död 21 januari 1914 i Jeløya, Moss, var en norsk konstnär som främst är känd för sina målningar av norsk natur samt sagoväsen. ", "id": "Q380085"}, {"name": "Maria Dąbrowska", "jobs": ["Q6625963", "Q18939491", "Q333634", "Q1930187", "Q36180"], "first_paragraph": "Maria Dąbrowska född 6 oktober 1889 i Russów, död 19 maj 1965 i Warszawa, var en polsk författare.", "id": "Q242423"}, {"name": "Darin", "jobs": ["Q177220", "Q753110"], "first_paragraph": "Darin Zanyar, populärt bara Darin, född 2 juni 1987 i Botkyrka i Stockholms län, är en svensk artist och låtskrivare.", "id": "Q212649"}, {"name": "Álvaro Bautista", "jobs": ["Q3014296"], "first_paragraph": "Álvaro Bautista, född 21 november 1984 i Talavera de la Reina, är en spansk roadracingförare som sedan 2010 tävlar i MotoGP-klassen. Han blev världsmästare i 125GP säsongen 2006.", "id": "Q250862"}, {"name": "Alice Austen", "jobs": ["Q33231"], "first_paragraph": "Elizabeth Alice Austen, född 17 mars 1866 i New York, död 9 juni 1952 på Staten Island, var en amerikansk fotograf, känd för sina dokumentära motiv. ", "id": "Q538225"}, {"name": "Christian Friedrich Ecklon", "jobs": ["Q11900058", "Q2374149", "Q3055126", "Q105186"], "first_paragraph": "Christian Friedrich Ecklon, född 1795 i Åbenrå, död 1868 i Kapstaden, var en dansk apotekare, botaniker och entomolog.", "id": "Q643765"}, {"name": "Helene Tursten", "jobs": ["Q36180"], "first_paragraph": "Ulla Helene Marie Samuelsson Tursten, född 17 februari 1954 i Göteborg, är en svensk kriminalförfattare. Hon bor sedan 1990-talet i Sunne i Värmland. Tursten är mest känd för sina romaner om kriminalinspektören Irene Huss, som även filmatiserats ett flertal gånger.", "id": "Q262995"}]