[{"name": "Karl Genzken", "jobs": ["Q4002666"], "first_paragraph": "Karl Edmund August Genzken, född den 8 juni 1885 i Preetz, Provinsen Schleswig-Holstein, Preussen, Kejsardömet Tyskland, död den 10 oktober 1957 i Hamburg, var en tysk läkare och SS-Gruppenführer. Under andra världskriget var han chef för SS-sjukhuset i Berlin och direktor för Waffen-SS medicinska avdelning.", "id": "Q65163"}, {"name": "Mike Sserumagga", "jobs": ["Q937857"], "first_paragraph": "Michael \"Mike\" Sserumagga, född 3 augusti 1989 i Kampala, är en ugandisk fotbollsspelare som från 2007 till januari 2009 spelade för Helsingborgs IF.", "id": "Q203173"}, {"name": "Caterina Sforza", "jobs": ["Q82955"], "first_paragraph": "Caterina Sforza, född i början av 1463, död 28 maj 1509, var en italiensk adelsdam, regent i Imola och Forlì. Hon var utomäktenskaplig dotter till hertig Galeazzo Maria Sforza av Milano och Lucrezia Landriani och gift med Girolamo Riario, herre av Imola och greve av Forlì. Hon var regent som förmyndare för sin son Octaviano och gjorde sig berömd för sitt försvar av sina staters självständighet. Som person gjorde hon sig också känd för sitt intresse för alkemiska experiment, dans och jakt. Hon var mor till den berömde militären Giovanni dalle Bande Nere. Caterina Sforza gjorde sig särskilt känd för sin strid mot påvens son, Cesare Borgia. ", "id": "Q80992"}, {"name": "Ashikaga Takauji", "jobs": ["Q38142", "Q1975935"], "first_paragraph": "Ashikaga Takauji (japanska 足利尊氏) född 1305, död 1358, grundare och första shogun av Ashikaga-shogunatet. Han tillträdde sin post som shogun 1338 och innehade denna till sin död 1358. Han härstammade från Minamoto-ätten genom kejsar Seiwas sida av släkten som slagit sig ned i Shimotsuke (nuvarande Tochigi-län).", "id": "Q297107"}, {"name": "Emil Abderhalden", "jobs": ["Q16755977", "Q82955", "Q2919046", "Q1622272"], "first_paragraph": "Emil Abderhalden, född 9 mars 1877 i Oberuzwil i kantonen Sankt Gallen, död 5 augusti 1950 i Zürich, var en schweizisk-tysk fysiolog och biokemist. Han forskade kring proteiner och enzymer samt ämnesomsättningen inom cellen och socialhygien. Vissa av hans centrala forskningsresultat kom dock att ifrågasättas redan på 1920-talet, och betraktas idag inte längre som korrekta.", "id": "Q123557"}, {"name": "Luca Pacioli", "jobs": ["Q170790", "Q188094", "Q733786", "Q326653", "Q1622272"], "first_paragraph": "Luca Bartolomes Pacioli, född 1445, död 1517, var en italiensk franciskanermunk och matematiker. Han publicerade böcker med den dubbla bokföringsprincipen, vilket utgör den fundamentala metoden att bokföra. Pacioli brukar ses som grundaren av redovisningen. Eftersom han kom från Burgo i hertigdömet Parma kom hans metod att kallas \"italiensk bokföring\". Fransmannen De la Porte gav sedan metoden en mer vetenskaplig tyngd. ", "id": "Q87620"}, {"name": "Peter von Biron", "jobs": ["Q82955"], "first_paragraph": "Peter von Biron, född 15 februari 1724 i Mitau, död 13 januari 1800 i Gellenau, var en rysk ämbetsman, hertig av Kurland och Sagan. Peter von Biron var son till Ernst Johann von Biron och Benigna Gottlieb von Trotta genannt Treyden.", "id": "Q456718"}, {"name": "Joaquín Rodrigo", "jobs": ["Q36834", "Q2490358", "Q486748", "Q1231865", "Q14915627"], "first_paragraph": "Joaquín Rodrigo, sp. Marqués de los jardines de Aranjuez (på svenska Markis av Aranjuez trädgårdar), född 22 november 1901 i Sagunto, provinsen Valencia, död 6 juli 1999 i Madrid, var en spansk kompositör och klassiskt skolad pianovirtuos. ", "id": "Q151084"}, {"name": "Chang Wen-Chung", "jobs": ["Q10871364"], "first_paragraph": "Chang Wen-Chung (förenklad kinesiska: 张文宗; traditionell kinesiska: 張文宗; pinyin: Zhāng Wénzōng), född den 17 april 1968 i Tainan på Taiwan, är en före detta basebollspelare som tog silver vid olympiska sommarspelen 1992 i Barcelona.", "id": "Q703845"}, {"name": "Stephen Colbert", "jobs": ["Q33999", "Q245068", "Q28389", "Q36180", "Q2259451", "Q10800557", "Q2405480"], "first_paragraph": "Stephen Colbert (IPA: koʊlˈbɛər), född 13 maj 1964 i Washington, D.C., är en amerikansk skådespelare, komiker, författare, TV-värd och politisk satiriker. Han blev först känd som en av de medverkande i TV-programmet The Daily Show men fick senare sin egen show, den politiskt satiriska The Colbert Report, vilken har blivit mycket populär i USA. I programmet spelar han en karikatyr av en konservativ politisk tyckare med namnet Stephen Colbert. Tidningen Time utsåg 2006 och 2012 Colbert till en av årets 100 mest inflytelserika personer.", "id": "Q212886"}, {"name": "William Fox", "jobs": ["Q3282637", "Q131524"], "first_paragraph": "William Fox kan syfta på bland andra:", "id": "Q348165"}]