[{"name": "Gilbert Sheldon", "jobs": ["Q42603"], "first_paragraph": "Gilbert Sheldon kan syfta på bland andra:", "id": "Q16282485"}, {"name": "Anita Thallaug", "jobs": ["Q33999", "Q177220", "Q2259451", "Q10800557"], "first_paragraph": "Anita Thallaug, född 14 februari 1938 i Bærum, Norge, är en norsk skådespelare och sångerska, syster till sångaren och skådespelaren Edith Thallaug.", "id": "Q291633"}, {"name": "John Evans", "jobs": ["Q11900058"], "first_paragraph": "Sir John Evans, född 17 november 1823 i Britwell Court, Buckinghamshire, död 31 maj 1908 i Berkhamsted, Hertfordshire, var en engelsk arkeolog, geolog och numismatiker. Han var far till Arthur Evans.", "id": "Q1246324"}, {"name": "Virginia Bottomley", "jobs": ["Q82955"], "first_paragraph": "Virginia Hilda Brunette Maxwell Bottomley, född Garnett 12 mars 1948 i Dunoon, Argyll and Bute, är en brittisk konservativ politiker, liksom hennes man Peter Bottomley. Hon var parlamentsledamot för valkretsen South West Surrey 1984-2005, och utnämndes därefter till medlem av överhuset.", "id": "Q332696"}, {"name": "Zsolt Czingler", "jobs": ["Q11513337"], "first_paragraph": "Zsolt Czingler, född den 28 april 1971 i Budapest, är en ungersk före detta friidrottare som tävlade i tresteg. ", "id": "Q245854"}, {"name": "Jens Martin Knudsen", "jobs": ["Q169470", "Q11063", "Q752129", "Q1231865", "Q864380"], "first_paragraph": "Jens Martin Knudsen, född 11 juni 1967 i Saltangará, Färöarna, är en färöisk före detta professionell fotbollsmålvakt som spelade 65 landskamper för Färöarna mellan 1988 och 2006. Knudsen inledde karriären i NSÍ Runavík 1985 och avslutade den, efter att ha spelat i några andra klubbar, i samma lag 2007.", "id": "Q574546"}, {"name": "Walter Frank", "jobs": ["Q201788"], "first_paragraph": "Walter Frank (pseudonym: Werner Fiedler), född 12 februari 1905 i Fürth, död 9 maj 1945 i Groß Brunsrode vid Braunschweig, var en tysk historiker. Han var ordförande för Reichsinstitut für Geschichte des neuen Deutschlands, som bland annat hade i uppgift att rättfärdiga Tredje rikets antijudiska politik.", "id": "Q89101"}, {"name": "Alaaeldin Abouelkassem", "jobs": ["Q13381863"], "first_paragraph": "Alaaeldin Abouelkassem, född den 25 november 1990 i Sétif, Algeriet, är en egyptisk fäktare som tog OS-silver i herrarnas florett i samband med de olympiska fäktningstävlingarna 2012 i London.", "id": "Q178889"}, {"name": "Saïd Taghmaoui", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q11338576", "Q28389"], "first_paragraph": "Saïd Taghmaoui, född 19 juli 1973 i Villepinte i Seine-Saint-Denis, är en Maroccansk skådespelare. ", "id": "Q373034"}, {"name": "Ludwig von Döderlein", "jobs": ["Q14467526", "Q16267607", "Q1622272"], "first_paragraph": "Ludwig Christoph Wilhelm Döderlein, född 19 december 1791 i Jena, död 9 november 1863 i Erlangen, var en tysk filolog och skolledare.", "id": "Q90236"}, {"name": "Peter Zoller", "jobs": ["Q169470", "Q19350898", "Q1622272"], "first_paragraph": "Peter Zoller, född 16 september 1952, är en österrikisk teoretisk fysiker.", "id": "Q78670"}]