[{"name": "Lee Jong-wook", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Lee Jong-wook, född den 12 april 1945 i Seoul i Sydkorea, död den 22 maj 2006 i Genève i Schweiz, var generaldirektör för Världshälsoorganisationen (WHO) 2003–2006.", "id": "Q381845"}, {"name": "Al Capone", "jobs": ["Q46961", "Q61658013"], "first_paragraph": "Alphonse Gabriel \"Al\" Capone, även känd under öknamnet Scarface, född 17 januari 1899 i Brooklyn, New York, död 25 januari 1947 på Palm Island i Biscayne Bay utanför Miami, Florida var en amerikansk gangster. ", "id": "Q80048"}, {"name": "Bengt Holmström", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "Bengt Holmström kan syfta på", "id": "Q27185563"}, {"name": "Marie Curie", "jobs": ["Q169470", "Q593644", "Q1622272", "Q16742096"], "first_paragraph": "Marie Salomea Skłodowska Curie, född Skłodowska 7 november 1867 i Warszawa i Polen, Kejsardömet Ryssland, död 4 juli 1934 på Sancellemoz sanatorium i Passy i Haute-Savoie i Frankrike, var en polsk-fransk kemist och fysiker. Hon är känd främst för sin forskning kring radioaktivitet och erhöll nobelpris vid två tillfällen. Hon gifte sig 1895 med Pierre Curie och var mor till Irène Joliot-Curie och Ève Curie.", "id": "Q7186"}, {"name": "Marit Malm Frafjord", "jobs": ["Q13365117"], "first_paragraph": "Marit Malm Frafjord född den 25 november 1985 i Tromsø, Norge, är en norsk handbollsspelare. Hon spelar sedan 2017 för CSM București och spelade mellan 2005 och 2016 för det norska landslaget.", "id": "Q263032"}, {"name": "Mark Clattenburg", "jobs": ["Q859528"], "first_paragraph": "Mark Clattenburg, född 13 mars 1975 i Consett, Durham är en engelsk fotbollsdomare. Clattenburg blev internationell Fifa-domare 2006.", "id": "Q439341"}, {"name": "Heinrich Adolf Köstlin", "jobs": ["Q1234713", "Q14915627", "Q1622272"], "first_paragraph": "Heinrich Adolf Köstlin, född 4 september 1846 i Tübingen, död 4 juni 1907 i Cannstatt, var en tysk teolog och musikskriftställare, son till Christian Reinhold Köstlin. ", "id": "Q96592"}, {"name": "Matteo Bartoli", "jobs": ["Q14467526", "Q1622272", "Q15980158", "Q2504617"], "first_paragraph": "Matteo Giulio Bartoli, född 22 november 1873, död 23 januari 1946, var en italiensk språkforskare.", "id": "Q455850"}, {"name": "Johannes Rehmke", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Johannes Rehmke, född 1 februari 1848 i Hainholz vid Elmshorn, död 23 december 1930 i Marburg, var en tysk filosof. ", "id": "Q110078"}, {"name": "John Lyng", "jobs": ["Q193391", "Q82955", "Q40348", "Q16533"], "first_paragraph": "John Lyng, född 22 augusti 1905 i Trondheim, död 18 januari 1978 i Bærum, var en norsk politiker (Høyre). Han var Norges statsminister från den 28 augusti till den 25 september 1963 och utrikesminister 1965–1970.", "id": "Q337301"}, {"name": "Dmitrij Vasiljev", "jobs": ["Q13382603"], "first_paragraph": "Dmitrij Viktorovitsj Vasiljev (ryska: Дмитрий Викторович Васильев), född 26 december 1979 i Ufa i republiken Basjkirien är en rysk backhoppare som representerar CSK/Lokomotiva Ufa.", "id": "Q709159"}]