[{"name": "Briek Schotte", "jobs": ["Q2309784", "Q838476"], "first_paragraph": "Albéric \"Briek\" Schotte, född 7 september 1919 i Kanegem, Västflandern, död 4 april 2004 i Kortrijk, var en professionell tävlingscyklist från Belgien. Han var professionell mellan 1940 och 1959.", "id": "Q470232"}, {"name": "Michael Sars", "jobs": ["Q1234713", "Q350979", "Q42603", "Q121594", "Q864503", "Q3640160", "Q16868721"], "first_paragraph": "Michael Sars, född 30 augusti 1805 i Bergen, Norge, död 22 oktober 1869 i Oslo, var en norsk teolog och biolog, som gjorde betydelsefulla insatser inom marinbiologin; far till Ernst och Georg Ossian Sars. ", "id": "Q264482"}, {"name": "David Morrell", "jobs": ["Q36180", "Q28389", "Q1622272"], "first_paragraph": "David Morrell, född 24 april 1943 i Kitchener, Ontario, är en kanadensisk-amerikansk författare. Han är bosatt i USA.", "id": "Q444065"}, {"name": "Otto Franke", "jobs": ["Q15255771", "Q1622272", "Q15980158"], "first_paragraph": "Otto Franke, född 27 september 1863, död 2 september 1946, var en tysk sinolog.", "id": "Q69394"}, {"name": "Otto Pérez Molina", "jobs": ["Q82955"], "first_paragraph": "Otto Pérez Molina, född 1 december 1950 i Guatemala City, är en guatemalansk politiker tillhörande Patriotiska partiet och före detta general. Han var landets president från januari 2012 till september 2015.", "id": "Q57539"}, {"name": "Willy van de Kerkhof", "jobs": ["Q937857"], "first_paragraph": "Wilhelmus \"Willy\" Antonius van de Kerkhof, född 16 september 1951, är en före detta fotbollsspelare som spelade för FC Twente och PSV Eindhoven.", "id": "Q297622"}, {"name": "Wolfgang Sawallisch", "jobs": ["Q158852", "Q486748"], "first_paragraph": "Wolfgang Sawallisch, född 26 augusti 1923 i München, död 22 februari 2013 i Grassau, var en tysk dirigent och pianist.", "id": "Q61205"}, {"name": "Colmar Grünhagen", "jobs": ["Q635734", "Q201788"], "first_paragraph": "Colmar Grünhagen, född 2 april 1828 i Trebnitz, död 27 juli 1911 i Breslau, var en tysk historiker.", "id": "Q122472"}, {"name": "George Moscone", "jobs": ["Q82955"], "first_paragraph": "George Richard Moscone, född 24 november 1929 i San Francisco, död där 27 november 1978, var en amerikansk demokratisk politiker, mest känd som borgmästare i San Francisco från januari 1976 fram till sin död 1978. Moscone mördades av San Francisco-politikern Dan White, som tidigare sagt upp sig från sitt arbete i stadshuset. Även politikern Harvey Milk mördades av White samma dag. ", "id": "Q705708"}, {"name": "Isabella av Portugal", "jobs": ["Q82955"], "first_paragraph": "Isabella av Portugal, född 24 oktober 1503, död 1 maj 1539; spansk drottning och tysk-romersk kejsarinna och tidvis spansk regent, gift med sin kusin Karl V, tysk-romersk kejsare och kung av Spanien. ", "id": "Q331575"}, {"name": "Ludvig VII av Frankrike", "jobs": ["Q2304859"], "first_paragraph": "Ludvig VII, Ludvig den unge, (franska Louis VII, Louis le Jeune), född 1120 i Paris, död 1180 i Paris. Son till Ludvig VI av Frankrike och Adelaide av Savojen.", "id": "Q134259"}]