[{"name": "Nenad Maslovar", "jobs": ["Q937857"], "first_paragraph": "Nenad Maslovar, född 20 februari 1967, är en montenegrinsk tidigare fotbollsspelare.", "id": "Q247041"}, {"name": "Saul Steinberg", "jobs": ["Q715301", "Q1028181", "Q644687", "Q42973"], "first_paragraph": "Saul Steinberg född den 15 juni 1914 i Râmnicu Sărat i Rumänien, död den 12 maj 1999 i New York, var en amerikansk illustratör och serietecknare. Han gav ut ett flertal illustrerade böcker och var verksam som tecknare i tidningen The New Yorker.", "id": "Q432856"}, {"name": "Fredrik August III av Sachsen", "jobs": ["Q116"], "first_paragraph": "Kung Fredrik August III av Sachsen (1865-1932) regerade 1904-1918. Son till Georg av Sachsen.", "id": "Q57320"}, {"name": "Herbert Hall Turner", "jobs": ["Q11063", "Q12051314", "Q1622272"], "first_paragraph": "Herbert Hall Turner, född den 13 augusti 1861 i Leeds, död den 20 augusti 1930 i Stockholm, var en engelsk astronom. ", "id": "Q715996"}, {"name": "Mircea Eliade", "jobs": ["Q4773904", "Q193391", "Q17488357", "Q201788", "Q1930187", "Q6625963", "Q4964182", "Q11774202", "Q214917", "Q1231865", "Q1622272", "Q4263842", "Q864380", "Q24387326"], "first_paragraph": "Mircea Eliade, född 13 mars 1907 i Bukarest, Rumänien, död 22 april 1986 i Chicago, Illinois, USA, var en rumänsk religionshistoriker och författare. Han studerade filosofi i Bukarest och sedan sanskrit i indisk filosofi i Calcutta. Sedermera blev han professor vid universitetet i Chicago, USA.", "id": "Q41590"}, {"name": "Mohamed Zidan", "jobs": ["Q937857"], "first_paragraph": "Mohamed Zidan född 11 december 1981 i Port Said är en egyptisk före detta fotbollsspelare som senast spelade för Baniyas SC och har även gjort 44 landskamper för Egyptens landslag. Han spelade fram till det avgörande målet mot Kamerun i finalen av Afrikanska mästerskapet i fotboll 2008.", "id": "Q76866"}, {"name": "Olga Slavnikova", "jobs": ["Q36180", "Q4263842"], "first_paragraph": "Olga Alexandrovna Slavnikova (Ольга Славникова), född 23 oktober 1957 i dåvarande Sverdlovsk, nuvarande Jekaterinburg i Ryssland, är en rysk författare.", "id": "Q274090"}, {"name": "Siegfried Saloman", "jobs": ["Q36834"], "first_paragraph": "Siegfried Saloman, ursprungligen Salomon, född 2 oktober 1816 i Tönder, Schleswig, död 22 juli 1899 på Dalarö, var en dansk violinist och tonsättare.", "id": "Q670514"}, {"name": "Édouard Colonne", "jobs": ["Q158852", "Q691031"], "first_paragraph": "Édouard Judas Colonne, född 23 juli 1838 i Bordeaux, Frankrike, död 28 mars 1910 i Paris, var en fransk dirigent och violinist.", "id": "Q274278"}, {"name": "Michael Todd", "jobs": ["Q3282637"], "first_paragraph": "Michael \"Mike\" Todd, född Avrom Hirsch Goldbogen 22 juni 1909 i Minneapolis, Minnesota, död 22 mars 1958 nära Grants, New Mexico, var en amerikansk teater- och filmproducent. Todd är främst känd för sin produktion av Jorden runt på 80 dagar från 1956, som vann en Oscar för bästa foto. Han är också känd som den tredje av Elizabeth Taylors sju makar, och är den enda som hon inte skilde sig från (han dog i en flygolycka ett år efter deras giftermål). Han var även drivkraften bakom utvecklingen av det eponymiska Todd-AO widescreen filmformatet.", "id": "Q240566"}, {"name": "Robin Sarstedt", "jobs": ["Q177220"], "first_paragraph": "Robin Sarstedt, Clive Robin Sarstedt, född 21 januari 1944 i Ajmer, Rajastan, norra Indien, är en brittisk popsångare.", "id": "Q16427"}]