[{"name": "Gabrielle Réjane", "jobs": ["Q2259451", "Q10800557", "Q1776724"], "first_paragraph": "Gabrielle Charlotte Réjane (egentligen Reju), född den 6 juni 1856 i Paris, död den 14 juni 1920 i Paris, var en fransk skådespelerska.", "id": "Q596355"}, {"name": "Jolán Kleiber-Kontsek", "jobs": ["Q11513337"], "first_paragraph": "Jolán Kleiber-Kontsek, född 29 augusti 1939 i Budapest, är en före detta ungersk friidrottare.", "id": "Q443493"}, {"name": "Margot Frank", "jobs": ["Q48942"], "first_paragraph": "Margot Betti Frank, född 16 februari 1926 i Frankfurt am Main, Tyskland, död i februari 1945 i Bergen-Belsen, Tyskland, var äldre syster till Anne Frank. Liksom sin syster skrev Margot Frank dagbok, men den har aldrig återfunnits. Hon och hennes familj gömdes av Miep Gies, Johannes Kleiman, Victor Kugler och Bep Voskuijl.", "id": "Q7339"}, {"name": "Vittorio Monti", "jobs": ["Q158852", "Q2490358", "Q36834", "Q19723482", "Q1259917"], "first_paragraph": "Vittorio Monti, född 6 januari 1868, död 20 juni 1922, var en italiensk kompositör.", "id": "Q342543"}, {"name": "Jules Sandeau", "jobs": ["Q36180", "Q214917", "Q6625963"], "first_paragraph": "Leonard Sylvain Jules Sandeau, född 19 februari 1811 i Aubusson, död 24 april 1883 i Paris, var en fransk författare och skriftställare.", "id": "Q609039"}, {"name": "Leonard Trelawny Hobhouse", "jobs": ["Q1930187", "Q2306091", "Q1622272", "Q82955"], "first_paragraph": "Leonard Trelawny Hobhouse, född 8 september 1864 i St Ive (ej att förväxlas med St Ives) nära Liskeard i Cornwall, död 21 juni 1929 i Alençon i Orne, var en brittisk filosof och sociolog. ", "id": "Q263531"}, {"name": "Rachid Ghannouchi", "jobs": ["Q82955"], "first_paragraph": "Rachid Ghannouchi, född 1941, är en tunisisk islamist, politiker, ledare för det tidigare förbjudna islamistiska partiet Ennahda.", "id": "Q360792"}, {"name": "Rafael Alkorta", "jobs": ["Q937857"], "first_paragraph": "Rafael Alkorta Martínez, född 16 september 1968 i Bilbao, Biscay, är en spansk före detta fotbollsspelare som spelade som försvarare för Athletic Bilbao, Real Madrid och det spanska landslaget.", "id": "Q122329"}, {"name": "Vahid Hashemian", "jobs": ["Q937857"], "first_paragraph": "Vahid Hashemian, född 21 juni 1976 i Teheran, är en iransk fotbollstränare och före detta spelare (anfallare). Mellan 1998 och 2009 spelade han 50 matcher och gjorde 15 mål för det iranska landslaget.", "id": "Q276207"}, {"name": "Staffan Olsson", "jobs": ["Q13365117", "Q13365201"], "first_paragraph": "Erik Staffan Olsson, född 26 mars 1964 i Uppsala, är en svensk handbollstränare och före detta handbollsspelare. Han spelade 358 landskamper och gjorde 855 mål för Sveriges landslag, men var främst känd som en passningsspelare och försvarsspelare i världsklass. 2008 till 2016 var han, tillsammans med Ola Lindgren, förbundskapten för Sveriges herrlandslag. Han är vänsterhänt och spelade i anfall som högernia, med nummer 13 på ryggen.", "id": "Q658122"}, {"name": "Götz George", "jobs": ["Q10798782", "Q33999", "Q10800557", "Q2259451"], "first_paragraph": "Götz George, född 23 juli 1938 i Berlin, Tyskland, död 19 juni 2016 i Hamburg, var en tysk skådespelare, son till skådespelaren Heinrich George och skådespelerskan Berta Drews.", "id": "Q63062"}]