[{"name": "Charles Lang", "jobs": ["Q222344", "Q28389"], "first_paragraph": "Charles Bryant Lang, Jr., född 27 mars 1902 i Bluff i Utah, död 3 april 1998 i Santa Monica i Kalifornien, var en amerikansk filmfotograf.", "id": "Q486883"}, {"name": "Raymonde de Laroche", "jobs": ["Q2095549"], "first_paragraph": "Élise Deroche, känd under pseudonymen Raymonde de Laroche, född 22 augusti 1884, död 18 juli 1919, var en fransk kvinnlig flygpionjär.", "id": "Q255315"}, {"name": "Alkaios", "jobs": ["Q49757", "Q82955", "Q36180", "Q24387326"], "first_paragraph": "Alkaios (grekiska Ἀλκαῖος, latin Alcaeus) från Mytilene på Lesbos, född cirka 620 f.Kr., död cirka 580 f.Kr., var en grekisk poet som skrev lyrik. Versformen alkaisk strof har uppkallats efter honom. Alkaios skrev om krig, kärlek och vin. Han är kanske mest känd för sina politiska smädesdikter, något som har använts av liberaler på 1800-talet som frihetssånger. Dryckesvisorna har han kanske blivit mest ihågkommen för och det också han som har ansetts mynta den kända latinska frasen \"In vino veritas\", ofta citerat, vilket översätts \"I vinet ligger sanningen\".\n", "id": "Q212872"}, {"name": "Frances Ridley Havergal", "jobs": ["Q36180", "Q49757", "Q13424456"], "first_paragraph": "Frances Ridley Havergal, född 14 december 1836, död 3 juni 1879, var en engelsk prästdotter, lärare, författare och sångförfattare. ", "id": "Q275111"}, {"name": "Frank Gehry", "jobs": ["Q42973", "Q1281618"], "first_paragraph": "Frank Owen Gehry, ursprungligen Goldberg, född 28 februari 1929 i Toronto i Kanada, är en kanadensisk-amerikansk arkitekt. ", "id": "Q180374"}, {"name": "Adrian Lyne", "jobs": ["Q2526255"], "first_paragraph": "Adrian Lyne, född 4 mars 1941 i Peterborough, Cambridgeshire, är en brittisk filmregissör, producent och manusförfattare. ", "id": "Q373474"}, {"name": "Elias Lönnrot", "jobs": ["Q14972848", "Q14467526", "Q1231865", "Q36180", "Q49757", "Q13424456", "Q551835", "Q2374149"], "first_paragraph": "Elias Lönnrot, född 9 april 1802 på Paikkari torp i Sammatti socken i Finland, död 19 mars 1884 där, var en finländsk författare och folkdiktnings- och språkforskare, botaniker och läkare. Lönnrot är främst känd för sammanställningen av det finska nationaleposet Kalevala. Huvuddelen av hans litterära produktion är skriven på finska. Hans svenskspråkiga produktion inskränker sig i stort till akademiska texter och tidningsartiklar. ", "id": "Q153159"}, {"name": "Hanns Bruno Geinitz", "jobs": ["Q1662561", "Q1622272", "Q520549", "Q3055126"], "first_paragraph": "Hanns Bruno Geinitz, född 16 oktober 1814 i Altenburg, död 28 januari 1900 i Dresden, var en tysk geolog, mineralog och paleontolog. Han var far till Eugen Geinitz.", "id": "Q86176"}, {"name": "Johan V av Brandenburg", "jobs": ["Q1097498"], "first_paragraph": "Johan V av Brandenburg, kallad Johan \"den upplyste\", född 1302, död 24 mars 1317, var medregerande markgreve av Brandenburg, som markgreve av Brandenburg-Salzwedel. Han tillhörde den ottoniska linjen av huset Askanien.", "id": "Q557218"}, {"name": "Johann Andreas Eisenmenger", "jobs": ["Q1731155", "Q4988856"], "first_paragraph": "Johann Andreas Eisenmenger, tysk orientalist och teolog, född 1654 i Mannheim, död 1704 som professor i österländska språk i Heidelberg.", "id": "Q67575"}, {"name": "Theodor Avé-Lallemant", "jobs": ["Q639669"], "first_paragraph": "Johann Theodor Friedrich Avé-Lallemant, född den 2 februari 1806 i Magdeburg, död den 9 november 1890 i Hamburg, var en tysk musikpedagog, -kritiker och -skribent. Han var bror till Friedrich Christian och Robert Christian Avé-Lallemant.", "id": "Q92467"}]