[{"name": "Jacques Lauriston", "jobs": ["Q47064", "Q193391", "Q82955"], "first_paragraph": "Jacques Alexandre Bernard Law de Lauriston, född 1 februari 1768 i Pondichéry i Indien, död 11 juni 1828 i Paris, var en fransk markis och marskalk av Frankrike. Han var brorsons son till John Law.", "id": "Q713664"}, {"name": "Tatiana Lysenko", "jobs": ["Q13381572"], "first_paragraph": "Tatiana Lysenko (ukrainska: Тетяна Фелiксiвна Лисенко), född den 23 juni 1975 i Cherson, Ukrainska SSR, Sovjetunionen, är en ukrainsk och före detta sovjetisk gymnast.", "id": "Q270400"}, {"name": "Eleonora av Sicilien", "jobs": [], "first_paragraph": "Eleonora av Sicilien, född 1325, död 1375, var drottning av Aragonien; gift 1349 med kung Peter IV av Aragonien. Hon var hans tredje maka och de fick fyra barn. Eleonora av Sicilien var dotter till Peter II av Sicilien och Elisabet av Kärnten.", "id": "Q241635"}, {"name": "Timo Rautiainen", "jobs": ["Q2465611", "Q10349745"], "first_paragraph": "Timo Rautiainen, född 1964, är en finsk kartläsare som arbetade ihop med Marcus Grönholm.", "id": "Q260751"}, {"name": "Fernando del Paso", "jobs": ["Q36180", "Q11774202", "Q49757", "Q1930187", "Q214917", "Q188094", "Q193391"], "first_paragraph": "Fernando del Paso Morante, född 1 april 1935, är en mexikansk romanförfattare, essäist, poet och diplomat.", "id": "Q557774"}, {"name": "Georg I av Sachsen-Meiningen", "jobs": ["Q2478141"], "first_paragraph": "Georg I av Sachsen-Meiningen Georg Friedrich Karl, född 4 februari 1761 i Frankfurt am Main död 24 december 1803 i Meiningen, var hertig av Sachsen-Meiningen. ", "id": "Q215880"}, {"name": "Jonathan Hyde", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Jonathan Hyde, född den 21 maj 1948 i Brisbane, är en brittisk/australiensisk skådespelare som även varit mycket verksam i USA. Han har medverkat i flera stora filmer, som Jumanji, Titanic och Mumien med flera.", "id": "Q435468"}, {"name": "Stefan av Pfalz", "jobs": [], "first_paragraph": "Stefan av Pfalz, född 1385, död 1459, var pfalzgreve av Simmern och Zweibrücken från. 1410 till sin död. Han var son till Ruprecht III av Pfalz och Elisabeth av Hohenzollern och gift med Anna av Veldenz.", "id": "Q67721"}, {"name": "Waylon Jennings", "jobs": ["Q855091", "Q177220", "Q488205", "Q639669", "Q36834", "Q33999"], "first_paragraph": "Waylon Jennings, född 15 juni 1937 i Littlefield, Texas, död 13 februari 2002 i Chandler, Arizona, var en inflytelserik amerikansk countrysångare, gitarrist och sångare.", "id": "Q251287"}, {"name": "Wolf von Baudissin", "jobs": ["Q1930187", "Q482980", "Q2516866", "Q36180"], "first_paragraph": "Wolf Ernst Hugo Emil von Baudissin, född 30 januari 1867 i Schleswig, död 4 oktober 1926 i Weimar, var en tysk greve och författare under pseudonymen Freiherr von Schlicht. Han var son till Adelbert Heinrich von Baudissin.", "id": "Q98142"}, {"name": "Frederick John Robinson, 1:e viscount Goderich", "jobs": ["Q82955"], "first_paragraph": "Frederick John Robinson, 1:e earl av Ripon, född den 1 november 1782, död den 28 januari 1859, mer känd som Lord Goderich, var en brittisk statsman. Han var son till  Thomas Robinson, 2:e baron Grantham och far till George Robinson, 1:e markis av Ripon. ", "id": "Q312591"}]