[{"name": "Hiram Runnels", "jobs": ["Q82955"], "first_paragraph": "Hiram George Runnels, född 15 december 1796 i Hancock County, Georgia, död 17 december 1857 i Houston, Texas, var en amerikansk demokratisk politiker. Han var Mississippis guvernör 1833–1835.", "id": "Q442159"}, {"name": "Julius Wilhelm Gintl", "jobs": ["Q169470", "Q121594", "Q81096"], "first_paragraph": "Julius Wilhelm Gintl, född den 12 november 1804 i Prag, död där den 22 december 1883, var en österrikisk fysiker; far till Wilhelm Friedrich Gintl. ", "id": "Q85526"}, {"name": "Miguel Torres Gómez", "jobs": ["Q937857"], "first_paragraph": "Miguel Torres Gómez, född 28 januari 1986 i Madrid, är en spansk fotbollsspelare för Málaga CF i La Liga. Han spelade sedan 12 års ålder som mittback/ytterback i Real Madrid C och i Real Madrid B och tog den 12 juli 2007 steget upp till A-laget. Han har hittills spelat 52 matcher i ligan för Real Madrid. Han har också representerat Spanien på U21-nivå.", "id": "Q314248"}, {"name": "Robert Woodward Barnwell", "jobs": ["Q82955", "Q1622272"], "first_paragraph": "Robert Woodward Barnwell, född 10 augusti 1801 i Beaufort, South Carolina, död 5 november 1882 i Columbia, South Carolina, var en plantageägare och politiker i både USA och i Amerikas konfedererade stater. Han tjänstgjorde i både USA:s och CSA:s senat. Han var son till Robert Barnwell.", "id": "Q357725"}, {"name": "Johann Baptist Krebs", "jobs": ["Q36180", "Q3455803", "Q2865819"], "first_paragraph": "Johann Baptist Krebs, född den 12 april 1774 i Villingen i Baden, död den 2 oktober 1851 i Stuttgart, var en tysk skriftställare, tonsättare och sångare. Han var fosterfar till Carl August Krebs.", "id": "Q214941"}, {"name": "Theresa Kunigunda Sobieska", "jobs": ["Q82955"], "first_paragraph": "Theresa Kunigunda Sobieska, född 1676, död 1730, var kurfurstinna av Bayern. Hon var gift med Maximilian II Emanuel av Bayern. Under åren 1704-1705, då Bayerns hov evakuerades till Bayerns provins Pfalz, tjänstgjorde hon som regent under makens frånvaro. ", "id": "Q241313"}, {"name": "Johanna av Flandern", "jobs": ["Q82955"], "first_paragraph": "Johanna av Flandern, född 1295, död i september 1374, även känd som grevinnan Jeanne, Jehanne de Montfort och Jeanne la Flamme, var en hertiginna av Bretagne genom sitt äktenskap med hertig Johan IV. Hon var dotter till Flanderns tronföljare greve Ludvig I av Nevers och vasallgrevinnan Johanna I av Rethel. Hon är berömd för sin roll i det bretonska tronföljdskriget, där hon var ledare för en av de två fraktionerna 1341-43 och 1345-47. ", "id": "Q288219"}, {"name": "John Canton", "jobs": ["Q169470"], "first_paragraph": "John Canton, född 31 juli 1718, död 22 mars 1772, var en engelsk naturforskare. ", "id": "Q550798"}, {"name": "Olga Desmond", "jobs": ["Q33999", "Q2490358", "Q4610556", "Q2259451", "Q10800557"], "first_paragraph": "Olga Desmond, ursprungligen Olga Antonie Sellin, född 2 november 1890 i Allenstein, Ostpreussen, död 2 augusti 1964 i Östberlin var en tysk dansare, performance-artist och skådespelare.", "id": "Q88107"}, {"name": "Ludvig VI av Pfalz", "jobs": [], "first_paragraph": "Ludvig VI av Pfalz (av grenen Pfalz-Simmern), född den 4 juli 1539, död den 22 oktober 1583, var en tysk kurfurste, son till Fredrik III av Pfalz och Marie av Brandenburg-Kulmbach, gift med Elisabeth av Hessen.", "id": "Q63277"}, {"name": "Sarah Jamieson", "jobs": ["Q11513337"], "first_paragraph": "Sarah Jamieson, född den 24 mars 1975 i Perth, är en australisk friidrottare som tävlar i medeldistanslöpning.", "id": "Q527854"}]