[{"name": "Choi Chol-Su", "jobs": ["Q11338576"], "first_paragraph": "Choi Chol-Su, född den 1 december 1969, är en nordkoreansk boxare som tog OS-guld i flugviktsboxning 1992 i Barcelona. Han vann finalen mot kubanen Raúl González med 12-2.", "id": "Q719541"}, {"name": "Erik Byléhn", "jobs": ["Q13381753"], "first_paragraph": "Erik Byléhn, född 15 januari 1898, död 14 november 1986, friidrottare (kort- och medeldistanslöpning). Han tävlade för Bollnäs GIF, sedan SoIK Hellas och utsågs 1928 till Stor grabb nummer 55 i friidrott.", "id": "Q574022"}, {"name": "Björn Hellberg", "jobs": ["Q947873", "Q482980", "Q1930187", "Q36180"], "first_paragraph": "Björn Henry Hellberg, född 4 augusti 1944 i Borås, är en svensk journalist, författare, underhållare och dessutom ett \"tennisorakel\". Han har skrivit ett stort antal fackböcker, men även deckare om polisen Sten Wall. Hellberg har också deltagit i ett stort antal säsonger av TV-programmet På spåret, först som deltagare och sedan som domare. Han har i flera produktioner samarbetat med Ingvar Oldsberg, även efter På spåret.", "id": "Q322916"}, {"name": "Christian Camargo", "jobs": ["Q28389", "Q3282637", "Q10798782", "Q10800557", "Q2526255", "Q2259451"], "first_paragraph": "Christian Camargo, född 7 juli 1971 i New York, är en amerikansk skådespelare med mexikanskt påbrå, främst känd för rollen som Rudy Cooper i TV-serien Dexter. Han är son till skådespelerskan Victoria Wyndham och dotterson till Ralph Camargo. Han är också medverkande i de kommande The Twilight Saga: Breaking Dawn-filmerna som kommer ut på bio november 2011 och 2012. Där spelar han Eleazar som är i Denali-klanen.", "id": "Q456291"}, {"name": "Christopher Judge", "jobs": ["Q33999", "Q10800557", "Q10798782", "Q11481802", "Q2405480"], "first_paragraph": "Douglas Christopher Judge (född den 13 oktober 1964 i Los Angeles, Kalifornien, USA) är en amerikansk skådespelare av afro-amerikanskt och cherokesiskt ursprung. Judge är mest känd för sin roll som utomjordingen Teal'c i samtliga tio säsonger av science-ficton tv-serien Stargate SG-1. Han har också medverkat i fler Stargate SG-1-avsnitt än seriens övriga huvudrollsinnehavare. Det är bara i ett avsnitt som han inte medverkat: åttonde säsongens \"Prometheus Unbound\".", "id": "Q312294"}, {"name": "Robert Adams", "jobs": ["Q1281618", "Q1028181"], "first_paragraph": "Robert Adams, född 8 maj 1937 i Orange, New Jersey, är en amerikansk fotograf, som är mest känd för sin medverkan i New Topography-rörelsen. 2009 vann han Hasselbladpriset för sitt arbete. Han representeras av Fraenkel Gallery i San Francisco och Matthew Marks Gallery i New York.", "id": "Q1392710"}, {"name": "Robert Jacobsen", "jobs": ["Q1281618", "Q1028181", "Q1622272"], "first_paragraph": "Robert Julius Tommy Jacobsen, född 4 juni 1912 i Köpenhamn, död 26 januari 1993 i Taagelund, var en dansk konstnär, självlärd som skulptör och grafiker.", "id": "Q701078"}, {"name": "Mia Čorak Slavenska", "jobs": ["Q805221"], "first_paragraph": "Mia Čorak Slavenska, född 20 februari 1916 i Slavonski Brod, Kroatien, död 5 oktober 2002 i Kalifornien, USA, var en kroatisk prima ballerina.", "id": "Q453133"}, {"name": "Sali Berisha", "jobs": ["Q774306", "Q82955", "Q3264451"], "first_paragraph": "Sali Berisha, född 15 oktober 1944 i Tropojë, är en albansk politiker (demokrat, tidigare tillhörande Albanska arbetets parti) och landets förste icke-kommunistiske president. Han tjänade som landets president mellan 1992 och 1997 och kom tillbaka som landets premiärminister över två mandatperioder från 2005 till 2013. Han efterträddes 2013 av Edi Rama.", "id": "Q57625"}, {"name": "Gajus Suetonius Paulinus", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Gajus Suetonius Paulinus, levde kring år 20-80, var romersk fältherre och guvernör i Britannien. Han besegrade Boudicca i slaget vid Paulerspury år 61 men ersattes året därpå på grund av sitt våldsamma sätt mot de fientliga stammar han kämpade mot.", "id": "Q326600"}, {"name": "Marc Lauenstein", "jobs": ["Q11513337"], "first_paragraph": "Marc Lauenstein, född 15 september 1980 i Cormondréche, Neuchâtel, Schweiz, är en schweizisk orienterare och skidorienterare. Hans främsta meriter är två VM-silver i orientering och ett JVM-guld i skidorientering.", "id": "Q59342"}]