[{"name": "Cesare Cantù", "jobs": ["Q201788", "Q36180", "Q82955"], "first_paragraph": "Cesare Cantù, född den 5 december 1804, död den 15 mars 1895, var en italiensk författare och populärvetenskaplig historiker.", "id": "Q138832"}, {"name": "Fernando Botero", "jobs": ["Q1028181", "Q1281618", "Q483501"], "first_paragraph": "Fernando Botero, född den 19 april 1932 i Medellin, Antioquia, är en colombiansk konstnär.", "id": "Q272877"}, {"name": "Lorenzo Ruiz", "jobs": ["Q219477", "Q42603"], "first_paragraph": "Lorenzo Ruiz, född cirka 1600 i Binondo, Manila, Filippinerna, död 29 september 1637 i Nagasaki, Japan, var en filippinsk kristen martyr. Han är Filippinernas första helgonförklarade person. Tillsammans med sina fem följeslagare – Miguel de Aozaraza, Antonio Gonzalez, Guillermo Courtet, Vicente Shiwozuka de la Cruz och Lazaro av Kyoto – vördas han som helgon inom Romersk-katolska kyrkan. Hans helgondag firas den 28 september.", "id": "Q369793"}, {"name": "William Anders", "jobs": ["Q19934710", "Q81096", "Q11631", "Q193391", "Q2095549", "Q131524"], "first_paragraph": "William Alison Anders född 17 oktober 1933 i Hongkong, är en amerikansk före detta astronaut. Han blev uttagen i astronautgrupp 3 den 17 oktober 1963, en grupp om 9 personer.", "id": "Q19242"}, {"name": "Wilhelmine av Baden", "jobs": ["Q82955"], "first_paragraph": "Wilhelmine av Baden, född 1788, död 1836, var en storhertiginna av Hessen. Hon var dotter till Karl Ludvig av Baden och Amalia av Hessen-Darmstadt. Hon gifte sig 1804 med sin kusin Ludvig II av Hessen-Darmstadt.", "id": "Q57533"}, {"name": "Ambrogio Bergognone", "jobs": ["Q1028181"], "first_paragraph": "Ambrogio de Stefani Bergognone, född omkring 1445 i Fossano, död 1523 i Milano, var en italiensk konstnär.", "id": "Q7789"}, {"name": "Basho", "jobs": ["Q49757", "Q822146"], "first_paragraph": "Bashō, egentligen Matsuo Bashō (kanji: 松尾 芭蕉), född 1644 i Iga-provinsen i Mie prefektur, död 1694 i Osaka, var en japansk poet som numera är känd som haikuns fader och den klassiska japanska haikuns främsta utövare - även om begreppet \"haiku\" myntades först 200 år senare. Vid denna tid kallades diktformen hokku, (発句 , \"begynnelsevers\").", "id": "Q5676"}, {"name": "Eusebius av Vercelli", "jobs": ["Q250867"], "first_paragraph": "Eusebius av Vercelli, född 283 på Sardinien, död 1 augusti 371 i Vercelli, var Vercellis förste biskop och en stark motståndare mot arianismen. Eusebius vördas som helgon inom Romersk-katolska kyrkan och hans helgondag firas den 2 augusti.", "id": "Q181489"}, {"name": "Johanna av Burgund", "jobs": ["Q82955"], "first_paragraph": "Johanna av Burgund, (franska: Jeanne la Boiteuse), född 24 juni 1293, död 12 september 1348, även kallad Johanna den Lama var en fransk drottning och tidvis regent, gift med kung Filip VI av Frankrike. ", "id": "Q231742"}, {"name": "Miķelis Rēdlihs", "jobs": ["Q11774891"], "first_paragraph": "Miķelis Rēdlihs, född 1 juli 1984 i Riga, Lettiska SSR, Sovjetunionen är en lettisk professionell ishockeyspelare som säsongen 2014/2015 spelar i KHL-laget Dinamo Riga.", "id": "Q706903"}, {"name": "Brenton Rickard", "jobs": ["Q10843402"], "first_paragraph": "Brenton Rickard, född 19 oktober 1983 i Brisbane, Queensland, Australien. Rickard är en bröstsimmare från Australien. Han presenterade sig på internationell nivå under 2006 vid simningarna vid Commonwealth Games. Han har tagit flera OS- och VM-medaljer. Liksom världens och Commonwealth rekord.", "id": "Q556894"}]