[{"name": "Mu'izz Al-Din Bahram Shah", "jobs": [], "first_paragraph": "Mu'izz Al-Din Bahram Shah, kallad Bahram, son till Iltutmish och sultan i Delhi sedan han intrigerat med det turkiska hovpartiet och störtat systern Radiyya Begum 1240. Han avsattes själv och mördades två år senare.", "id": "Q337442"}, {"name": "Éver Banega", "jobs": ["Q937857"], "first_paragraph": "Éver Banega, född 29 juni 1988 i Rosario, Santa Fe, är en argentinsk professionell fotbollsspelare (mittfältare) som spelar för Sevilla. ", "id": "Q19392"}, {"name": "Thomas Sackville, 1:e earl av Dorset", "jobs": ["Q49757", "Q193391", "Q36180", "Q82955"], "first_paragraph": "Thomas Sackville, 1:e earl av Dorset, född 1536 i Buckhurst (Sussex), död den 19 april 1608 i London, var en engelsk statsman och skald, son till sir Richard Sackville, farfar till Edward Sackville, 4:e earl av Dorset.", "id": "Q670967"}, {"name": "Andrew Jackson Montague", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Andrew Jackson Montague, född 3 oktober 1862 i Campbell County, Virginia, död 24 januari 1937 i Urbanna, Virginia, var en amerikansk jurist och politiker (demokrat). Han var Virginias guvernör 1902–1906 och ledamot av USA:s representanthus från 1913 fram till sin död.", "id": "Q505463"}, {"name": "Alfred Werner", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Alfred Werner, född 12 december 1866, död 15 november 1919, var en schweizisk kemist.", "id": "Q123014"}, {"name": "Carl Gustav Jacob Jacobi", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Carl Gustav Jacob Jacobi, född 10 december 1804 i Potsdam, död 18 februari 1851 i Berlin, var en tysk matematiker, bror till Moritz Hermann von Jacobi.", "id": "Q76564"}, {"name": "Ernst Friedrich Glocker", "jobs": ["Q13416354", "Q520549", "Q1662561", "Q1622272"], "first_paragraph": "Ernst Friedrich Glocker, född 1 maj 1793 i Stuttgart, död där 18 juli 1858, var en tysk geolog, mineralog och paleontolog.", "id": "Q74474"}, {"name": "Karl IX", "jobs": ["Q82955"], "first_paragraph": "Karl IX, först känd som Hertig Karl, född 4 oktober 1550 i Stockholm, död 30 oktober 1611 i Nyköping, var kung av Sverige 1604-1611. Han var riksföreståndare och de facto regent redan 1599–1604, efter att ha tagit makten från sin brorson Sigismund efter slaget vid Stångebro. Han motverkade länge sin bror Johan III:s försök att styra Svenska kyrkan i katolsk riktning. När han tog makten bekämpade han rådsadeln, och avrättade flera av dess främsta företrädare under Linköpings blodbad. När han avled var Sverige i krig med tre grannländer samtidigt: Danmark, Polen och Ryssland.", "id": "Q52939"}, {"name": "Brian Urlacher", "jobs": ["Q19204627"], "first_paragraph": "Brian Keith Urlacher, född 15 maj 1978, var en amerikansk fotbollsspelare för Chicago Bears i NFL. Han spelade middle linebacker, och han räknas som en av de främsta spelarna på positionen. Han spelade för Bears under hela sin karriär (mellan 2000 och 2012).", "id": "Q471841"}, {"name": "Audofleda", "jobs": ["Q5784340"], "first_paragraph": "Audofleda, född okänt år, död 526, ostrogotisk drottning och frankisk prinsessa. ", "id": "Q181064"}, {"name": "August Friedrich Gfrörer", "jobs": ["Q201788", "Q82955"], "first_paragraph": "August Friedrich Gfrörer, född 5 mars 1803 i Calw i Württemberg, död 6 juli 1861 i Karlsbad, var en tysk historiker.", "id": "Q70834"}]