[{"name": "John Kenneth Galbraith", "jobs": ["Q188094", "Q193391", "Q82955", "Q1622272", "Q15980158"], "first_paragraph": "John Kenneth Galbraith, ofta kallad J. K. Galbraith, född 15 oktober 1908 i Iona Station, Ontario, död 29 april 2006 i Cambridge, Massachusetts, var en kanadensisk-amerikansk nationalekonom, författare och politisk debattör. Han var professor vid Harvard åren 1949-1975. Han var även biträdande chef för priskontrollsmyndigheten (Office of Price Control) under andra världskriget samt USA:s ambassadör i Indien 1961-1963. ", "id": "Q186042"}, {"name": "Ollie Johnston", "jobs": ["Q2526255", "Q483501", "Q28122926"], "first_paragraph": "Oliver \"Ollie\" Johnston, född 31 oktober 1912, död 14 april 2008, var en amerikansk animatör som jobbade för Walt Disney och var den siste överlevande i gruppen Disney's Nine Old Men. Johnston var ena halvan av animatörduon Frank & Ollie, i vilken han samarbetade med Frank Thomas. Medverkade till filmer som Snövit, Pinocchio och Bambi.", "id": "Q443540"}, {"name": "Dorotea av Brandenburg", "jobs": ["Q477406"], "first_paragraph": "Dorotea av Brandenburg, född omkring 1430, död 10 november 1495, dotter till markgreve Johan av Brandenburg-Kulmbach (1406–1464) och Barbara av Sachsen (omkring 1405–1465), var Danmarks, Norges och Sveriges drottning två gånger vardera (Danmark 1445–1448 och 1449–1481, Norge 1445–1448 och 1450–1481 samt Sverige 1445–1448 och 1457–1464).", "id": "Q61873"}, {"name": "Tvrtko I av Bosnien", "jobs": ["Q2304859"], "first_paragraph": "Tvrtko Kotromanić, född 1338, död 1391, var den första kungen i Bosnien. Han utvecklade Bosnien till ett kungadöme med en fullständig territoriell självständighet. Efter att han kröntes till kung i klostret Mileševa, gjorde han anspråk på delar av Serbien.", "id": "Q319605"}, {"name": "Nicole Sheridan", "jobs": ["Q488111", "Q33999"], "first_paragraph": "Nicole Sheridan, född den 7 maj 1975 i Pennsylvania, är en amerikansk porrskådespelare. Hon uppträder ofta med sin make Voodoo, men har också gjort scener med bland andra Catalina och Stephanie Swift.", "id": "Q448300"}, {"name": "Abel Kiprop Mutai", "jobs": ["Q4439155", "Q11513337"], "first_paragraph": "Abel Kiprop Mutai, född 2 oktober 1988 i Nandi, är en kenyansk friidrottare.", "id": "Q1681"}, {"name": "Bernard Fox", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Bernard Fox, född 11 maj 1927 i Port Talbot i Glamorgan i Wales, död 14 december 2016 i Van Nuys i Kalifornien i USA, var en brittisk skådespelare. Fox medverkade i över 100 film- och TV-produktioner. Han hade större roller i TV-serier som Hogans hjältar och Bewitched och han har medverkat i två filmer om R.M.S. Titanic. I filmen Titanics undergång 1958 gjorde han en liten ej krediterad roll som utkiken Frederick Fleet och i filmen Titanic från 1997 spelade han överste Archibald Gracie IV. Han var aktiv fram till 2004 då han pensionerade sig.", "id": "Q707734"}, {"name": "Louise de La Fayette", "jobs": ["Q191808"], "first_paragraph": "Louise de La Fayette, född 1618, död 1665, var en fransk hovdam, gunstling och nära vän till Ludvig XIII av Frankrike. Hon var hans förtrogne och hade politiskt inflytande över honom, men de hade inte ett sexuellt förhållande och hon var därför ingen mätress.", "id": "Q274250"}, {"name": "Melissa Auf der Maur", "jobs": ["Q488205", "Q33231", "Q3282637", "Q639669", "Q8246794", "Q33999", "Q177220", "Q855091", "Q4610556", "Q183945"], "first_paragraph": "Melissa Auf der Maur, född 17 mars 1972 i Montréal, Québec, är en kanadensisk rockmusiker, låtskrivare, fotograf och skådespelerska. Auf der Maur bildade 1993 bandet Tinker och blev senare rekryterad som basist i Hole 1994. Efter avhoppet från Hole spelade hon en kort tid med The Smashing Pumpkins 1999–2000 innan hon påbörjade en solokarriär. Hon har gett ut två studioalbum; Auf der Maur (2004) och Out of Our Minds (2010).", "id": "Q254510"}, {"name": "Aleksandr Lebedev", "jobs": ["Q82955", "Q188094", "Q806798"], "first_paragraph": "Aleksandr Jevgenjevitj Lebedev (ryska: Александр Евгеньевич Лебедев), född 16 december 1959 i Moskva, är en rysk affärsman, som är miljardär och ses som en av Rysslands oligarker. Han äger bland annat flera tidningar, är minoritetsägare, tillsammans med bland andra Michail Gorbatjov, av Novaja Gazeta och majoritetsägare av Evening Standard, The Independent och tidningen i.", "id": "Q370787"}, {"name": "Terry Richardson", "jobs": ["Q33231", "Q19698265"], "first_paragraph": "Terry Richardson, född 14 augusti 1965 i New York, är en amerikansk modefotograf, son till modefotografen Bob Richardson.", "id": "Q714583"}]