[{"name": "Carlos Ibáñez", "jobs": ["Q937857"], "first_paragraph": "Carlos Ibáñez, född i Buenos Aires, är en argentinsk molekylärbiolog och forskare inom neurobiologi verksam i Sverige.", "id": "Q5821643"}, {"name": "Mark Dacascos", "jobs": ["Q10800557", "Q33999", "Q10798782", "Q388513"], "first_paragraph": "Mark Alan Dacascos, född 26 februari 1964 i Honolulu, är en amerikansk skådespelare och kampsportare. Han vann många karate- och kung fumästerskap i sin ungdom (7-18 år).", "id": "Q314200"}, {"name": "Hans Friedrich Gadow", "jobs": ["Q1225716", "Q350979", "Q1662561"], "first_paragraph": "Hans Friedrich Gadow, född 8 mars 1855, död 16 maj 1928, var en tysk zoolog, verksam i Storbritannien. Han var måg till George Edward Paget.", "id": "Q64952"}, {"name": "Therese Sjögran", "jobs": ["Q937857"], "first_paragraph": "Kerstin Ingrid Therese Sjögran, född 8 april 1977 i Södra Sandby (alt. Lund), är en svensk före detta fotbollsspelare, som sist spelade i FC Rosengård (tidigare LdB FC). Hon var under 2011 proffs i den amerikanska fotbollsklubben Sky Blue FC.", "id": "Q449284"}, {"name": "Viktor Röthlin", "jobs": ["Q13382460", "Q4439155", "Q11513337"], "first_paragraph": "Viktor Röthlin, född 14 oktober 1974 är en schweizisk friidrottare (långdistanslöpare).", "id": "Q471602"}, {"name": "Jaysuma Saidy Ndure", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Jaysuma Saidy Ndure, född 1 juli 1984 i Bakau i Gambia, är en norsk friidrottare (sprinter). ", "id": "Q529040"}, {"name": "Davina McCall", "jobs": ["Q33999", "Q947873", "Q1930187"], "first_paragraph": "Davina Lucy Pascale McCall, född 16 oktober 1967 i Wimbledon, London, är en brittisk programledare och skådespelerska som har synts i samtliga av de större TV-kanalerna i Storbritannien. Hon är mest känd för sin programledarroll i brittiska Big Brother på Channel 4 under mer än ett årtionde. Hennes egen stil och personliga tilltal har gjort henne till en populär profil hos den brittiska befolkningen med uppdrag för BBC, ITV, Channel 4 och Sky. Efter programledarinsatser i enormt framgångsrika program fick hon möjlighet att spela i en sitcom baserad på henne samt leda en egen talkshow för BBC. Båda dessa visade sig dock vara mindre framgångsrika.", "id": "Q448757"}, {"name": "Steve Kerr", "jobs": ["Q3665646", "Q5137571"], "first_paragraph": "Stephen Douglas \"Steve\" Kerr, född 27 september 1965 i Beirut i Libanon, är en amerikansk professionell baskettränare och före detta basketspelare. Han är sedan 2014 huvudtränare för Golden State Warriors i NBA. Som spelare var han point guard och var framgångsrik som trepoängsskytt.", "id": "Q523630"}, {"name": "Patrick Fischler", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Patrick Fischler, född 29 december 1969 i Los Angeles, Kalifornien, är en amerikansk skådespelare. Han är känd för roller i många filmer och TV-serier, bland annat filmerna Mulholland Drive (2001), Ghost World (2001), Old School (2003), Den svarta dahlian (2006) och Dinner for Schmucks (2010). Han spelade också rollen som gangstern Mickey Cohen i TV-spelet L.A. Noire (2011).", "id": "Q534915"}, {"name": "William B. Shockley", "jobs": ["Q169470", "Q205375", "Q1622272"], "first_paragraph": "William Bradford Shockley, född 13 februari 1910 i London, död 12 augusti 1989 i Stanford, Santa Clara County, Kalifornien, var en brittisk-amerikansk fysiker.", "id": "Q163415"}, {"name": "Heinrich Albertz", "jobs": ["Q1234713", "Q82955", "Q152002"], "first_paragraph": "Heinrich Albertz, född 22 januari 1915 i Breslau, död 18 maj 1993 i Bremen, var en evangelisk pastor och politiker (SPD). Han var regerande borgmästare i Berlin 1966–1967.", "id": "Q705862"}]