[{"name": "Francesco Guicciardini", "jobs": ["Q201788", "Q82955", "Q36180", "Q193391"], "first_paragraph": "Francesco Guicciardini, född 6 mars 1483 i Florens, död 22 maj 1540, var en italiensk historiker, statsman, som vid sidan av Niccolo Machiavelli anses vara den främsta politiska författaren under den florentinska renässansen. Guicciardini kallas ibland ”den moderna historievetenskapens fader” på grund av att han byggde sina slutsatser på statliga handlingar och dokument.", "id": "Q44601"}, {"name": "Mohammad Bagher Ghalibaf", "jobs": ["Q82955"], "first_paragraph": "Mohammad Bagher Ghalibaf (persiska: محمدباقر قالیباف), född den 23 augusti 1961 i Torqabeh, Razavikhorasan, är iransk politiker, islamist och professor vid universitetet i Teheran, samt före detta militär- och polisbefälhavare och politiker i Ingenjörernas islamiska samfund. Han är för närvarande Teherans 54:e borgmästare och tjänstgör sin andra period i denna position. Han var en av kandidaterna till det  iranska presidentvalet 2013.", "id": "Q542074"}, {"name": "Robert Sarah", "jobs": ["Q42603", "Q250867"], "first_paragraph": "Robert Sarah, född 15 juni 1945 i Ourous, Franska Guinea, är en guineansk kardinal. Han är sedan november 2014 prefekt för Kongregationen för gudstjänstliv och sakramentsförvaltning. Han biskopsvigdes 1979. Den 20 november 2010 utsåg påve Benedictus XVI Sarah till kardinaldiakon med San Giovanni Bosco in Via Tuscolana som titeldiakonia.", "id": "Q550079"}, {"name": "Spencer Compton, 1:e earl av Wilmington", "jobs": ["Q82955"], "first_paragraph": "Spencer Compton, 1:e earl av Wilmington, född omkring 1673-74 på slottet Compton Wynyates i Warwickshire, död 2 juli 1743 i London, var en brittisk politiker som ingick i regeringen från 1715 till sin död. Från 16 februari 1742 var han Storbritanniens andre premiärminister. I praktiken var han då en galjonsfigur för regeringens starke man Lord Carteret. Spencer Compton tillhörde whigs.", "id": "Q270415"}, {"name": "Annie Proulx", "jobs": ["Q36180", "Q28389", "Q6625963", "Q1930187", "Q15980158", "Q8178443"], "first_paragraph": "Edna Annie Proulx, född 22 augusti 1935 i Norwich, Connecticut, är en amerikansk författare och journalist.", "id": "Q229840"}, {"name": "Alípio Duarte Brandão", "jobs": ["Q937857"], "first_paragraph": "Alípio Duarte Brandão, född 7 juni 1992 i Brasília, Brasilien, är en brasiliansk fotbollsspelare i Luverdense. ", "id": "Q451011"}, {"name": "Daniel Woodgate", "jobs": ["Q753110", "Q11513337"], "first_paragraph": "Daniel Woodgate, född 19 oktober 1960, trummis i det brittiska ska/popbandet Madness.", "id": "Q372053"}, {"name": "Franz Breithaupt", "jobs": ["Q16533"], "first_paragraph": "Franz Breithaupt, född 8 december 1880 i Berlin, död 29 april 1945 i Prien am Chiemsee, var en tysk SS-Obergruppenführer. Han var 1942–1945 chef för Hauptamt SS-Gericht, SS egen domstol och rättsväsen.", "id": "Q75006"}, {"name": "Elpinike", "jobs": [], "first_paragraph": "Elpinice, död efter 440 f.Kr., var en adelsdam i det klassiska Aten. ", "id": "Q270287"}, {"name": "Lomana LuaLua", "jobs": ["Q937857"], "first_paragraph": "Lomana LuaLua, född 28 december 1980 i Kinshasa, flyttade till Storbritannien 1989. En fotbollsspelare från Kongo-Kinshasa som spelar i klubblaget Akhisar Belediyespor i Turkiet. Han spelar även som anfallare i det kongolesiska fotbollslandslaget. 2004 blev han utvisad i en avgörande match i de afrikanska mästerskapen i fotboll och blev således syndabock när de åkte ut ur cupen. 2006 avled hans 18 månader gamla son under mästerskapen utan att han fick veta någonting, då den kongolesiska fotbollsledningen beslutade att inte berätta om tragedin förrän laget var klara med cupen .", "id": "Q316995"}, {"name": "Philippe Soupault", "jobs": ["Q1930187", "Q49757", "Q36180", "Q214917", "Q8178443"], "first_paragraph": "Philippe Soupault, född 2 augusti 1897 i Chaville, Hauts-de-Seine, död 12 mars 1990 i Paris, var en fransk poet, författare och politisk aktivist.", "id": "Q336467"}]