[{"name": "Richard Howe, 1:e earl Howe", "jobs": ["Q47064", "Q82955"], "first_paragraph": "Richard Howe, 1:e earl Howe, född den 8 mars 1726, död den 5 augusti 1799, var en brittisk amiral, bror till William Howe.", "id": "Q332616"}, {"name": "Peter-Michael Kolbe", "jobs": ["Q13382576"], "first_paragraph": "Peter-Michael Kolbe, född den 1 augusti 1953 i Hamburg i Tyskland, är en västtysk roddare.", "id": "Q563810"}, {"name": "Roman Malinowski", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Roman Malinowski, född 12 augusti 1918 i Lwów, i dåvarande Polen, är professor emeritus i byggnadsmateriallära vid Chalmers tekniska högskola i Göteborg. Malinowski växte upp i Tarnów, men återvände till sin födelsestad för att studera vid Lvivs universitet. Malinowski var även gästprofessor vid Wasedauniversitetet i Tokyo vid två tillfällen under 70- och 80-talet. 1999 mottog Malinowski Frontinus-medaljen för hans samlade vetenskapliga verk.", "id": "Q5973309"}, {"name": "Moses I. Finley", "jobs": ["Q201788", "Q1371378", "Q1622272", "Q2468727"], "first_paragraph": "Sir Moses I. Finley, född 20 maj 1912 som Moses Israel Finkelstein, död 23 juni 1986, var en amerikansk och engelsk klassisk forskare och historiker.", "id": "Q553825"}, {"name": "Aage Haugland", "jobs": ["Q2865819", "Q177220"], "first_paragraph": "Aage Grunnet Haugland, född 1 februari 1944 i Köpenhamn, död 23 december 2000 i Allerød, var en dansk operasångere (bas).", "id": "Q300792"}, {"name": "August", "jobs": ["Q2478141"], "first_paragraph": "August är ett mansnamn med latinskt ursprung. Augustus betyder 'den (gudomligt) uphöjde' eller 'den vördnadsvärde' på latin. Det var ursprungligen ett hedersnamn tillägnat kejsar Augustus och kom därefter att användas som titel av flera romerska kejsare,", "id": "Q370731"}, {"name": "August Lehmann", "jobs": ["Q937857"], "first_paragraph": "Karl Friedrich August Lehmann, född den 16 april 1843 i Zossen, död den 8 april 1893 i Berlin, var en tysk stenograf.", "id": "Q89783"}, {"name": "Giuseppe Colnago", "jobs": ["Q3014296"], "first_paragraph": "Giuseppe Colnago, född den 15 december 1923 i Caponago, Italien, död den 22 december 2000, var en italiensk roadracingförare.", "id": "Q523470"}, {"name": "Eduardo Suplicy", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Eduardo Suplicy, född den 21 juni 1941, är en brasiliansk vänsterorienterad politiker, ekonom och professor. Han var en av medgrundarna till Partido dos Trabalhadores (PT), \"Arbetarpartiet\", som är det dominerande socialdemokratiska partiet i Brasilien. Han blev partiets första valda senator och är en känd förespråkare för grundinkomst (medborgarlön). Han har lagt två lagförslag om detta, det första gällde negativ inkomstskatt och det andra ett stegvis införande av en helt ovillkorlig basinkomst med början till de fattigaste. Det senare lagförslaget sanktionerades av den dåvarande presidenten Luiz Inácio Lula da Silva den 8 januari 2004. Diskussionen om basinkomst i landet, som Suplicy varit högst delaktig i, är nära kopplad till Bolsa Familia, landets största välfärdsprogram. ", "id": "Q717676"}, {"name": "Etta Palm d'Aelders", "jobs": ["Q36180", "Q3068305", "Q9352089", "Q34074720"], "first_paragraph": "Etta Lubina Johanna Palm d'Aelders, född i april 1743, död 28 mars 1799, var en nederländsk författare och feminist. Hon var aktiv i Frankrike under franska revolutionen och höll 30 december 1790 det berömda talet: Utredning över lagar till mäns förmån på bekostnad av kvinnor. ", "id": "Q459515"}, {"name": "Falk Richter", "jobs": ["Q214917", "Q333634", "Q3387717", "Q36180", "Q482980"], "first_paragraph": "Falk Richter, född 23 oktober 1969 i Hamburg, är en tysk dramatiker och teaterregissör.", "id": "Q125957"}]