[{"name": "Michael Anthony", "jobs": ["Q11338576"], "first_paragraph": "Michael Anthony, eg. Michael Anthony Sobolewski, född 20 juni 1954 i Chicago, Illinois, är en amerikansk basist. Han var med i Van Halen från starten 1974 fram till 2006, då han ersattes av Wolfgang van Halen. Anthony har tillbringat tid med och spelat tillsammans med bandets förre sångare Sammy Hagar vilket även var anledningen till att han blev sparkad ur bandet av Eddie Van Halen.", "id": "Q507215"}, {"name": "Heinz Hoenig", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Heinz Hoenig född 24 september 1951 i Landsberg am Lech, Västtyskland, växte upp i Harlingerode i Bad Harzburg, tysk skådespelare.", "id": "Q92095"}, {"name": "Justine Greening", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Justine Greening, född 30 april 1969 i Rotherham i South Yorkshire, är en brittisk konservativ politiker. Hon var Storbritanniens transportminister i regeringen Cameron från oktober 2011 till september 2012 när hon i stället utnämndes till biståndsminister. Hon är ledamot av brittiska underhuset sedan 2005.", "id": "Q333012"}, {"name": "Óscar Romero", "jobs": ["Q250867"], "first_paragraph": "Óscar Arnulfo Romero y Galdámez, född 15 augusti 1917 i Ciudad Barrios, San Salvador, El Salvador, död (mördad) 24 mars 1980 i San Salvador, El Salvador, var en salvadoransk romersk-katolsk präst, ärkebiskop av San Salvador 1977–1980. ", "id": "Q293455"}, {"name": "Johannes Nielsen", "jobs": ["Q33999"], "first_paragraph": "Johannes Nielsen kan syfta på bland andra:", "id": "Q10540484"}, {"name": "Hugh Despenser den yngre", "jobs": ["Q82955"], "first_paragraph": "Hugh le Despenser, 1st Lord Despenser, född 1286, död 24 november 1326, kallas ibland Despenser den yngre, han var son till Hugh le Despenser, earl av Winchester och Isabel Beauchamp, dotter till William de Beauchamp. ", "id": "Q711383"}, {"name": "Arnold Ljungdal", "jobs": ["Q333634", "Q36180"], "first_paragraph": "Arnold Gottfrid Ljungdal född den 2 augusti 1901 i Holms socken, Dalsland, död den 13 juli 1968 i Stockholm, var en svensk författare, översättare, filosof och politiker (socialdemokrat). ", "id": "Q695695"}, {"name": "Jim Kolbe", "jobs": ["Q82955", "Q189290", "Q2961975"], "first_paragraph": "James Thomas \"Jim\" Kolbe, född 28 juni 1942 i Evanston, Illinois, är en amerikansk republikansk politiker. Han var ledamot av USA:s representanthus 1985–2007.", "id": "Q284704"}, {"name": "Knut Agathon Wallenberg", "jobs": ["Q193391", "Q82955", "Q806798"], "first_paragraph": "Knut Agathon Wallenberg, ofta benämnd K A Wallenberg, född 19 maj 1853 i Katarina församling i Stockholm, död 1 juni 1938 i Skeppsholms församling i Stockholm, var en svensk bankman, politiker och filantrop.", "id": "Q156797"}, {"name": "Lois Weber", "jobs": ["Q2526255", "Q28389", "Q10800557"], "first_paragraph": "Lois Weber, född 13 juni 1879 i Allegheny, Pennsylvania, död 23 november 1939 i Hollywood, var en amerikansk stumfilmsskådespelare, regissör, manusförfattare och filmproducent. Hon anses ha varit den viktigaste kvinnliga regissören i amerikansk filmindustri. Filmhistorikern Anthony Slide menar att \"tillsammans med D.W. Griffith var Lois Weber amerikansk films första genuina auteur. Hon var en filmskapare som var inblandad i alla delar av filmproduktion och som använde film för att framföra sina egna idéer och tankar.", "id": "Q462440"}, {"name": "Pat Falloon", "jobs": ["Q11774891"], "first_paragraph": "Patrick J. \"Pat\" Falloon, född 22 september 1972, är en kanadensisk före detta professionell ishockeyforward som tillbringade nio säsonger i den nordamerikanska ishockeyligan National Hockey League (NHL), där han spelade för ishockeyorganisationerna San Jose Sharks, Philadelphia Flyers, Ottawa Senators, Edmonton Oilers och Pittsburgh Penguins. Han producerade 322 poäng (143 mål och 179 assists) samt drog på sig 141 utvisningsminuter på 575 grundspelsmatcher. Han spelade också på lägre nivåer för HC Davos i Nationalliga A (NLA) och Spokane Chiefs i Western Hockey League (WHL).", "id": "Q629854"}]