[{"name": "André Patry", "jobs": ["Q1622272"], "first_paragraph": "André Patry, född 22 november 1902, död 20 juni 1960, var en fransk astronom.", "id": "Q444413"}, {"name": "Shirley Bassey", "jobs": ["Q177220"], "first_paragraph": "Dame Shirley Veronica Bassey, född 8 januari 1937 i Cardiff, Wales, är en brittisk (walesisk) sångerska.", "id": "Q234754"}, {"name": "Ammonios Sakkas", "jobs": ["Q4964182"], "first_paragraph": "Ammonios Sakkas, död cirka 242, var en grekisk filosof i Alexandria under 200-talet. Han grundade nyplatonismen.", "id": "Q310173"}, {"name": "Carl Zuckmayer", "jobs": ["Q36180", "Q214917", "Q28389", "Q49757"], "first_paragraph": "Carl Zuckmayer, född 27 december 1896 i Nackenheim i Rheinhessen, död 18 januari 1977 i Visp i Schweiz, var en tysk författare. ", "id": "Q76820"}, {"name": "Maureen Connolly", "jobs": ["Q10833314"], "first_paragraph": "Maureen C. Connolly, gift Brinker, född 17 september 1934 i San Diego, Kalifornien, död 21 juni 1969 i Dallas, Texas, var en amerikansk tennisspelare. Maureen Connolly var en extremt talangfull tennisspelare som tillhörde det översta elitskiktet av kvinnliga amatörspelare perioden 1951-54. Hon blev den första kvinnliga tennisspelaren som vann en \"äkta Grand Slam\" i singel. Tragiskt nog tvingades hon 1954, efter en mycket kort karriär på elitnvå, sluta med tävlingsspel på grund av en allvarlig skada i höger ben. ", "id": "Q53390"}, {"name": "Mavia", "jobs": ["Q82955"], "first_paragraph": "Mavia, (arabiska: ماوية‎, Māwiyya; också skrivet som Mawia, Mawai, eller Mawaiy, och ibland kallad Mania), död 425, var en arabisk beduindrottning, regent över en arabisk beduinstam i nuvarande södra Syrien mellan 375 och 425. Hon förde ett framgångsrikt krig med romarriket som slutade med fred på hennes villkor. Hon har kallats den antika arabvärldens mäktigaste kvinna efter Zenobia.", "id": "Q445782"}, {"name": "Michael Porter", "jobs": ["Q188094", "Q1326886", "Q15895020", "Q81096"], "first_paragraph": "Michael Porter, född 1947, är professor vid Harvard Business School. Han är författare till 17 böcker och fler än 125 artiklar. Han har bland annat byggt upp modellerna Porters fem krafter, Porter-diamanten, Porters tre generiska affärsstrategier och värdekedjan.", "id": "Q272146"}, {"name": "Oscar Byström", "jobs": ["Q36834", "Q486748", "Q2675537", "Q47064"], "first_paragraph": "Oscar Fredrik Bernadotte Byström, född den 13 oktober 1821 i Stockholm, död den 22 juli 1909 på Aspnäs i Spillersboda, var en svensk tonsättare och pianist.", "id": "Q183451"}, {"name": "Satsuki Igarashi", "jobs": ["Q191633"], "first_paragraph": "Satsuki Igarashi (いがらし寒月, Igarashi Satsuki), född 8 februari 1969 i Kyoto, Japan, är en av medlemmarna i den manga-tecknande gruppen CLAMP. Hennes uppgifter i gruppen består bland annat av att assistera de övriga medlemmarna, samordna produktionen, designa karaktärer och omslag m.m. ", "id": "Q674406"}, {"name": "Mária Mednyánszky", "jobs": ["Q13382519"], "first_paragraph": "Mária Mednyánszky född 7 april 1901, i Budapest, Ungern, död 22 december 1978, i Budapest, Ungern, var en ungersk bordtennisspelare som blev den första officiella kvinnliga bordtennisvärldsmästaren 1926. Hon fortsatte med att vinna titeln de kommande fyra åren och vann totalt 18 guldmedaljer i Bordtennis VM. 1976 fick hon Ungerns högsta sportliga utmärkelse - Golden Order of the Hungarian People's Republic.", "id": "Q451460"}, {"name": "Lloyd Doggett", "jobs": ["Q82955", "Q16533", "Q40348", "Q357813"], "first_paragraph": "Lloyd Alton Doggett II, född 6 oktober 1946 i Austin, Texas, är en amerikansk demokratisk politiker och jurist. Han är ledamot av USA:s representanthus från Texas sedan 1995.", "id": "Q363817"}]