[{"name": "Harlan Coben", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Harlan Coben född 1962 i Newark, New Jersey, USA, är en amerikansk författare. Han är den enda författare som har tilldelats Edgar Award, Shamus Award och Anthony Award.", "id": "Q318099"}, {"name": "Catherine I de Courtenay", "jobs": ["Q82955"], "first_paragraph": "Catherine I de Courtenay, född 25 november 1274, död i Paris 11 oktober 1308, var latinsk tronpretendent och titulärkejsarinna av Konstantinopel 1283-1308. Hon var dotter till den latinske titulärkejsaren av Konstantinopel, Filip I de Courtenay, och Beatrice av Sicilien. ", "id": "Q267327"}, {"name": "Charaka", "jobs": ["Q39631", "Q3400985", "Q36180"], "first_paragraph": "Charaka, ibland Caraka, född cirka 300 f.Kr., var en av de huvudsakliga bidragsgivarna till den ayurvediska vetenskapen. Han var kung Kanishkas livmedikus och gav på 100-talet ut en åtta böcker omfattande samling om ayurvedisk medicin.", "id": "Q278748"}, {"name": "Adolph Hoffmann", "jobs": ["Q82955", "Q2516866", "Q36180"], "first_paragraph": "Adolph Hoffmann, född 22 mars 1858 i Berlin, död där 1 december 1930, var en tysk politiker.", "id": "Q87137"}, {"name": "Elizabeth Strout", "jobs": ["Q6625963", "Q36180"], "first_paragraph": "Elizabeth Strout, född 6 januari 1956 i Portland i Maine, är en amerikansk skönlitterär författare.", "id": "Q262712"}, {"name": "Erich Fromm", "jobs": ["Q1622272", "Q2306091", "Q3410028"], "first_paragraph": "Erich Fromm, född 23 mars 1900 i Frankfurt am Main, Tyskland, död 18 mars 1980 i Locarno, Schweiz, var en tysk psykoanalytiker och filosof.", "id": "Q57085"}, {"name": "James Toseland", "jobs": ["Q3014296", "Q486748", "Q177220"], "first_paragraph": "James Toseland, född 1980 i Sheffield, är en brittisk roadracingförare. Han blev världsmästare i Superbike säsongen 2004 på en Ducati 999F04 och Säsongen 2007 på en Honda Fireblade för Ten Kate-stallet. Efter en stor ledning under säsongen krympte marginalen och Toseland tog VM-titeln endast två poäng före Noriyuki Haga, Yamaha Italia.", "id": "Q443760"}, {"name": "Willem Marinus van Rossum", "jobs": ["Q1234713", "Q1622272", "Q250867"], "first_paragraph": "Willem Marinus van Rossum, född den 3 september 1854 i Zwolle i Nederländerna, död den 30 augusti 1932 i Maastricht, var en romersk-katolsk kardinal.", "id": "Q643421"}, {"name": "Giovanni Papini", "jobs": ["Q49757", "Q1930187", "Q36180", "Q4263842", "Q864380", "Q18844224"], "first_paragraph": "Giovanni Papini, född 9 januari 1881 i Florens, död 8 juli 1956 där, var en italiensk författare.", "id": "Q529858"}, {"name": "Adelheid av Anhalt-Dessau", "jobs": ["Q483501"], "first_paragraph": "Adelheid Marie av Anhalt-Dessau, född 25 december 1833 i Dessau, död 24 november 1916 på slottet i Königstein im Taunus, hertiginna av hertigdömet Nassau 1851-1866 och storhertiginna av Luxemburg 1890-1905; gift med Adolf, storhertig av Luxemburg och tidigare hertig av Nassau.", "id": "Q266195"}, {"name": "Ragnar Tørnquist", "jobs": ["Q2702296"], "first_paragraph": "Ragnar Tørnquist, född 31 juli 1970 i Oslo, Norge, är en norsk speldesigner och författare. Han arbetar för Funcom i Oslo.", "id": "Q678678"}]