[{"name": "Richard H. Truly", "jobs": ["Q189290", "Q11631"], "first_paragraph": "Richard H. Truly, född 12 november 1937 i Fayette, Mississippi, är en amerikansk astronaut uttagen i astronautgrupp 7 den 14 augusti 1969. Han var chef för NASA 1989–1992.", "id": "Q442233"}, {"name": "Richard Petty", "jobs": ["Q17614049", "Q10349745", "Q82955"], "first_paragraph": "Richard Lee Petty, (även känd som The King) född 2 juli 1937 i Level Cross i North Carolina, är en amerikansk före detta racerförare och sedan 2009 delägare i Richard Petty Motorsports efter ett sammangående mellan Gillett Evernham Motorsports och Petty Enterprises. Han är den mest vinstrika föraren i NASCAR:s historia med 200 cup-segrar. Han är son till Lee Petty, och far till racerföraren Kyle Petty.", "id": "Q355130"}, {"name": "Catriona Le May Doan", "jobs": ["Q10866633"], "first_paragraph": "Catriona Le May-Doan, född den 23 december 1970 i Saskatoon, Kanada, är en kanadensisk skridskoåkare.", "id": "Q261272"}, {"name": "Theodor Kaftan", "jobs": ["Q1234713"], "first_paragraph": "Theodor Christian Heinrich Kaftan, född den 18 mars 1847 nära Åbenrå, död den 26 november 1932 i Baden-Baden, var en tysk protestantisk teolog och präst, bror till Julius Kaftan.", "id": "Q98678"}, {"name": "Emily Dickinson", "jobs": ["Q36180", "Q49757"], "first_paragraph": "Emily Elizabeth Dickinson, född 10 december 1830 i Amherst i Massachusetts, död 15 maj 1886 i Amherst i Massachusetts, var en amerikansk poet. Hon räknas som en av de mest betydande och inflytelserika amerikanska lyrikerna inom engelskspråkig poesi.", "id": "Q4441"}, {"name": "Henry Fitzalan-Howard, 15:e hertig av Norfolk", "jobs": ["Q82955"], "first_paragraph": "Henry Fitzalan-Howard, 15:e hertig av Norfolk, brittisk politiker, född 27 december 1847, död 11 februari 1917, son till Henry Fitzalan-Howard, 14:e hertig av Norfolk (1815-1860).", "id": "Q547536"}, {"name": "Park Sung-soo", "jobs": ["Q13382355"], "first_paragraph": "Park Sung-Hyun, född 16 maj 1970, är en bågskytt från Sydkorea, som tog två medaljer vid bågskyttetävlingar i olympiska sommarspelen 1988.", "id": "Q562453"}, {"name": "Karl Freudenberg", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Karl Johann Freudenberg, född 29 januari 1886, död 3 april 1983, var en tysk kemist.", "id": "Q95361"}, {"name": "Mihaela Melinte", "jobs": ["Q13856320", "Q11513337"], "first_paragraph": "Mihaela Melinte, född 27 mars 1975, är en rumänsk friidrottare som tävlar i släggkastning. ", "id": "Q260518"}, {"name": "Robert Gellately", "jobs": ["Q201788", "Q1622272"], "first_paragraph": "Robert Gellately, född 1943, är en kanadensisk historiker med det moderna Europa, i synnerhet andra världskriget och det kalla kriget, som specialområde. Han är för närvarande Earl Ray Beck Professor of History vid Florida State University. ", "id": "Q506120"}, {"name": "Abraham Laboriel", "jobs": ["Q639669", "Q855091"], "first_paragraph": "Abraham Laboriel född 17 juli 1947 i Mexico City är en mexikansk basist med honduranskt ursprung.", "id": "Q318163"}]