[{"name": "Hans Multscher", "jobs": ["Q1281618", "Q1028181"], "first_paragraph": "Hans Multscher, född omkring 1400, död 1467, var en tysk konstnär.", "id": "Q663122"}, {"name": "Horst Bienek", "jobs": ["Q6625963", "Q49757", "Q214917"], "first_paragraph": "Horst Bienek, född 7 maj 1930 i Gleiwitz (nu Gliwice), död 7 december 1990 i München, var en tysk romanförfattare, poet och dramatiker.", "id": "Q77208"}, {"name": "Léon Brillouin", "jobs": ["Q169470", "Q121594"], "first_paragraph": "Léon Nicolas Brillouin, född den 7 augusti 1889 i Sèvres i Seine-et-Oise, död den 4 oktober 1969 i New York, var en fransk-amerikansk fysiker, son till Marcel Louis Brillouin och dotterson till Éleuthère Mascart.", "id": "Q364062"}, {"name": "August Friedrich Schweigger", "jobs": ["Q2374149", "Q18805", "Q39631", "Q1622272"], "first_paragraph": "August Friedrich Schweigger, född 8 september 1783 i Erlangen, död 28 juni 1821 nära Agrigento i Italien, var en tysk naturforskare. Han var son till Friedrich Christian Lorenz Schweigger och bror till Johann Salomo Christoph Schweigger.", "id": "Q63917"}, {"name": "Jake LaMotta", "jobs": ["Q11338576", "Q10800557", "Q2259451"], "first_paragraph": "Giacobbe \"Jake\" LaMotta, även känd som \"The Bronx Bull\" (svenska: Tjuren från Bronx) och \"Raging Bull\", född 10 juli 1922 i Bronx i New York, död 19 september 2017 i Aventura i Florida, var en amerikansk proffsboxare med italiensk familjebakgrund. Han var världsmästare i mellanvikt 1949–1951. ", "id": "Q335855"}, {"name": "Chuck McKinley", "jobs": ["Q10833314", "Q4182927"], "first_paragraph": "Charles Robert \"Chuck\" McKinley Jr., född 5 januari 1941 i Saint Louis, Missouri, död 10 augusti 1986 i Dallas, Texas, var en amerikansk tennisspelare. McKinley var en av världens tio bästa spelare perioden 1961-65, och rankades 1963 som nummer två.", "id": "Q54540"}, {"name": "Josef Allen Hynek", "jobs": ["Q11063", "Q752129", "Q18921227", "Q3400985", "Q1622272", "Q169470", "Q36180"], "first_paragraph": "Josef Allen Hynek, född 1 maj 1910, död 27 april 1986, var en amerikansk astronom, professor och ufolog. Han arbetade även som konsult för Project Blue Book från 1952 till 1969.", "id": "Q350468"}, {"name": "Patty Griffin", "jobs": ["Q639669", "Q488205", "Q36834"], "first_paragraph": "Patricia Jean Griffin, född 16 mars 1964 i Old Town, Maine, USA, är en amerikansk sångerska, gitarrist och låtskrivare.", "id": "Q457190"}, {"name": "Hector Berlioz", "jobs": ["Q36834", "Q1930187", "Q158852", "Q36180", "Q18814623", "Q1350157", "Q8178443", "Q214970", "Q182436"], "first_paragraph": "Louis Hector Berlioz, född 11 december 1803 i La Côte-Saint-André, Isère, död 8 mars 1869 i Paris, var en fransk klassisk kompositör under romantiken. ", "id": "Q1151"}, {"name": "Leonard Byrd", "jobs": ["Q11513337"], "first_paragraph": "Leonard Byrd, född 17 mars 1975 i Fort Rucker, Alabama, är en amerikansk före detta friidrottare som tävlade i kortdistanslöpning.", "id": "Q446418"}, {"name": "Albrecht Dürer", "jobs": ["Q1028181", "Q329439", "Q170790", "Q998628", "Q13365770", "Q17391638", "Q15296811"], "first_paragraph": "Albrecht Dürer, född 21 maj 1471 i Nürnberg, död 6 april 1528 i Nürnberg, var en tysk målare, grafiker och konstteoretiker. Dürer genomförde flera resor i Europa och förenade teoretiska insikter, hämtade från den italienska renässansen, med den nederländska och tyska konstens traditioner. Han utsågs 1512 till hovmålare hos kejsar Maximilian I och senare hos dennes efterträdare Karl V.", "id": "Q5580"}]