[{"name": "Nicolas Leblanc", "jobs": ["Q593644", "Q774306"], "first_paragraph": "Nicolas Leblanc, född 1742, död 1806, var en fransk kemist. ", "id": "Q14307"}, {"name": "Dunga", "jobs": ["Q937857", "Q1930187", "Q628099"], "first_paragraph": "Dunga, egentligen Carlos Caetano Bledorn Verri, född 31 oktober 1963 i Ijuí, Rio Grande do Sul, är en brasiliansk fotbollstränare och före detta fotbollsspelare. 2006–2010 och 2014–2016 var han förbundskapten för Brasiliens herrlandslag. Han är av italiensk och tysk härkomst.", "id": "Q215890"}, {"name": "Simon Keenlyside", "jobs": ["Q177220", "Q2865819", "Q16010345"], "first_paragraph": "Simon Keenlyside, född 3 augusti 1959 i London, England, är en brittisk operasångare (baryton). ", "id": "Q549726"}, {"name": "James Bruce", "jobs": ["Q11900058", "Q3621491", "Q2374149"], "first_paragraph": "James Bruce kan syfta på:", "id": "Q1180008"}, {"name": "Manfred av Sicilien", "jobs": ["Q36180", "Q49757"], "first_paragraph": "Manfred, född 1232 i Venosa, död 26 februari 1266 i Benevento, var kung av Neapel och Sicilien.", "id": "Q164889"}, {"name": "Lauren Brooke", "jobs": ["Q36180", "Q6625963", "Q4853732"], "first_paragraph": "Lauren Brooke är en pseudonym för flera olika författare som skriver ungdomsböcker om hästar i bokserierna Heartland och Chestnut Hill. ", "id": "Q508297"}, {"name": "Salman Khan", "jobs": ["Q10800557", "Q33999", "Q3282637", "Q947873"], "first_paragraph": "Salman Khan, född 27 december 1965 i Indore i Indien, är en indisk skådespelare. Hans första film kom ut år 1988. Han var ihop med kända skådespelare från Bollywood som Aishwarya Rai, Katrina Kaif, Somy Ali och Sangeeta Bijlani. Salman är fortfarande ogift och har inga barn. ", "id": "Q9543"}, {"name": "Magda Genuin", "jobs": ["Q13382608"], "first_paragraph": "Magda Genuin, född den 17 juni 1979, är en italiensk längdåkare som tävlat i världscupen sedan 2000 och regelbundet sedan säsongen 2001/2002. ", "id": "Q270300"}, {"name": "Pierre de Ronsard", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Pierre de Ronsard, född 11 september 1524, död 27 december 1585, var en fransk poet under renässansen. Han tillhörde en diktarskola som kallade sig Plejaden. Något enskilt verk av honom finns inte på svenska (2014).", "id": "Q49752"}, {"name": "Edmund Randolph", "jobs": ["Q82955", "Q40348", "Q193391"], "first_paragraph": "Edmund Jennings Randolph, född 10 augusti 1753 i Williamsburg i Virginia, död 12 september 1813 i Millwood i Virginia, var en amerikansk politiker.", "id": "Q318703"}, {"name": "Alan Hale, Jr.", "jobs": ["Q10798782", "Q10800557", "Q3427922", "Q948329", "Q2259451"], "first_paragraph": "Alan Hale, Jr (eg. Alan Hale Mackahan), född 8 mars 1921 i Los Angeles i Kalifornien, död 2 januari 1990, var en amerikansk skådespelare. Han är mest känd för sin roll som Jonas 'The Skipper' Grumby i TV-serien Gilligan's Island.", "id": "Q640093"}]