[{"name": "William John Macquorn Rankine", "jobs": ["Q81096", "Q169470", "Q13582652", "Q1622272"], "first_paragraph": "William John Macquorn Rankine, född 5 juli 1820 i Edinburgh, död 24 december 1872 i Glasgow, var en skotsk ingenjör och fysiker.", "id": "Q232149"}, {"name": "Giacomo Bresadola", "jobs": ["Q250867", "Q2487799"], "first_paragraph": "Giacomo Bresadola, född 14 februari 1847, död 9 juni 1929, var en italiensk botaniker.", "id": "Q514358"}, {"name": "Richard Buchmayer", "jobs": ["Q14915627", "Q486748"], "first_paragraph": "Richard Buchmayer, född 20 april 1856, död 24 maj 1934, var en tysk pianist och musikhistoriker.", "id": "Q110170"}, {"name": "Carola av Wasa", "jobs": [], "first_paragraph": "Carola av Wasa (uttal: [ká:rola]), fullständigt namn Karolina Fredrika Franciska Stefania Amalia Cecilia av Wasa, född 5 augusti 1833 på slottet Schönbrunn i Wien, död 15 december 1907 i kungliga villan Strehlen i utkanten av Dresden. Hon var gift med Albert av Sachsen och drottning av Sachsen 1873-1902. Som dotter till tronpretendenten prins Gustav Gustavsson av Wasa och Luise av Baden var hon den sista svenskättade medlemmen av den Holstein-Gottorpska ätten, som är en sidogren till den gamla fursteätten Oldenburg (som regerat i Sverige 1457-1523, med avbrott, och oavbrutet 1751-1818). Carolas strålparadisfågel är uppkallad efter henne.", "id": "Q60380"}, {"name": "Jean-Pierre Guillaume Catteau-Calleville", "jobs": ["Q201788", "Q1234713", "Q901402"], "first_paragraph": "Jean-Pierre Guillaume Catteau-Calleville, född 1759 i Angermünde, Preussen, död 19 maj 1819 i Paris, var en tysk-fransk skriftställare.", "id": "Q124571"}, {"name": "Max Beerbohm", "jobs": ["Q3658608", "Q49757", "Q6625963", "Q11774202", "Q17505902", "Q1028181", "Q4263842"], "first_paragraph": "Henry Maximilian \"Max\" Beerbohm, född 24 augusti 1872 i Kensington, London, död 20 maj 1956 i Rapallo, Ligurien, var en brittisk essäist, parodiker och karikatyrtecknare mest känd för sin roman Zuleika Dobson från 1911.", "id": "Q472071"}, {"name": "Michel Polnareff", "jobs": ["Q488205", "Q486748", "Q1415090"], "first_paragraph": "Michel Polnareff, född 3 juli 1944 i Nérac, Lot-et-Garonne, Frankrike, är en fransk sångare och låtskrivare. Han åtnjöt stor popularitet i Franrike under 1960-talets senare del och 1970-talet. Genombrottet kom 1966 med låten \"La Poupée qui fait non\" som spelades in i England. Den fanns med på hans debutalbum där han också samskrivit två låtar med Procol Harums låtskrivare Keith Reid. Albumet var en mix av franska traditioner och brittisk popmusik. Hans låt \"Tout, Tout Pour Ma Cherie\" från 1969 blev 1971 en jättehit i Japan. 1999 spelades den in av gruppen Pizzicato Five. Han var under en period på 1970-talet bosatt i USA där han fick en mindre hit med låten \"If You Only Believe (Jesus for Tonite)\" som nådde plats 48 på Billboard-listan 1976.", "id": "Q561190"}, {"name": "Moritz Schiff", "jobs": ["Q2055046", "Q10872101", "Q350979"], "first_paragraph": "Josef Moritz Schiff, född 28 januari 1823 i Frankfurt am Main, död 6 oktober 1896 i Genève, var en tysk fysiolog. Han var bror till Hugo Schiff.", "id": "Q75503"}, {"name": "Yves Deruyter", "jobs": ["Q130857"], "first_paragraph": "Yves Deruyter är en belgisk DJ och musikproducent inom techno och trance. Han släppte sin första singel Animals 1991 på skivbolaget Bonzai Records. Sitt stora genombrott fick han 1997 med låten The Rebel, som 1998 hamnade på hans debutalbum D Album.", "id": "Q717434"}, {"name": "Axel Zitzmann", "jobs": ["Q13382603"], "first_paragraph": "Axel Zitzmann, född 21 februari 1959 i Lauscha i Thüringen är en tysk tidigare backhoppare som tävlade för Östtyskland. Han representerade SC Motor Zella-Mehlis. ", "id": "Q690340"}, {"name": "Joël Abati", "jobs": ["Q13365117", "Q82955"], "first_paragraph": "Joël Marc Abati, född den 25 april 1970 i Fort-de-France på Martinique, är en fransk före detta handbollsspelare. Han spelade 203 landskamper för Frankrike. Han är vänsterhänt och spelade i anfall som högernia eller högersexa.", "id": "Q701956"}]