[{"name": "Tarsicius", "jobs": ["Q6498826"], "first_paragraph": "Tarsicius eller Tarcisius (italienska: Tarcisio) var en kristen martyr som dog cirka år 275. ", "id": "Q370210"}, {"name": "Alexis Sánchez", "jobs": ["Q937857"], "first_paragraph": "Alexis Alejandro Sánchez, född 19 december 1988 i Tocopilla, Chile, mer känd som enbart Alexis, är en chilensk fotbollsspelare. Han spelar som vänsterytter eller högerytter men kan även spela som anfallare, för den engelska klubben Manchester United samt är han given i chilenska landslaget. Hemma i Chile är Sánchez mest känd som El Niño Maravilla (Underbarnet).", "id": "Q180553"}, {"name": "Christopher Cazenove", "jobs": ["Q10798782", "Q10800557", "Q2259451"], "first_paragraph": "Christopher de Lerisson Cazenove, född 17 december 1943 i Winchester i Hampshire, död 7 april 2010 i London, var en brittisk skådespelare. Cazenove spelade ofta brittiska aristokrater och är bland annat känd från The Duchess of Duke Street, Dynastin och Tre män och en liten tjej. ", "id": "Q120225"}, {"name": "Andreas Wenzel", "jobs": ["Q4144610"], "first_paragraph": "Andreas Wenzel, född 18 mars 1958, liechtensteinsk tidigare alpin skidåkare som tillhörde världseliten i alpin skidsport under 1970- och 80-talen. Samtidigt var hans syster Hanni Wenzel framgångsrik inom alpin skidsport på damsidan.", "id": "Q41708"}, {"name": "Andrej Zamkovoj", "jobs": ["Q11338576"], "first_paragraph": "Andrej Viktorovitj Zamkovoj (ryska: Андрей Викторович Замковой), född 4 juli 1987 i Ryssland, är en rysk boxare som tog OS-brons i welterviktsboxning 2012 i London. ", "id": "Q502691"}, {"name": "I.M. Pei", "jobs": ["Q42973"], "first_paragraph": "Ieoh Ming Pei (förenklad kinesiska: 贝聿铭, traditionell kinesiska: 貝聿銘), född 26 april 1917 i Guangzhou, Kina, är en kinesisk-amerikansk arkitekt.", "id": "Q46868"}, {"name": "William Tubman", "jobs": ["Q82955", "Q40348", "Q16533"], "first_paragraph": "William Vacanarat Shadrach Tubman, född 29 november 1895, död 23 juli 1971, var Liberias president från den 3 januari 1944 till sin död den 23 juli 1971. Han är den av Liberias presidenter som suttit längst tid vid makten.", "id": "Q301707"}, {"name": "Georg Klemperer", "jobs": ["Q15924224"], "first_paragraph": "Georg Klemperer, född 10 maj 1865 i Landsberg an der Warthe, död 25 december 1946 i Boston, var en tysk läkare. Han var bror till tuberkulosforskaren Felix Klemperer och litteraturvetaren Victor Klemperer.", "id": "Q124529"}, {"name": "Nicolas Fouquet, markis de Belle-Isle", "jobs": ["Q82955", "Q188094", "Q4594605"], "first_paragraph": "Nicolas Fouquet, markis de Belle-Isle, vicomte de Melun et Vaux, född 27 januari 1615 i Paris, död 23 mars 1680 i fängelse i Pinerolo, var en fransk politiker, finansminister under Ludvig XIV av Frankrike.", "id": "Q312794"}, {"name": "Berengar Raimond I av Provence", "jobs": ["Q2478141"], "first_paragraph": "Berengar Raimond I, född 1115, död 1144, var greve av Provence mellan åren 1131 och 1144. Han var näst äldste son till Raimond Berengar III, greve av Barcelona, (som även går under namnet Raimond Berengar I, som greve av Provence och Douce I, arvtagerska till Provence. Medan Berengar Raimond I:s äldre broder Raimond Berengar fick Barcelona och andra av deras fars katalanska förläningar fick han själv moderns arv, Provence.", "id": "Q706481"}, {"name": "Giovanni Pascoli", "jobs": ["Q49757", "Q333634", "Q36180"], "first_paragraph": "Giovanni Pascoli, född 31 december 1855, död 6 april 1912 i Bologna, var en italiensk poet.", "id": "Q375998"}]