[{"name": "Michael Schirmer", "jobs": ["Q482980", "Q36180"], "first_paragraph": "Michael Schirmer född i Leipzig och döpt där 18 juli 1606 och död 4 maj 1673 i Berlin. Lärare och rektor vid skola i Berlin. Representativ psalmförfattare för barocken. Hans psalmer finns publicerade bland annat i den danska Psalmebog for Kirke og Hjem.", "id": "Q77479"}, {"name": "Dragoslav Jevrić", "jobs": ["Q937857"], "first_paragraph": "Dragoslav Jevrić (kyrilliska: Драгослав Јеврић), född 8 juli, 1974 i Ivangrad i Jugoslavien (nuvarande Montenegro), är en montenegrinsk före detta fotbollsmålvakt. Han var med i Serbiens och Montenegros gemensamma VM-trupp till Världsmästerskapet i fotboll 2006.", "id": "Q316751"}, {"name": "Louis P. Lochner", "jobs": ["Q482980", "Q1930187", "Q16323111"], "first_paragraph": "Louis P. Lochner (Ludwig Paul Lochner), född 22 februari 1887 i Springfield, Illinois, USA, död i januari 1975 i Wiesbaden, Tyskland, var en amerikansk journalist som arbetade för nyhetsbyrån Associated Press (AP). Tillsammans med Wes Gallagher ledde han redaktionen i Berlin.", "id": "Q328066"}, {"name": "Ginette Neveu", "jobs": ["Q1259917"], "first_paragraph": "Ginette Neveu, född 11 augusti 1919, död 28 oktober 1949 var en fransk violinist. ", "id": "Q284702"}, {"name": "Fritz Wotruba", "jobs": ["Q42973", "Q1281618", "Q1622272"], "first_paragraph": "Fritz Wotruba, född 23 april 1907 i Wien i Österrike, död 28 augusti 1975 i Wien, var en österrikisk skulptör.", "id": "Q695289"}, {"name": "Karl von Vierordt", "jobs": ["Q212980", "Q39631", "Q1622272", "Q2055046"], "first_paragraph": "Karl von Vierordt, född 1 juli 1818 i Lahr, Baden, död 22 november 1884 i Tübingen, var en tysk fysiolog.", "id": "Q70686"}, {"name": "Klaus Müller", "jobs": ["Q1662561", "Q1622272"], "first_paragraph": "Klaus Jürgen Müller, född 6 februari 1923 i Berlin, Tyskland, död 12 mars 2010 i Bonn, var en tysk paleontolog. Han var mellan 1967 och 1988 professor i paleontologi vid Universitetet i Bonn. Han invaldes 1986 som utländsk ledamot av svenska Vetenskapsakademien.", "id": "Q124508"}, {"name": "Jerry Rawlings", "jobs": ["Q82955", "Q4991371"], "first_paragraph": "Jerry John Rawlings, född Jeremiah Rawlings John 22 juni 1947 i Accra, var Ghanas president två gånger, första gången 1979 och därefter från 1981 till 2000. Stora delar av tiden satt han som ledare för ett militärstyre.", "id": "Q51002"}, {"name": "Norodom Ranariddh", "jobs": ["Q82955"], "first_paragraph": "Prins Norodom Ranariddh, född 2 januari 1944 i Phnom Penh, är andre son till kung Norodom Sihanouk av Kambodja och halvbror till den nuvarande kungen Norodom Sihamoni. 1993-1997 var han Kambodjas premiärminister.", "id": "Q381817"}, {"name": "Ashley Judd", "jobs": ["Q33999", "Q10800557", "Q177220", "Q10798782", "Q2405480"], "first_paragraph": "Ashley Judd, född Ashley Tyler Ciminella den 19 april 1968 i Granada Hills norr om Los Angeles i Kalifornien, är en amerikansk skådespelare.", "id": "Q228645"}, {"name": "Butch Reynolds", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Harry \"Butch\" Reynolds, född 8 juni 1964 i Akron i Ohio, är en amerikansk före detta friidrottare (sprinter).", "id": "Q452391"}]