[{"name": "Nona Gaprindasjvili", "jobs": ["Q10873124"], "first_paragraph": "Nona Gaprindasjvili, född 3 maj 1941 i Zugdidi, Sovjetunionen, är en georgisk schackspelare och den första kvinnan att erhålla titeln \"stormästare\".  Hon var den bästa kvinnliga schackspelaren 1962–1978.", "id": "Q231630"}, {"name": "Margaretha van der Marck van Arenberg", "jobs": ["Q2478141"], "first_paragraph": "Margaretha van der Marck van Arenberg, född 1527, död 1599, var en nederländsk vasallmonark. Hon var regerande grevinna av grevedömet Arenberg 1544–1599. ", "id": "Q526718"}, {"name": "Oleg Lisogor", "jobs": ["Q10843402"], "first_paragraph": "Oleh Lisohor, (ukrainsk: Олег Лісогор) född den 17 januari 1979, Brovary, Kiev oblast, Ukrainska SSR, Sovjetunionen är en ukrainsk simmare som sedan 1999 tillhört världseliten på bröstsim.", "id": "Q708448"}, {"name": "Jack London", "jobs": ["Q36180", "Q1930187", "Q6625963", "Q164236", "Q11774202", "Q18814623", "Q28389", "Q18844224", "Q4853732", "Q3579035", "Q12144794"], "first_paragraph": "John Griffith ”Jack” London, ursprungligen Chaney, född 12 januari 1876 i San Francisco, Kalifornien, död 22 november 1916 i Glen Ellen, Kalifornien, var en amerikansk författare.", "id": "Q45765"}, {"name": "Jackson Richardson", "jobs": ["Q13365117"], "first_paragraph": "Jackson Richardson, född 14 juni 1969 i Saint-Pierre på ön Réunion, är en fransk före detta handbollsspelare. Han är högerhänt och spelade i anfall som mittnia.", "id": "Q248576"}, {"name": "Cornelia Pfohl", "jobs": ["Q13382355"], "first_paragraph": "Cornelia Pfohl, född 23 februari 1971, är en kvinnlig idrottare från Tyskland, som tävlade i olympiska sommarspelen 1996 i Atlanta, där hon tävlade i bågskytte. Hon tog där silvermedalj tillsammans med Barbara Mensing och Sandra Wagner-Sachse i damernas lagdisciplin. Fyra år senare tog hon brons.", "id": "Q68196"}, {"name": "Giovanni Paolo Colonna", "jobs": ["Q36834"], "first_paragraph": "Giovanni Paolo Colonna, född 16 juni 1637 i Bologna, död 28 november 1695 i Bologna, var en italiensk tonsättare.", "id": "Q121405"}, {"name": "Joe Kubert", "jobs": ["Q715301", "Q37226"], "first_paragraph": "Joseph \"Joe\" Kubert, född 18 september 1926 i Jezierzany, Polen (i nuvarande Ukraina), död 12 augusti 2012 i Morristown, New Jersey, var en amerikansk serietecknare, konstlärare och grundare av The Kubert School. Han är mest känd för sina arbeten för DC Comics-tidningarna Sgt. Rock och Hawkman. Han är också känd för sina egna skapelser, som till exempel Tor, Son of Sindbad och Viking Prince och tillsammans med författaren Robin Moore serien Tales of the Green Beret. Två av hans söner, Andy Kubert och Adam Kubert, har också blivit framgångsrika serietecknare såväl som många av Kuberts elever, till exempel Amanda Conner, Rick Veitch, Eric Shanower, Steve Lieber, and Scott Kolins.", "id": "Q224644"}, {"name": "Joëlle Ursull", "jobs": ["Q177220", "Q18581305"], "first_paragraph": "Joëlle Ursull, född 9 november 1960 i Pointe-à-Pitre, är en fransk sångerska inom framför allt zoukmusik, bl.a. känd för att år 1990 nått en 2:a placering i Eurovision Song Contest med låten White and Black blues skriven av Serge Gainsbourg. Hon var en av tre sångerskor i den franska zoukgruppen Zouk Machine som var stora på den svarta musikscenen i Frankrike mellan 1986 och 1992.", "id": "Q275896"}, {"name": "Malene Mortensen", "jobs": ["Q177220", "Q15981151"], "first_paragraph": "Malene Winther Mortensen, född 23 maj 1982 i Köpenhamn, är en dansk pop- och jazzsångerska.", "id": "Q266547"}, {"name": "Gary Becker", "jobs": ["Q188094", "Q8246794", "Q1622272", "Q2306091", "Q121594", "Q901"], "first_paragraph": "Gary Stanley Becker, född 2 december 1930 i Pottsville, Pennsylvania, död 3 maj 2014 i Chicago, Illinois, var en amerikansk nationalekonom som belönades med Sveriges Riksbanks pris i ekonomisk vetenskap till Alfred Nobels minne 1992.", "id": "Q191020"}]