[{"name": "Dawn French", "jobs": ["Q245068", "Q6625963", "Q36180", "Q2259451", "Q10800557"], "first_paragraph": "Dawn French, född 11 oktober 1957 i Holyhead, Wales, är en brittisk skådespelare, komiker och författare som ofta samarbetat med Jennifer Saunders. Tillsammans har de bland annat skrivit manuset till succéserien Helt hysteriskt. De har också medverkat i barnserien Sagor för stora barn (The Storyteller).", "id": "Q236309"}, {"name": "DeLisha Milton-Jones", "jobs": ["Q3665646", "Q5137571"], "first_paragraph": "DeLisha Milton-Jones, född den 11 september 1974 i Riceboro, Georgia, är en amerikansk basketspelerska som tog tog OS-guld 2008 i Peking. Detta var USA:s fjärde OS-medalj i dambasket i rad. Milton-Jones var även med och tog OS-guld 2000 i Sydney. Hon har spelat flera säsonger för Los Angeles Sparks.", "id": "Q291345"}, {"name": "José Ortigoza", "jobs": ["Q937857"], "first_paragraph": "José Ortigoza, född 1 april 1987, är en paraguayansk fotbollsspelare.", "id": "Q491544"}, {"name": "Lee Hyung-taik", "jobs": ["Q10833314"], "first_paragraph": "Lee Hyung-taik (이형택), född 3 januari 1976 i Gangwonprovinsen, är en sydkoreansk högerhänt professionell tennisspelare. Han började spela tennis vid 9-årsåldern.", "id": "Q437281"}, {"name": "Stefan Schumacher", "jobs": ["Q2309784"], "first_paragraph": "Stefan Schumacher, född 21 juli 1981 i Ostfildern-Ruit, är en tysk professionell tävlingscyklist. Schumacher är mest känd för sina oväntade segrar i bägge tempoloppen under Tour de France 2008. Senare kom det fram att han var dopad och hade använt sig av CERA, tredje generationens EPO. ", "id": "Q60857"}, {"name": "Adolf Haas", "jobs": ["Q864503", "Q1622272"], "first_paragraph": "Adolf Haas, född 14 november 1893 i Siegen, förmodligen död 1 maj 1945 i Berlin, var en tysk SS-Obersturmbannführer. Han var kommendant i koncentrationslägret Bergen-Belsen från april 1943 till oktober 1944. Haas stupade förmodligen i slaget om Berlin.", "id": "Q90174"}, {"name": "Ed Begley", "jobs": ["Q2259451", "Q10800557", "Q10798782", "Q33999"], "first_paragraph": "Edward James \"Ed\" Begley, född 25 mars 1901 i Hartford, Connecticut, död 28 april 1970 i Hollywood, Los Angeles, Kalifornien, var en amerikansk skådespelare]. Hans första filmroll var Bumerang (1947). Han medverkade i bland annat Mörk stad (1950), Terror (1952), Polis i skottlinjen (1966) och Häng dom högt (1968). Han är far till skådespelaren Ed Begley, Jr.", "id": "Q318312"}, {"name": "Kelvin Snoeks", "jobs": ["Q378622"], "first_paragraph": "Kelvin Manuel Mathijs Snoeks, född 12 september 1987 i Haarlem, är en nederländsk racerförare.", "id": "Q461239"}, {"name": "Rudolf Klein-Rogge", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Friedrich Rudolf Klein-Rogge, född 24 november 1885 i Köln i Tyskland, död 29 maj 1955 i Graz i Österrike, var en tysk skådespelare och manusförfattare. Klein-Rogge var en av de mest framträdande skådespelarna i Tyskland under 1920- och 1930-talen, och han spelade i flera av Fritz Langs filmer.", "id": "Q65154"}, {"name": "Svetlana Kriveljova", "jobs": ["Q11513337"], "first_paragraph": "Svetlana Vladimirovna Kriveljova (ryska: Светлана Владимировна Кривелёва), född 13 juni 1969 i Brjansk, Ryska SFSR, Sovjetunionen, är en tidigare rysk friidrottare (kulstötning).", "id": "Q236814"}, {"name": "Percy Hodge", "jobs": ["Q11513337"], "first_paragraph": "Percy Hodge, född 26 december 1890 i Herm i Guernsey, död 27 december 1967 i Bexhill-on-Sea i England, var en brittisk friidrottare.", "id": "Q119928"}]