[{"name": "Sean Kanan", "jobs": ["Q10800557", "Q10798782"], "first_paragraph": "Sean Kanan, född den 2 november 1966 i Cleveland, Ohio, är en amerikansk skådespelare.", "id": "Q549596"}, {"name": "Jeanne Villepreux-Power", "jobs": ["Q864503", "Q350979", "Q3640160", "Q2034021"], "first_paragraph": "Jeanne Villepreux-Power, född 24 september 1794 i Juillac, död 25 januari 1871, var en fransk marinbiolog. Hon var den första biolog som använde sig av ett akvarium för att studera havsarter, och har kallats \"akvariofilins moder\". ", "id": "Q29571"}, {"name": "Wilhelm von Abbema", "jobs": ["Q1028181", "Q329439"], "first_paragraph": "Wilhelm von Abbema, född 1812 i Krefeld, död i Düsseldorf 1889, var en tysk kopparstickare och raderare. Han graverade i synnerhet landskap.", "id": "Q573904"}, {"name": "Paul Begala", "jobs": ["Q82955"], "first_paragraph": "Paul Edward Begala, född 12 maj 1961, är en amerikansk politisk konsult och politisk kommentator. Han var rådgivare till president Bill Clinton under dennes ämbetsperiod och chefsstrateg för Clinton-kampanjen 1992, då kampen om den demokratiska presidentkandidaten stod mellan Bill Clinton och Al Gore. Han är även författare till ett flertal böcker. ", "id": "Q706803"}, {"name": "Rudolf von Erlach", "jobs": ["Q273108"], "first_paragraph": "Rudolf von Erlach, född cirka 1299 i Bern, död 1360 i Schloss Reichenbach, var en riddare och fältöverste från Bern av ätten von Erlach.", "id": "Q123886"}, {"name": "Pierre Corneille", "jobs": ["Q214917", "Q49757", "Q333634", "Q36180", "Q1209498", "Q482980"], "first_paragraph": "Pierre Corneille, född 6 juni 1606 i Rouen, död 1 oktober 1684 i Paris, var en fransk dramatisk skald, som brukar kallas \"den franskklassiska tragedins fader\". Hans kanske mest framstående verk är dramat Le Cid från 1636. Han var bror till Thomas Corneille.", "id": "Q747"}, {"name": "Roman Rosdolsky", "jobs": ["Q17504992", "Q188094", "Q482980", "Q635734", "Q36180"], "first_paragraph": "Roman Rosdolsky född den 19 juli 1898 i Lviv i Ryska imperiet (nuvarande Ukraina) och död den 20 oktober 1967 i Detroit, USA, var en marxistisk socialhistoriker och ekonom. Han var doktor i statsvetenskap.", "id": "Q214953"}, {"name": "Charles James Fox", "jobs": ["Q82955"], "first_paragraph": "Charles James Fox, född 24 januari 1749 i Westminster i London, död 13 september 1806 i Chiswick i London, var en brittisk statsman, son till lord Holland och genom sin mor, lady Caroline Lennox (en dotter till hertigen av Richmond) ättling (sonsons dotterson) till kung Karl II. Han var också kusin med societs skönheten Georgiana Cavendish.", "id": "Q438131"}, {"name": "Tatjana Kotova", "jobs": ["Q11513337"], "first_paragraph": "Tatjana Vladimirovna Kotova (ryska: Татьяна Владимировна Котова), född 11 december 1976 i Uzbekistan är en rysk friidrottare som tävlar i längdhopp. ", "id": "Q236306"}, {"name": "Naoki Hattori", "jobs": ["Q1930187", "Q81096", "Q10349745"], "first_paragraph": "Naoki Hattori, född 13 juni 1966 i Tokyo, är en japansk racerförare. ", "id": "Q516012"}, {"name": "Taylor Schilling", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Taylor Schilling, född 27 juli 1984 i Boston i Massachusetts, är en amerikansk skådespelare. ", "id": "Q269843"}]