[{"name": "Nigel Hawthorne", "jobs": ["Q2405480", "Q2259451", "Q10800557"], "first_paragraph": "Nigel Hawthorne, född 5 april 1929 i Coventry i nuvarande West Midlands, död 26 december 2001 i Radwell i Hertfordshire, var en brittisk skådespelare.", "id": "Q269589"}, {"name": "Sabine Völker", "jobs": ["Q10866633"], "first_paragraph": "Sabine Völker, född 11 maj 1973 i Erfurt i dåvarande Östtyskland, är en tysk tidigare skridskoåkare som tävlade i hastighetsåkning på skridskor. Hon tog tre invididuella medaljer vid  olympiska vinterspelen 2002 i Salt Lake City samt ingick i det tyska lag som vann lagtävlingen vid olympiska vinterspelen 2006 i Turin.", "id": "Q438462"}, {"name": "Daniel Sjölund", "jobs": ["Q937857"], "first_paragraph": "Daniel Sjölund, även kallad Daja, född 22 april 1983 i Finström, är en åländsk fotbollsspelare (mittfältare / anfallare) och landslagsspelare för Finland. Sedan säsongen 2015 spelar han för allsvenska IFK Norrköping.", "id": "Q558965"}, {"name": "Douglas Adams", "jobs": ["Q214917", "Q28389", "Q6625963", "Q4853732", "Q18844224", "Q245068"], "first_paragraph": "Douglas Noel Adams, född 11 mars 1952 i Cambridge, Cambridgeshire, död 11 maj 2001 i Montecito, Kalifornien, var en brittisk författare främst känd för det humoristiska science fictionverket Liftarens guide till galaxen, som består av fem böcker, och de två böckerna om den holistiske privatdetektiven Dirk Gently.", "id": "Q42"}, {"name": "Ema Kogure", "jobs": ["Q622807", "Q33999"], "first_paragraph": "Ema Kogure (小暮英麻), född 31 oktober 1976, är en japansk röstskådespelare som arbetar för Mausu Promotion. Hon föddes i Osaka prefektur, men växte upp i Adachi, Tokyo.", "id": "Q610184"}, {"name": "François-Joseph Fétis", "jobs": ["Q36834", "Q37226", "Q182436", "Q14915627", "Q1231865", "Q158852", "Q16145150", "Q16031530", "Q1350157", "Q20198542", "Q1622272"], "first_paragraph": "François-Joseph Fétis, född den 25 mars 1784 i Mons, död den 26 mars 1871 i Bryssel, var en belgisk musiklärd, far till Edouard Fétis.", "id": "Q523581"}, {"name": "Henry Lau", "jobs": ["Q1259917", "Q177220", "Q5716684", "Q36834", "Q183945", "Q59958430"], "first_paragraph": "Henry Lau (hant: 劉憲華, hans: 刘宪华, hangul: 유헌화), även känd under artistnamnet Henry (hangul: 헨리), född 11 oktober 1989 i Toronto, är en kanadensisk sångare av kinesisk härkomst som främst är aktiv i Sydkorea. Han har varit medlem i det sydkoreanska pojkbandet Super Junior-M sedan 2008. Henry släppte sitt solo-debutalbum Trap den 7 juni 2013.", "id": "Q486443"}, {"name": "Liese Prokop", "jobs": ["Q82955", "Q11513337", "Q21141408"], "first_paragraph": "Liese Sykora-Prokop, född 27 mars 1941 i Tulln an der Donau i Niederösterreich, död 31 december 2006 i Sankt Pölten i Niederösterreich, var en österrikisk friidrottare och politiker.", "id": "Q93764"}, {"name": "Eufemia", "jobs": [], "first_paragraph": "Eufemia är ett grekiskt kvinnonamn sammansatt av orden ev som betyder väl och feme som betyder ord eller rykte. Namnet har funnits i Sverige sedan 1300-talet.", "id": "Q9255747"}, {"name": "Guillermo Cabrera Infante", "jobs": ["Q14467526", "Q28389", "Q333634", "Q11774202", "Q36180", "Q1930187"], "first_paragraph": "Guillermo Cabrera Infante, född 22 april 1929 i Gibara i Holguín-provinsen, död 21 februari 2005 i London, var en kubansk författare.", "id": "Q302675"}, {"name": "Inge Bårdsson", "jobs": ["Q116"], "first_paragraph": "Inge Bårdsson, född 1185, död 23 april 1217, var kung av Norge från augusti 1204 till sin död. Han var son till kung Sverre Sigurdssons syster, Cecilia Sigurdsdotter och lendmannen Bård Guttormsson från Rein i Trøndelag. Inge blev vald till kung av birkebeinarna och stred mot baglerna de första tre åren av sin regeringstid. Han hade sitt säte i Trondheim.", "id": "Q365035"}]