[{"name": "Quinten Matsys", "jobs": ["Q1028181"], "first_paragraph": "Quinten Matsys, född 1466 i Leuven, död 1530 i Antwerpen, flamländsk målare, far till Jan Matsys.", "id": "Q314275"}, {"name": "Jeong Cheol", "jobs": ["Q82955", "Q49757"], "first_paragraph": "Jeong Cheol (hangul: 정철, hanja: 鄭澈) (1536-1593) var en koreansk statsman och poet. Han skrev under namnen Gyeham och Songgang och anses ha varit framstående inom gasa- och sijoformerna av klassisk koreansk poesi.", "id": "Q484978"}, {"name": "Sabina", "jobs": [], "first_paragraph": "Sabina kan avse:", "id": "Q233769"}, {"name": "Werner Krauss", "jobs": ["Q1397808", "Q2504617", "Q82955", "Q13570226", "Q1622272", "Q4263842"], "first_paragraph": "Werner Krauss, född 23 juni 1884 i Gestungshausen nära Coburg, Bayern, död 20 oktober 1959 i Wien, Österrike, var en tysk skådespelare, känd bland annat för titelrollen i Doktor Caligaris kabinett (1920).", "id": "Q63051"}, {"name": "Colbie Caillat", "jobs": ["Q177220", "Q488205", "Q753110", "Q639669", "Q855091", "Q36834", "Q486748"], "first_paragraph": "Colbie Caillat (ˈkoʊlbi kəˈleɪ/), född Colbie Marie Caillat den 28 maj 1985 i Malibu, Kalifornien, är en amerikansk sångerska, låtskrivare och gitarrist, uppväxt i Newbury Park, Kalifornien. Hon är dotter till skivproducenten Ken Caillat, som har producent några av hennes album. Familjen är av franskt ursprung. Caillat är sedan 2009 i förhållande till musikern Justin Young, som brukar uppträda tillsammans med henne på turnéer. De förlovade sig 2015.", "id": "Q228860"}, {"name": "Jackie DeShannon", "jobs": ["Q488205", "Q177220", "Q36834"], "first_paragraph": "Jackie DeShannon, född som Sharon Lee Myers den 21 augusti 1941 i Hazel, Kentucky, USA är en amerikansk sångare och låtskrivare. Hon släppte under 1960-talet och 1970-talet ett stort antal singlar och album som soloartist, men endast ett fåtal av dessa blev uppmärksammade i större skala. Framgångarna som låtskrivare var betydligt större.", "id": "Q271045"}, {"name": "Andrea Ehrig-Mitscherlich", "jobs": ["Q10866633"], "first_paragraph": "Andrea Ehrig-Mitscherlich, född Mitscherlich 1 december 1960 i Dresden, är en före detta tysk idrottare som tävlade i hastighetsåkning på skridskor. Hon tävlade för Östtyskland och tillhörde under 1980-talet världseliten inom sporten.", "id": "Q267513"}, {"name": "Charles av Bourbon", "jobs": ["Q250867"], "first_paragraph": "Charles, kardinal av Bourbon, född 22 december 1523 och död 9 maj 1590, var en fransk kardinal. Charles av Bourbon var son till hertigen av Vendôme Karl IV av Bourbon, samt bror till kungen av Navarra Anton av Bourbon och prinsen av Condé Louis I av Bourbon.", "id": "Q544166"}, {"name": "Moritz Julius Bonn", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "Moritz Julius Bonn, född 26 juni 1873 i Frankfurt am Main, död 25 januari 1965 i London, var en tysk nationalekonom.", "id": "Q216688"}, {"name": "Natan Sharansky", "jobs": ["Q82955", "Q36180", "Q170790", "Q1476215"], "first_paragraph": "Natan Sharansky (hebreiska: נתן שרנסקי; ryska: Натан Щаранский, Natan Sjtjaranskij), född 20 januari 1948 i Donetsk i dåvarande Sovjetunionen (i nuvarande Ukraina), är en före detta sovjetisk dissident och israelisk politiker (Likud).", "id": "Q360961"}, {"name": "Gus Greenbaum", "jobs": [], "first_paragraph": "Gus Greenbaum, född 1894 och död 3 december 1958, var en ökänd amerikansk bookmaker och hotellchef med maffiaanknytning. Greenbaum tillhörde den brottsliga organisation som leddes av Meyer Lansky. Han tog över Bugsy Siegels nyöppnade hotell \"Flamingo\" på order av Lansky efter mordet på Siegel 1947. ", "id": "Q364763"}]