[{"name": "José Eduardo Agualusa", "jobs": ["Q36180", "Q1930187"], "first_paragraph": "José Eduardo Agualusa, född den 13 december 1960, är en angolansk författare. Han har studerat och arbetat i Portugal, Brasilien och Goa.", "id": "Q363927"}, {"name": "José Touré", "jobs": ["Q937857"], "first_paragraph": "José Touré, född den 24 september 1961 i Nancy, Frankrike, är en fransk fotbollsspelare som tog OS-guld i fotbollsturneringen vid de olympiska sommarspelen 1984 i Los Angeles.", "id": "Q43943"}, {"name": "Andrés de Urdaneta", "jobs": ["Q11900058", "Q36180"], "first_paragraph": "Andrés de Urdaneta även Frey Andrés de Urdaneta, född 30 november 1498 i Ordizia, Baskien, död 3 juni 1568 i Mexico City, var en spansk augustinermunk, sjöfarare och upptäcktsresande som 1565 blev den förste att hitta en tillförlitlig rutt över Stilla havet från väst till öst. Rutten gick från Filippinerna till Mexiko och kallades länge Ruta de Urdaneta (\"Urdanetas väg\").", "id": "Q316780"}, {"name": "Gene Chandler", "jobs": ["Q753110", "Q177220", "Q183945"], "first_paragraph": "Gene Chandler, född Eugene Drake Dixon den 6 juli 1937 i Chicago i Illinois, är en amerikansk soul- och rhythm and bluessångare, mest känd för låten \"Duke of Earl\", utgiven 1962, som låg som nummer ett på Billboard Hot 100-listan i tre veckor.", "id": "Q711442"}, {"name": "Xaver Affentranger", "jobs": ["Q13382603", "Q13382605"], "first_paragraph": "Xaver Affentranger, född 1 december 1897, var en schweizisk utövare av nordisk skidsport som tävlade i början av 1920-talet.", "id": "Q676393"}, {"name": "George Busbee", "jobs": ["Q40348", "Q82955"], "first_paragraph": "George Dekle Busbee, född 7 augusti 1927 i Vienna, Georgia, död 16 juli 2004 i Savannah, Georgia, var en amerikansk demokratisk politiker. Han var den 77:e guvernören i delstaten Georgia 1975-1983.", "id": "Q356189"}, {"name": "Henri Nassiet", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Henri Nassiet, född 24 februari 1895 i Bègles i Gironde, död 16 april 1977 i Paris, var en fransk skådespelare.", "id": "Q351276"}, {"name": "Herbert E. Hitchcock", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Herbert Emery Hitchcock, född 22 augusti 1867 i Maquoketa, Iowa, död 17 februari 1958 i Mitchell, South Dakota, var en amerikansk demokratisk politiker. Han representerade delstaten South Dakota i USA:s senat 1936-1938.", "id": "Q222935"}, {"name": "Park Seung-hi", "jobs": ["Q18200514", "Q10866633"], "first_paragraph": "Park Seung-hi, född 28 mars 1992, är en sydkoreansk skridskoåkare som varit mest framgångsrik i short track. Hon vann två olympiska guld i Sotji 2014 och har utöver detta tre olympiska brons på meritlistan.", "id": "Q433389"}, {"name": "Ludvig den stammande", "jobs": ["Q116"], "first_paragraph": "Ludvig den stammande, Ludvig II av Frankrike, franska: Louis le Begue (född: 1 november 846, död: 10 april 879) frankisk karolingisk kung av Akvitanien 867 och kung av Västfrankiska riket 877-879 (genom att avträda Provence till Boso). Son till Karl den skallige och Ermentrude av Orléans. ", "id": "Q182840"}, {"name": "Teresa av Leon", "jobs": ["Q82955"], "first_paragraph": "Teresa av Leon, född 1080, död 1130, var en portugisisk regent. Hon var illegitim dotter till kung Alfons VI av Kastilien och Leon. Teresa gifte sig med Henrik av Burgund och paret blev grevinna och greve av det nyskapade grevedömet Portugal 1095. Hon var Portugals regent från 1112 till 1128.", "id": "Q237987"}]