[{"name": "Neil Flynn", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Neil Richard Flynn, född 13 november 1960 i Waukegan, Illinois, är en amerikansk skådespelare. Flynn har främst medverkat i TV-serier, mest känd av dessa är Scrubs, där han improviserade fram många av sina repliker. Han är även med i spelet Ratchet & Clank som Rörmokarn i de engelska versionerna. ", "id": "Q434763"}, {"name": "Billy Higgins", "jobs": ["Q15981151"], "first_paragraph": "Billy Higgins, född 11 oktober 1936, död 3 maj 2001, var en amerikansk jazztrummis. Han spelade i huvudsak frijazz och hardbop.", "id": "Q324522"}, {"name": "Isak Collijn", "jobs": ["Q182436", "Q10429346"], "first_paragraph": "Isak Gustaf Alfred Collijn, född 17 juli 1875 i Halmstad, död 28 mars 1949 i Engelbrekts församling, Stockholm, var en svensk riksbibliotekarie. Collijn var gift med skådespelerskan Ellen Appelberg. Han var kusin till Gustaf och Ludvig Collijn.", "id": "Q535764"}, {"name": "Nicaise de Keyser", "jobs": ["Q1028181"], "first_paragraph": "Nicaise de Keyser, född 26 augusti 1813 i Zandvliet nära Antwerpen, död 17 juli 1887 i Antwerpen, var en belgisk målare.", "id": "Q569045"}, {"name": "Dorthe Holm", "jobs": ["Q17516936"], "first_paragraph": "Dorthe Holm, född den 3 juli 1972 i Köpenhamn, Danmark, är en dansk curlingspelare.", "id": "Q521052"}, {"name": "André-Jacques Garnerin", "jobs": ["Q205375", "Q728425", "Q81096"], "first_paragraph": "André-Jacques Garnerin, född 31 januari 1769 i Paris, död 18 augusti 1823 i Paris, var en fransk ingenjör, uppfinnare av den mjuka fallskärmen och pionjär inom ballongflygning med montgolfière. Garnerin var gift med flygpionjären Jeanne Labrosse.", "id": "Q314681"}, {"name": "Conny Pohlers", "jobs": ["Q937857"], "first_paragraph": "Conny Pohlers, född den 16 november 1978 i Halle, Östtyskland, är en tysk fotbollsspelare. Vid fotbollsturneringen under OS 2008 i Peking deltog hon det tyska lag som tog brons. ", "id": "Q70179"}, {"name": "Katsushika Hokusai", "jobs": ["Q1028181", "Q1437754"], "first_paragraph": "Katsushika Hokusai  (japanska: 葛飾北斎), född 31 oktober 1760 i Honjo i Edo (dagens Sumida i Tokyo), död 10 maj 1849 i Asakusa i Edo, var en japansk konstnär. Han verkade under Edoperioden i genren ukiyo-e och är kanske mest känd för sina träsnitt med vyer över berget Fuji. Han är allmänt känd under namnet Hokusai.", "id": "Q5586"}, {"name": "Édouard Estaunié", "jobs": ["Q81096", "Q36180"], "first_paragraph": "Édouard Estaunié, född 4 februari 1862 i Dijon, död 1 februari 1942 i Paris, fransk författare, medlem i Franska akademien 1923.", "id": "Q206391"}, {"name": "Célestin Nanteuil", "jobs": ["Q644687", "Q1028181"], "first_paragraph": "Célestin Nanteuil (ursprungligen Lebœuf), född 11 juli 1813, död 6 september 1873, var en fransk målare och grafiker. Han var bror till Charles-François Lebœuf. ", "id": "Q349872"}, {"name": "Soha Ali Khan", "jobs": ["Q10800557"], "first_paragraph": "Soha Ali Khan, född 4 oktober 1978 i New Delhi, är en indisk skådespelerska. Hon är syster till skådespelaren Saif Ali Khan. Hennes far är Mansoor Ali Khan, före detta kapten för Indiens cricketlandslag och fram till 1971 nawab av Pataudi. Släkten på faderns sida har pashtunska anor. Hennes mor är skådespelerskan Sharmila Tagore.", "id": "Q434435"}]