[{"name": "Johannes Buder", "jobs": ["Q2374149", "Q1622272"], "first_paragraph": "Johannes Buder, född 16 november 1884 och död 18 juli 1966, var en tysk botanist.", "id": "Q99587"}, {"name": "Jordan Leopold", "jobs": ["Q11774891"], "first_paragraph": "Jordan Douglas Leopold, född 3 augusti 1980 i Golden Valley, Minnesota, är en amerikansk professionell ishockeyspelare som spelar för Minnesota Wild i NHL. Leopold valdes av Mighty Ducks of Anaheim i andra rundan i 1999 års NHL-draft. Leopold har tidigare representerat ett flertal NHL-lag samt det amerikanska landslaget.", "id": "Q239982"}, {"name": "William Kent", "jobs": ["Q42973", "Q1028181", "Q11569986", "Q22811707"], "first_paragraph": "William Kent, född 1685 i Bridlington, East Riding of Yorkshire, död 12 april 1748 i London, var en engelsk konstnär.", "id": "Q445433"}, {"name": "Baby Halder", "jobs": ["Q36180"], "first_paragraph": "Baby Halder (eller Haldar) (född 1973) är en indisk tjänsteflicka och författare, vars prisade självbiografi Aalo Aandhari (A Life Less Ordinary, 2006) beskrev hennes uppväxt och liv som tjänsteflicka, sneare översatt till 17 språk, inklusive 13 främmande språk .", "id": "Q145346"}, {"name": "Ryue Nishizawa", "jobs": ["Q42973"], "first_paragraph": "Ryue Nishizawa (西沢 立衛), född 1966 i Kanagawa i Japan, är en japansk arkitekt.", "id": "Q369645"}, {"name": "Julius Lippert", "jobs": ["Q1930187", "Q82955"], "first_paragraph": "Julius Lippert kan syfta på bland andra:", "id": "Q17037557"}, {"name": "Jörg Jenatsch", "jobs": ["Q82955"], "first_paragraph": "Jörg (även Georg eller Jürg) Jenatsch, född 1596, död 24 januari 1639, var en schweizisk partigängare.", "id": "Q122036"}, {"name": "Natalia Kowalska", "jobs": ["Q2066131", "Q10349745"], "first_paragraph": "Natalia Kowalska, född 31 december 1989 i Koszalin, är en polsk racerförare.", "id": "Q456986"}, {"name": "Bernard Sumner", "jobs": ["Q855091", "Q488205", "Q822146", "Q177220"], "first_paragraph": "Bernard Sumner (född som Bernard Dicken 4 januari, 1956 i Salford, England), var gitarrist och keyboardist i Joy Division. Efter att Ian Curtis i maj 1980 tagit livet av sig, bytte Sumner och de kvarvarande medlemmarna (Peter Hook och Stephen Morris) namn på bandet till New Order. Sumner växte motvilligt fram som permanent sångare och låtskrivare i bandet. Han har även producerat andra Factory Records-band som Happy Mondays och Section 25. Sumner är också sångare i bandet Bad Lieutenant.", "id": "Q438885"}, {"name": "Giovanni Verga", "jobs": ["Q36180", "Q33231", "Q28389", "Q82955", "Q12144794"], "first_paragraph": "Giovanni Verga, född 2 september 1840 i Catania, död 27 januari 1922 i Catania, var en italiensk författare och den främste exponenten av den så kallade verismo, som var en italiensk variant av den franska naturalismen.", "id": "Q271814"}, {"name": "Hans Lindberg", "jobs": ["Q13365117"], "first_paragraph": "Hans Lindberg kan syfta på:", "id": "Q32311266"}]