[{"name": "İbrahim Tatlıses", "jobs": ["Q33999", "Q82955", "Q177220", "Q2526255", "Q43845", "Q10800557"], "first_paragraph": "İbrahim Tatlıses, född İbrahim Tatlı, även känd som Ibo, är en kurdisk sångare, skådespelare och producent. Han föddes 1 januari 1952-2018 i Şanlıurfa och har en kurdisk mor och arabisk far. Han talar turkiska och kurdiska och även en del engelska och arabiska men sjunger enbart på turkiska och kurdiska. I Turkiet är han mycket populär och han är även en känd sångare i Mellanöstern,balkan, Azerbajdzjan och i Grekland.", "id": "Q343394"}, {"name": "Pernilla Wiberg", "jobs": ["Q4144610"], "first_paragraph": "Pernilla Christina Wiberg, född 15 oktober 1970 i Norrköping, är en svensk affärskvinna och tidigare alpin skidåkare.", "id": "Q234886"}, {"name": "Edward L. G. Bowell", "jobs": ["Q11063"], "first_paragraph": "Edward L.G. \"Ted\" Bowell, född 1943 i London, är en amerikansk astronom. Bowell utbildades vid Emanuel School London, University College, London och Université de Paris.", "id": "Q358274"}, {"name": "Adrian Grenier", "jobs": ["Q3282637", "Q10798782", "Q10800557", "Q2526255", "Q33999"], "first_paragraph": "Adrian Grenier, född 10 juli 1976 i Santa Fe, New Mexico, är en amerikansk skådespelare och regissör. Grenier växte upp i Brooklyn, New York.", "id": "Q240869"}, {"name": "Antal Kovács", "jobs": ["Q6665249"], "first_paragraph": "Antal Kovács, född den 28 maj 1972 i Paks, Ungern, är en ungersk judoutövare.", "id": "Q658772"}, {"name": "Auguste Garrebeek", "jobs": ["Q2309784"], "first_paragraph": "Auguste Garrebeek, född 10 januari 1912 i Dworp, död 20 oktober 1973 i Asse, var en belgisk tävlingscyklist.", "id": "Q168973"}, {"name": "James Carney", "jobs": ["Q42603", "Q1234713", "Q250867"], "first_paragraph": "James Patrick Carney, född 17 mars 1914, död 1989, var en irisk keltolog.", "id": "Q6131064"}, {"name": "James Whitley Deans Dundas", "jobs": ["Q82955"], "first_paragraph": "James Whitley Deans Dundas, född 4 december 1785, död 3 oktober 1862, var en brittisk sjömilitär.", "id": "Q509060"}, {"name": "Tarcisio Bertone", "jobs": ["Q250867", "Q193391", "Q1622272"], "first_paragraph": "Tarcisio Bertone, född 2 december 1934 i Romano Canavese, Piemonte, är en romersk-katolsk ärkebiskop och kardinal. Från den 15 september 2006 till den 15 oktober 2013 var han kardinalstatssekreterare, Heliga stolens statssekretariats överhuvud. Den 4 april 2007 utsåg påve Benedictus XVI honom till camerlengo.", "id": "Q44383"}, {"name": "Utkirbek Hajdarov", "jobs": ["Q11338576"], "first_paragraph": "Utkirbek Hajdarov, född 25 januari 1974 i Andijon, Uzbekistan, är en uzbekistansk boxare som tog OS-brons i lätt tungviktsboxning 2004 i Aten. Hajdarov deltog även i lätt tungviktsboxning vid OS 2000 i Sydney. ", "id": "Q32297"}, {"name": "Alexander Thieme", "jobs": ["Q11513337"], "first_paragraph": "Alexander Thieme, född den 13 januari 1954 i Chemnitz, Sachsen, död 29 november 2016, var en östtysk friidrottare inom kortdistanslöpning.", "id": "Q530650"}]