[{"name": "Valerius Gratus", "jobs": ["Q82955"], "first_paragraph": "Valerius Gratus tillsattes av den romerske kejsaren Tiberius som ståthållare i Judeen år 15-26 e.Kr. Han är känd för de många byten av överstepräst vid templet i Jerusalem han initierade. År 15 avsattes Hannas och ersattes med en viss Ismael men redan året därpå (16 e.Kr.) byttes denne ut mot Hannas son Eleasar. År 17 byttes Eleasar ut mot en viss Simon och året därpå blev Hannas måg Josef Kaifas överstepräst. Valerius Gratus efterträddes av Pontius Pilatus år 26 e.Kr.", "id": "Q153063"}, {"name": "Eugen Roth", "jobs": ["Q36180", "Q49757"], "first_paragraph": "Eugen Roth, född 24 januari 1895 i München, död 28 april 1976, var en tysk (västtysk) författare.", "id": "Q45294"}, {"name": "Maria Nikolajevna av Ryssland", "jobs": ["Q10732476"], "first_paragraph": "Storfurstinnan Maria Nikolajevna av Ryssland, född på Krasnoye Selo 18 augusti 1819, död 21 februari 1876, var dotter till Nikolaj I av Ryssland. Hon gifte sig den 14 juli 1839 i Vinterpalatset i S:t Petersburg med hertig Maximilian av Leuchtenberg. Hennes far lät bygga det stora Marinskijpalatset vid Isakskatedralen i S:t Petersburg som en bröllopsgåva till henne och svärsonen. Efter makens död gifte hon om sig 1854 (officiellt 16 november 1856) med greve Grigorii Aleksandrovitj Stroganov. Hon är känd som konstsamlare och var ordförande för den kejserliga konstakademien i Sankt Petersburg 1852-76.", "id": "Q234052"}, {"name": "Antonio Bacci", "jobs": ["Q1234713", "Q250867"], "first_paragraph": "Antonio Bacci, född 4 september 1885 i Giugnola i närheten av Florens, Italien, död 20 januari 1971 i Vatikanstaten, var en italiensk kardinal. Han var kardinalprotodiakon från 1970 till 1971.", "id": "Q551527"}, {"name": "Donald Tusk", "jobs": ["Q82955", "Q201788"], "first_paragraph": "Donald Franciszek Tusk (['dɔnalt fran'ʨiʃɛk 'tusk]), född 22 april 1957 i Gdańsk i Polen, är en polsk politiker. Han är Europeiska rådets ordförande sedan den 1 december 2014. Han var Polens premiärminister åren 2007–2014 och partiledare för det liberalkonservativa partiet Medborgarplattformen åren 2003–2014.", "id": "Q946"}, {"name": "Nalo Hopkinson", "jobs": ["Q36180", "Q6625963", "Q18844224"], "first_paragraph": "Nalo Hopkinson (född 1960) är en jamaicansk science fiction- och fantasyförfattare bosatt i Kanada. Hennes romaner och noveller hämtar ofta inspiration från västindisk historia och kultur. Hon har även redigerat novellantologierna Whispers from the Cotton Tree Root: Caribbean Fabulist Fiction (från år 2000) och Mojo: Conjure Stories (från 2003).", "id": "Q270204"}, {"name": "Dorothy Bundy Cheney", "jobs": ["Q10833314"], "first_paragraph": "Dorothy “Dodo” Bundy Cheney, född Bundy 1 september 1916 i Los Angeles, Kalifornien, död 23 november 2014 i Escondido, Kalifornien, var en amerikansk högerhänt tennisspelare. Hon upptogs 2004 i International Tennis Hall of Fame. ", "id": "Q53371"}, {"name": "Ludovika av Bayern", "jobs": ["Q2478141"], "first_paragraph": "Prinsessan Marie Ludovika Wilhelmine av Bayern, hertiginna i Bayern, född 30 augusti 1808 i München, död där den 25 januari 1892. Hon var dotter till kung Maximilian I Joseph av Bayern och prinsessan Caroline av Baden. ", "id": "Q57531"}, {"name": "Karel Kodejška", "jobs": ["Q13382603", "Q23765993"], "first_paragraph": "Karel Kodejška, född 20 mars 1947 i Lomnice nad Popelkou i Semily nära Liberec, är en tjeckisk tidigare backhoppare som tävlade för Tjeckoslovakien. Han representerade Dukla Banská Bystrica. Karel Kodejška är mest känd för sina framgångar i skidflygningsbacken.", "id": "Q500478"}, {"name": "Helmut Reichmann", "jobs": ["Q121594", "Q27732138"], "first_paragraph": "Helmut Reichmann, född 1941, död 10 mars 1992 nära Saint-Auban i Frankrike, var en tysk konstnär, professor i industridesign och segelflygare.", "id": "Q91184"}, {"name": "Keijo Korhonen", "jobs": ["Q13382603"], "first_paragraph": "Keijo Korhonen kan syfta på:", "id": "Q1423290"}]