[{"name": "Andrew Stanton", "jobs": ["Q2526255", "Q28389", "Q3282637", "Q33999", "Q10800557", "Q2405480"], "first_paragraph": "Andrew Christopher Stanton Jr. (född 3 december, 1965 i Rockport, Massachusetts, USA) är en amerikansk regissör, manusförfattare, filmproducent och röstskådespelare, känd för att ha regisserat Pixars animerade filmer Hitta Nemo, WALL-E och Hitta Doris. Hitta Nemo och WALL-E vann Oscar i kategorin Bästa animerade film.", "id": "Q328723"}, {"name": "Geertje Wielema", "jobs": ["Q10843402"], "first_paragraph": "Geertje Wielema, född 24 juli 1934 i Hilversum, död 18 augusti 2009 i Almere, var en nederländsk simmare.", "id": "Q603840"}, {"name": "Gene Tunney", "jobs": ["Q11338576"], "first_paragraph": "Gene Tunney, egentligen James Joseph Tunney, född 25 maj 1897 i New York i USA, död 7 november 1978 i Greenwich i Connecticut, var en amerikansk proffsboxare och världsmästare i tungvikt 1926–1928, mest känd för sina två segrar över nationalidolen Jack Dempsey 1926 och 1927.", "id": "Q406742"}, {"name": "Thelonious Monk", "jobs": ["Q486748", "Q36834", "Q15981151", "Q639669"], "first_paragraph": "Thelonious Monk, Thelonious Sphere Monk Sr., född 10 oktober 1917 i Rocky Mount i North Carolina (uppväxt i New York), död 17 februari 1982 i New York (efter en stroke), var en amerikansk pianist och kompositör inom jazzen.", "id": "Q109612"}, {"name": "Ali Khamenei", "jobs": ["Q48352", "Q1999841", "Q19641", "Q27628370", "Q82955", "Q333634", "Q36180"], "first_paragraph": "Ayatolla Seyyed Ali Khamenei (persiska: آیتالله سید علی حسینی خامنهای), född 17 juli 1939 i Mashhad, är Irans högsta andliga och politiska ledare, Rahbare Enqelab, sedan 4 juli 1989. Han är född i Mashhad. Khamenei har islamism som politisk ideologi.", "id": "Q57336"}, {"name": "Christoph Schneider", "jobs": ["Q386854", "Q639669"], "first_paragraph": "Christoph \"Doom\" Schneider, född 11 maj 1966 i Östberlin i dåvarande Östtyskland, är trummis i den tyska metalgruppen Rammstein.", "id": "Q57168"}, {"name": "Frank Miller", "jobs": ["Q82955"], "first_paragraph": "Frank Miller, född 27 januari 1957 i Olney i Maryland, är en amerikansk serieskapare som arbetat för både Marvel och DC Comics. Hans mest kända serie, Sin City, har filmatiserats som biofilm i juni 2005. Miller har också gjort ett antal hyllade seriealbum om Batman, såsom Batman – mörkrets riddare och Batman: År ett. Han var även den som gav serien Daredevil ett rejält uppsving och gjorde den till en av USA:s mest framgångsrika serier, bland annat tack vare introduceringen av Elektra, en karaktär han själv skapat.", "id": "Q207676"}, {"name": "Anton Mang", "jobs": ["Q33999", "Q3014296"], "first_paragraph": "Anton \"Toni\" Mang, född 29 september 1949 i Inning, är en tysk roadracingförare som var aktiv i VM från 1975 till 1988. Mang har fem VM-titlar: Roadracing-VM 1980 vann han 250GP, Roadracing-VM 1981 både 350GP och 250GP, Roadracing-VM 1982 i 350GP på Kawasaki och slutligen Roadracing-VM 1987 i 250GP på Honda. Han kan sägas vara regerande världsmästare i 350GP eftersom han vann sista året klassen kördes. Mang vann 42 Grand Prix-segrar varav 8 i 350GP, 33 i 250GP och 1 i 125GP. Första segern kom i Västtysklands Grand Prix 1976 i 125-klassen och den sista i Japans Grand Prix 1988 i 250-klassen.", "id": "Q63513"}, {"name": "David Paterson", "jobs": ["Q82955"], "first_paragraph": "David A. Paterson, född 20 maj 1954 i Brooklyn, New York, är en amerikansk politiker. Från den 17 mars 2008 till den 1 januari 2011 var han guvernör i delstaten New York. Paterson efterträdde Eliot Spitzer sedan denne avgått. Paterson är den förste afroamerikanen och den förste blinde som innehaft ämbetet. Andrew Cuomo blev guvernör efter att Paterson avgått.", "id": "Q11674"}, {"name": "Eleonora av Neapel", "jobs": ["Q82955"], "first_paragraph": "Eleonora av Neapel, född 22 juni 1450 i Neapel, död 11 oktober 1493 i Ferrara, var hertiginna av Bari, Ferrara, Modena och Reggio; gift först med hertig Maximilian Sforza av Bari, och 1473 med hertig Herkules I av Este. Hon var dotter till kung Ferdinand I av Neapel och Isabella av Taranto. Eleonora var regent i Modena och Ferrara under makens frånvaro. Hon beskrivs som en auktoritativ och viljestark, men också vis och samlad regent. ", "id": "Q671407"}, {"name": "Hermann Zapf", "jobs": ["Q354034", "Q627325", "Q3303330", "Q1622272", "Q2000124", "Q1028181"], "first_paragraph": "Hermann Zapf, född 8 november 1918 i Nürnberg, död 4 juni 2015 i Darmstadt, var en tysk typograf, kalligraf, författare och lärare. Zapf har tagit fram flera av de mest använda typsnitten. Han har bland annat skapat Palatino, Aldus, Optima, Euler, Zapfino, Zapf Book, Zapf Dingbats och Zapf Chancery.", "id": "Q60302"}]