[{"name": "Lisa Andreas", "jobs": ["Q177220"], "first_paragraph": "Lisa Andreas, född 22 december 1987 i Kent, England, är en brittisk-cypriotisk sångerska.", "id": "Q271979"}, {"name": "Ali Shariati", "jobs": ["Q82955", "Q333634", "Q11774202", "Q4964182", "Q2306091", "Q49757", "Q36180"], "first_paragraph": "Ali Shariati (ir.: علی شریعتی‎), född 23 november 1933 i Mazinan, en förort till Mashhad i Iran, död 19 juni 1977 i England, framstående politiskt aktiv iransk muslimsk intellektuell, islamist och son till mullan Aqa Muhammad Taqi Shariati. Ali Shariati anses vara bland de mest inflytelserika intellektuella i 1900-talets Iran och har kallats \"den iranska revolutionens ideolog\". Shariati var inte sociolog vilket ofta anges utan han hade en doktorsexamen i iranistik vid Sorbonne och avhandlingen handlade om hans hemstad Mazinans historia och geografi.", "id": "Q317475"}, {"name": "Fritz Graebner", "jobs": ["Q901402", "Q1371378"], "first_paragraph": "Robert Fritz Graebner, född 4 mars 1877, död 3 juli 1934, var en tysk antropolog.", "id": "Q77659"}, {"name": "Hans Reiser", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Hans Reiser, född december 1963 i Kalifornien, USA, är en amerikansk programmerare och ägare till bolaget Namesys, som utvecklat filsystemet ReiserFS.", "id": "Q92652"}, {"name": "Theodor Roemer", "jobs": ["Q1622272", "Q36180"], "first_paragraph": "Theodor Roemer, född 1883, död 1951, var en tysk agronom. Han skapade nya sorter av grödor. Han skrev många vetenskapliga böcker. ", "id": "Q108698"}, {"name": "Chris Lee", "jobs": ["Q11774891"], "first_paragraph": "Kristoffer Lie, född 28 oktober 1982, känd under artistnamnet Chris Lee, är en norsk hip hop-artist från Sandvika i Bærum. Hans musik kan kännetecknas av att han blandar hip-hop med akustiska element. Hans största talanger är att sjunga, rappa och spela gitarr, vilket han använder sig flitigt av i sina låtar. Han har i flera år varit medlem i hip hop-gruppen International Loose Cannons från Oakland i Kalifornien, och har tillbringat stora delar av karriären på USA:s västkust.", "id": "Q4575323"}, {"name": "N. Jan Davis", "jobs": ["Q11631", "Q81096"], "first_paragraph": "Nancy Jan Davis, född 1 november 1953 i Cocoa Beach, Florida, är en amerikansk astronaut uttagen i astronautgrupp 12 den 5 juni 1987.", "id": "Q29527"}, {"name": "Péguy Luyindula", "jobs": ["Q937857"], "first_paragraph": "Péguy Luyindula, född 25 maj 1979 i Kinshasa, Zaire (numera Demokratiska republiken Kongo), är en fransk fotbollsspelare som spelar för amerikanska New York Red Bulls. Han har också spelat landskamper för franska landslaget.", "id": "Q342608"}, {"name": "Frans I av Frankrike", "jobs": ["Q1028181", "Q82955"], "first_paragraph": "Frans I (franska: François I), född 12 september 1494 i Cognac i Charente, död 31 mars 1547, var kung av Frankrike 1515–1547. Han var son till Karl av Angoulême och Louise av Savojen, kusin till Ludvig XII och far till Henrik II.", "id": "Q129857"}, {"name": "Karl Tersztyánszky von Nádas", "jobs": ["Q4991371"], "first_paragraph": "Karl Tersztyánszky von Nádas, född 28 oktober 1854 i Szakolca, död 7 mars 1921 i Wien, var en österrikisk-ungersk militär. ", "id": "Q90132"}, {"name": "Gustav Teichmüller", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Gustav Teichmüller, född den 19 november 1832 i Braunschweig, död den 10 maj 1888 i Dorpat, var en tysk filosof. ", "id": "Q78129"}]