[{"name": "Johannes Paulus I", "jobs": ["Q250867", "Q36180"], "first_paragraph": "Johannes Paulus I, född Albino Luciani 17 oktober 1912 i Forno di Canale (nuvarande Canale d'Agordo) i Veneto i Italien, död 28 september 1978 i Palazzo Apostolico i Vatikanstaten, var påve från 26 augusti 1978. Hans pontifikat var ett av historiens kortaste.", "id": "Q37278"}, {"name": "Ruben Östlund", "jobs": ["Q2526255", "Q28389", "Q3282637", "Q7042855", "Q222344"], "first_paragraph": "Ruben Östlund kan syfta på:", "id": "Q6258165"}, {"name": "Torsten Wiesel", "jobs": ["Q3400985", "Q1569495", "Q783906", "Q864503"], "first_paragraph": "Torsten Nils Wiesel, född 3 juni 1924 i Uppsala, är en svensk neurofysiolog och läkare. Han tilldelades 1981 Nobelpriset i fysiologi eller medicin tillsammans med David H. Hubel för deras upptäcker om hur synintryck behandlas i hjärnbarken.", "id": "Q271421"}, {"name": "Jesko von Puttkamer", "jobs": ["Q185351"], "first_paragraph": "Jesko Albert Eugen von Puttkamer, född 2 juli 1855 i Berlin, dog 23 januari 1917 i Charlottenburg, var en tysk guvernör, son till Robert von Puttkamer. ", "id": "Q71042"}, {"name": "Jessica Kürten", "jobs": ["Q2730732"], "first_paragraph": "Jessica Kürten född Jessica Chesney, den 24 november 1969 i Cullybacky på norra Irland, är en mycket framgångsrik hoppryttare. Sedan maj 2008 är hon rankad tvåa på Internationella ridsportsförbundets Världsrankning och är rankad 1:a som kvinnlig ryttare. Jessica har även deltagit i OS 1996 i Atlanta och OS 2004 i Aten. Under Grand Pix i Dubai vann hon en världsrekordsumma på 170 000 brittiska pund.", "id": "Q164300"}, {"name": "Nicolaus III", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Nicolaus III, född Giovanni Gaetano Orsini omkring 1216 i Rom, död 22 augusti 1280 i Soriano i närheten av Viterbo, var påve från den 25 november 1277 till sin död, 22 augusti 1280.", "id": "Q170859"}, {"name": "Sebastian Brant", "jobs": ["Q49757", "Q822146", "Q1209498"], "first_paragraph": "Sebastian Brant (även Brandt), född 1458 i Strasbourg, död i samma stad 10 maj 1521, var en elsassisk satirisk skald.", "id": "Q60351"}, {"name": "Ted Ligety", "jobs": ["Q4144610"], "first_paragraph": "Theodore Sharp \"Ted\" Ligety, född 31 augusti 1984 i Salt Lake City, Utah, är en amerikansk utförsåkare. Han tog guld i alpin kombination under OS i Turin 2006 samt i storslalom i Sotji 2014 och har flera världscupsegrar i främst storslalom. Han vann tre VM-guld i Schladming 2013. ", "id": "Q23405"}, {"name": "Joey O'Brien", "jobs": ["Q937857"], "first_paragraph": "Joseph Martin \"Joey\" O'Brien, född 17 februari 1986 i Dublin, är en irländsk fotbollsspelare som är klubblös. Han har tidigare spelat för West Ham United, Sheffield Wednesday och Bolton Wanderers, samt gjort några matcher för det irländska fotbollslandslaget.", "id": "Q158995"}, {"name": "Muhammad Jawad at-Taqi", "jobs": ["Q1234713", "Q15995642"], "first_paragraph": "Muhammad Jawad at-Taqi, född 811 i Medina, död 835, är den nionde shiaimamen enligt imamiterna. Uppehöll sig en del i Bagdad. Han gifte sig med dottern till den abbasidiske kalifen al-Ma'mum. Enligt shiitisk tradition skall hon ha förgiftat honom.", "id": "Q25088"}, {"name": "Per Teodor Cleve", "jobs": ["Q593644", "Q13416354", "Q350979", "Q1622272", "Q520549"], "first_paragraph": "Per Teodor Cleve, född 10 februari 1840 i Stockholm, död 18 juni 1905 i Uppsala, var en svensk kemist, geolog och oceanograf.", "id": "Q377822"}]