[{"name": "John Medeski", "jobs": ["Q36834", "Q15981151", "Q486748"], "first_paragraph": "Anthony John Medeski, född 28 juni 1965, är en amerikansk jazzkeyboardist och kompositör. Han spelar akustiskt piano och en samling av keyboards, inklusive Hammond B3, melodica, mellotron, clavinet, ARP String Ensemble, Wurlitzer elpiano, Moog Voyager Synthesizer, Wurlitzer 7300 Combo Organ och Yamaha CS-1 Synthesizer, med mera.", "id": "Q719672"}, {"name": "Marguerite-Marie Alacoque", "jobs": ["Q12328016", "Q733786", "Q191808"], "first_paragraph": "Marguerite-Marie Alacoque, född 22 juli 1647 i Hautecour, Saône-et-Loire, Frankrike, död 17 oktober 1690 i Paray-le-Monial, Saône-et-Loire, Frankrike, var en fransk nunna och mystiker. Hon vördas som helgon inom Romersk-katolska kyrkan med festdag 17 oktober. Hennes visioner är upphovet till den katolska kulten av Jesu heliga hjärta i dess moderna form.", "id": "Q235853"}, {"name": "Cormega", "jobs": ["Q639669", "Q2252262", "Q177220"], "first_paragraph": "Corey McKay, född 27 april 1976, mer känd som Cormega, är en amerikansk rappare från området Queensbridge i New York. Han är känd för sina texter om livet, gatan och sin hiphop-vendetta med barndomsvännen och rapparen Nas.", "id": "Q691076"}, {"name": "Joan Blondell", "jobs": ["Q33999", "Q18581305", "Q4610556", "Q2259451", "Q10800557"], "first_paragraph": "Rose Joan Blondell, född 30 augusti 1906 i New York i New York, död 25 december 1979 i Santa Monica i Kalifornien (leukemi), var en amerikansk skådespelare och fotomodell.", "id": "Q242729"}, {"name": "Ernst Koken", "jobs": ["Q1662561", "Q1622272", "Q350979"], "first_paragraph": "Ernst Hermann Friedrich Koken, född 29 maj 1860 i Braunschweig, död 21 november 1912 i Tübingen, var en tysk paleontolog.", "id": "Q101332"}, {"name": "Friedrich Spielhagen", "jobs": ["Q14467526", "Q333634", "Q1930187", "Q36180", "Q49757"], "first_paragraph": "Friedrich Spielhagen, född den 24 februari 1829 i Magdeburg, död den 25 februari 1911 i Charlottenburg, var en tysk romanförfattare.", "id": "Q106603"}, {"name": "Sofia av Nassau", "jobs": ["Q82955", "Q372436", "Q12362622"], "first_paragraph": "Sofia av Nassau (Sophia, skrev själv Sophie), fullständigt namn Sofia Vilhelmina Mariana Henrietta, född 9 juli 1836 på slottet Biebrich, Biebrich i Hertigdömet Nassau, död 30 december 1913, var drottning av Sverige och fram till 1905 drottning av Norge och gift med kung Oscar II. Hon var dotter till hertig Vilhelm I av Nassau och Pauline av Württemberg.", "id": "Q130408"}, {"name": "Ahmadu Bello", "jobs": ["Q82955"], "first_paragraph": "Alhaji Sir Ahmadu Bello, född 12 juni 1909 i Rabbah i Nigeria, död 15 januari 1966, var en nigeriansk politiker.", "id": "Q401032"}, {"name": "David Scott", "jobs": ["Q82955", "Q2961975"], "first_paragraph": "David Randolph Scott är en amerikansk astronaut född 6 juni 1932 i San Antonio, Texas. Han blev uttagen i astronautgrupp 3 17 oktober 1963 för Apolloprogrammet. ", "id": "Q278656"}, {"name": "Thomas Willis", "jobs": ["Q39631", "Q10872101"], "first_paragraph": "Thomas Willis, född 27 januari 1621 i Great Bedwyn, Wiltshire, England, död 11 november 1675 i London, var en engelsk vetenskapsman.", "id": "Q452335"}, {"name": "Gustav Hartmann", "jobs": ["Q131524", "Q2961975"], "first_paragraph": "Gustav Hartmann, född 31 mars 1835 i Vechelde, Braunschweig, död 16 november 1894 i Tübingen, var en tysk jurist.", "id": "Q107363"}]