[{"name": "Arthur Kennedy", "jobs": ["Q82955"], "first_paragraph": "Arthur Kennedy, född 17 februari 1914 i Worcester, Massachusetts, död 5 januari 1990 i Branford, Connecticut, var en amerikansk skådespelare.", "id": "Q351838"}, {"name": "Auguste Bouvier", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Auguste Bouvier, född 16 februari 1826 och död 2 november 1893, var en schweizisk reformert teolog.", "id": "Q125183"}, {"name": "Nabil al-Arabi", "jobs": ["Q40348", "Q193391", "Q16533", "Q82955"], "first_paragraph": "Nabil al-Arabi (arabiska: نبيل عبد الله العربي, Nabīl ʿAbd Allāh al-ʿArabī), född 15 mars 1935 i Kairo, är en egyptisk diplomat, jurist och politiker. Han är Arabförbundets generalsekreterare sedan år 2011. Han efterträdde i mars 2011 Ahmed Aboul Gheit som Egyptens utrikesminister men avgick senare samma år för att efterträda Amr Musa som Arabförbundets generalsekreterare. Som utrikesminister efterträddes al-Arabi av Muhammad al-Orabi.", "id": "Q456346"}, {"name": "Papa Diouf", "jobs": ["Q937857"], "first_paragraph": "Papa Alioune Diouf, född 22 juni 1989 i Dakar, Senegal, är en senegalesisk professionell fotbollsspelare som från säsongen 2012 spelar för den allsvenska klubben Kalmar FF.", "id": "Q44433"}, {"name": "Dylan McDermott", "jobs": ["Q10800557", "Q10798782", "Q2259451"], "first_paragraph": "Dylan McDermott, född 26 oktober 1961 i Waterbury, Connecticut, USA, är en amerikansk skådespelare. Han är mest känd i rollen som Bobby Donnell i TV-serien Advokaterna.", "id": "Q53120"}, {"name": "Lily Braun", "jobs": ["Q36180"], "first_paragraph": "Lily Braun, född 2 juli 1865 i Halberstadt, död 9 augusti 1916 i Berlin, var en tysk socialdemokratisk kvinnosakskvinna och författare. Lily Braun var född von Kretschmann, dotter till en högadlig general. Hon gifte sig 1893 med nationalekonomen George von Gizecky (död 1895). Hon närmade sig radikala kretsar under sitt första gifte, arbetade med Minna Cauer i Verein Frauenwohl i Berlin. År 1895 gick hon med i det tyska socialdemokratiska partiet och bröt totalt med sin aristokratiska uppväxtmiljö. År 1896 gifte hon sig med den reformistiskt socialistiske Heinrich Braun (1854 - 1927). Inom partiet arbetade hon så småningom för ett samarbete med den borgerliga kvinnorörelsen, vilket förde till en konflikt med Clara Zetkin omkring år 1900. Efter det fick hon publiceringsförbud i Zetkins tidskrift die Gleichheit. Hon var en av partiets bästa talare. 1901 publicerade hon en bok om kvinnofrågan, i vilken hon rekommenderade kollektiv barnuppfostran för att kvinnor skulle kunna yrkesarbeta. Trots allt – och i synnerhet genom Zetkins aversion mot henne - blev hon aldrig riktigt accepterad inom partiet. Sin verksamhet som skribent och författare fortsatte hon till sin död. Hon skrev bland annat den självbiografiska romanen Memoiren einer Sozialistin, München 1909 - 1911 samt Lebenssucher, 1915. ", "id": "Q71372"}, {"name": "Ludovic Vitet", "jobs": ["Q82955", "Q42973", "Q36180", "Q214917"], "first_paragraph": "Ludovic (egentligen Louis) Vítet, född den 18 oktober 1802 i Paris, död den 5 juni 1873 i Versailles, var en fransk skriftställare och politiker. Han var sonson till revolutionsmannen Louis Vitet.", "id": "Q442299"}, {"name": "Banksy", "jobs": ["Q15095148", "Q2526255", "Q1028181", "Q11499147", "Q19890761", "Q7622988", "Q36180", "Q1281618"], "first_paragraph": "Banksy är pseudonym för en anonym engelsk graffiti-konstnär, politisk aktivist, filmregissör och målare.", "id": "Q133600"}, {"name": "Katie Price", "jobs": ["Q33999", "Q4610556", "Q177220", "Q18814623", "Q6625963", "Q36180"], "first_paragraph": "Katie Price, även känd som Jordan, född som Katrina Alexandra Infield 22 maj 1978 i Brighton i East Sussex, är en brittisk glamourmodell, författare och sångerska. Hennes ibland skandalomsusade liv blir regelbundet omskrivet i den engelska skvallerpressen.", "id": "Q237602"}, {"name": "Li Jianguo", "jobs": ["Q82955"], "first_paragraph": "Li Jianguo, född 1946 är en kinesisk kommunistisk politiker på ledande nivå. Han var ledamot i 16:e centralkommittén av Kinas kommunistiska parti och är vice ordförande och generalsekreterare för Nationella folkkongressen och ledamot av politbyrån i Kinas kommunistiska parti.", "id": "Q211384"}, {"name": "Antonio Adán", "jobs": ["Q937857"], "first_paragraph": "Antonio Adán Garrido, född 13 maj 1987 i Madrid, är en spansk fotbollsmålvakt som sedan 2014 spelar i Real Betis. Åren 2004 och 2005 spelade han i Real Madrids C-lag och åren 2006, 2007 och 2008 i B-laget. Under försäsongsträningen för säsongen 2009-2010 blev Adán uttagen som tredjemålvakt efter att den förra tredjemålvakten Jordi Codina blivit såld till Getafe CF.", "id": "Q489111"}]