[{"name": "Sheila", "jobs": ["Q177220"], "first_paragraph": "Sheila är ett kvinnligt förnamn som härstammar från det iriska namnet Síle/Sìle.", "id": "Q18224611"}, {"name": "Oliver Hartmann", "jobs": ["Q177220", "Q753110", "Q855091"], "first_paragraph": "Oliver Hartmann är en multitalang inom rocken och hårdrocken. Han föddes den 28 juni 1970 i Rüsselheim, Tyskland. Vid tio års ålder tog han sin första gitarrlektion, och vid 19 års ålder var han gitarrist i bandet Heat. Under åren har han jobbat med diverse musikaliska roller för Rhapsody of Fire, Helloween, Edguy, Tobias Sammets Avantasia, At Vance med flera. 2002 lämnade Oliver At Vance och började istället spela in låtar till ett kommande soloalbum där den skapandeprocessen fortgick fram till 2004, mycket på grund av hans fortsatta samarbete med Empty Tremor och Genius. Hans soloalbum Out In The Cold släpptes slutligen 2005 som återspeglar mera klassisk AOR (Adult Oriented Rock). Enligt Oliver själv så finns influenser på nya plattan både från grupper som Whitesnake, Journey och Free men även låtskrivare som David Gray och Billy Joel.", "id": "Q69544"}, {"name": "Tobias Stimmer", "jobs": ["Q1028181", "Q11569986"], "first_paragraph": "Tobias Stimmer, född 7 april 1539 och död 4 januari 1584, var en tysk konstnär.", "id": "Q677071"}, {"name": "Vibeke Kruse", "jobs": ["Q625369", "Q1627992"], "first_paragraph": "Vibeke Kruse, död 1648, var kung Kristian IV av Danmarks älskarinna och mor till en av hans tre erkända utomäktenskapliga söner, Ulrik Christian Gyldenløve. ", "id": "Q460566"}, {"name": "William P. Gottlieb", "jobs": ["Q33231", "Q1930187"], "first_paragraph": "William Paul Gottlieb, född 28 januari 1917 i Brooklyn i New York, död 23 april 2006 i Great Neck på Long Island i New York, var en amerikansk fotograf och tidningskolumnist. Han är mest känd för sina klassiska fotografier av framstående artister från den amerikanska jazzens klassiska era under 1930- och 1940-talen.", "id": "Q622278"}, {"name": "Cynthia Lennon", "jobs": ["Q483501"], "first_paragraph": "Cynthia Lillian Lennon, född Powell 10 september 1939 i Blackpool i Lancashire, död 1 april 2015 på Mallorca i Spanien, var John Lennons första hustru.", "id": "Q253192"}, {"name": "Friedebert Tuglas", "jobs": ["Q333634", "Q4263842", "Q1930187", "Q13570226", "Q36180"], "first_paragraph": "Friedebert Tuglas, född 2 mars 1886 i Ahja som Friedebert Mihkelson, död 15 april 1971 i Tallinn, var en estnisk författare, översättare och kritiker som introducerade impressionism och symbolism i estnisk litteratur.", "id": "Q540155"}, {"name": "Linda Kozlowski", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Linda Kozlowski, född 7 januari 1958 i Fairfield, Connecticut, är en amerikansk skådespelare. Hon var mellan 1990 och 2014 gift med Paul Hogan och bar då hans efternamn.", "id": "Q235100"}, {"name": "August Ludwig von Schlözer", "jobs": ["Q170790", "Q201788", "Q1622272", "Q1930187"], "first_paragraph": "August Ludwig von Schlözer, född 5 juli 1735 i Gaggstatt, död 9 september 1809 i Göttingen, var en tysk historiker, far till Christian von Schlözer och Dorothea von Rodde-Schlözer, farfar till Kurd von Schlözer.", "id": "Q61318"}, {"name": "Demis Nikolaidis", "jobs": ["Q937857"], "first_paragraph": "Themimstoklis \"Demis\" Nikolaidis (grekiska: Θεμιστοκής \"Ντέμης\" Νικολαίδης), född 17 september 1973 i Giessen, Västtyskland, är en före detta grekisk fotbollsspelare. Han är en av AEK Atens bästa målgörare genom tiderna.", "id": "Q462908"}, {"name": "James Belushi", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q177220", "Q36834", "Q245068", "Q2405480"], "first_paragraph": "James ”Jim” Belushi, född 15 juni 1954 i Chicago, Illinois, är en amerikansk skådespelare, komiker, sångare och musiker. Han är yngre bror till komikern och skådespelaren John Belushi.", "id": "Q107933"}]