[{"name": "Giovanni Maria Benzoni", "jobs": ["Q1281618"], "first_paragraph": "Giovanni Maria Benzoni, född 28 augusti 1809 i Bergamo, död 28 april 1873 i Rom, var en italiensk skulptör inom nyklassicismen.", "id": "Q434452"}, {"name": "Christian Ahlmann", "jobs": ["Q24797688"], "first_paragraph": "Christian Ahlmann, född den 17 december 1974 i Marl i Tyskland, är en tysk ryttare.", "id": "Q95731"}, {"name": "Agner Krarup Erlang", "jobs": ["Q170790", "Q81096", "Q2732142"], "first_paragraph": "Agner Krarup Erlang, född 1 januari 1878, död 3 februari 1929, var en dansk matematiker, statistiker och ingenjör. Måttenheten Erlang är uppkallad efter honom med hänsyn till hans analyser av belastningen på telefonnät. Programmeringsspråket Erlang är eventuellt uppkallat efter honom.", "id": "Q394423"}, {"name": "Jonas Elmer", "jobs": ["Q937857"], "first_paragraph": "Jonas Elmer född 14 mars 1966 i Danmark, dansk regissör, skådespelare och manusförfattare.", "id": "Q5709966"}, {"name": "Steve Symms", "jobs": ["Q82955", "Q189290", "Q11986654", "Q1930187"], "first_paragraph": "Steven Douglas \"Steve\" Symms, född 23 april 1938 i Nampa, Idaho, är en amerikansk republikansk politiker och lobbyist. Han representerade delstaten Idaho i båda kamrarna av USA:s kongress, först i representanthuset 1973-1981 och sedan i senaten 1981-1993.", "id": "Q529753"}, {"name": "Ariq Böke", "jobs": ["Q181888"], "first_paragraph": "Ariq Böke eller Arik Boke, född 1219, död 1266, var barnbarn till den mongoliska härskaren Djingis khan. Han var son till Tolui och Sorghaghtani Beki och bror till Möngke, Khubilai khan och Hülegü. Efter att Möngke avlidit 1259 stred Ariq Böke om makten med över mongolväldet mot sin äldre bror Khubilai khan.", "id": "Q470293"}, {"name": "Ota Šik", "jobs": ["Q188094", "Q1622272", "Q1028181"], "first_paragraph": "Ota Šik, född 11 september 1919 i Plzeň, Tjeckoslovakien, död 22 augusti 2004, var en tjeckisk nationalekonom och politiker, en av nyckelpersonerna i Pragvåren 1968.", "id": "Q124035"}, {"name": "Timothée Kolodziejczak", "jobs": ["Q937857"], "first_paragraph": "Timothée Kolodziejczak, född 1 oktober 1991 i Arras, är en fransk fotbollsspelare (vänsterback) som spelar för tyska Borussia Mönchengladbach. ", "id": "Q177595"}, {"name": "William J. Holloway", "jobs": ["Q40348", "Q82955"], "first_paragraph": "William Judson Holloway, född 15 december 1888 i Arkadelphia, Arkansas, död 28 januari 1970 i Oklahoma City, var en amerikansk demokratisk politiker. Han var den åttonde guvernören i delstaten Oklahoma 1929–1931.", "id": "Q381527"}, {"name": "Amélie av Bourbon-Orléans", "jobs": ["Q2478141"], "first_paragraph": "Amélie av Bourbon-Orléans, född 28 september 1865, död 25 oktober 1951, var en portugisisk drottning, gift med kung Karl I av Portugal. Hon var Portugals sista drottning.", "id": "Q236965"}, {"name": "Stjepan Tomaš Ostojić", "jobs": [], "first_paragraph": "Stjepan Tomaš Ostojić (död 10 juli 1461) var kung över Bosnien från år 1443 fram till sin död.", "id": "Q560010"}]