[{"name": "Robert Axelrod", "jobs": ["Q170790", "Q121594", "Q1238570"], "first_paragraph": "Robert M. Axelrod, född 27 maj 1943, är en amerikansk statsvetare.", "id": "Q583438"}, {"name": "John Terry", "jobs": ["Q937857"], "first_paragraph": "John George Terry, född den 7 december 1980 i Barking, är en engelsk f.d fotbollsspelare (mittback) som senast spelade för Aston Villa. Efter incidenten med Anton Ferdinand bestämde han sig för att sluta i engelska landslaget. Terry hann spela 78 landskamper och var kapten 2006-2010. Den 17 april 2017 gick Chelsea och Terry ut med nyheten om att Terry bestämt sig för att lämna i slutet av säsongen 2016/2017. Sedan debuten 1998 har Terry gjort 717 matcher och gjort 67 mål. Han har dessutom burit kaptensbindeln flest matcher i klubbens historia, vid 582 tillfällen.", "id": "Q83456"}, {"name": "Bertalan Szemere", "jobs": ["Q82955", "Q482980", "Q36180", "Q49757"], "first_paragraph": "Bertalan Szemere, född 27 augusti 1812 i Vatta, död sinnessjuk 18 januari 1869 i Budapest, var en ungersk jurist och politiker. ", "id": "Q687135"}, {"name": "Léon Cogniet", "jobs": ["Q1028181", "Q121594", "Q16947657"], "first_paragraph": "Léon Cogniet, född den 29 augusti 1794, död den 20 november 1880, var en fransk målare. ", "id": "Q544646"}, {"name": "Stenkil", "jobs": ["Q82955"], "first_paragraph": "Stenkil, född omkring 1030, död omkring 1066, var kung av Sverige cirka 1060–1066. Hans namn härrör från kittel (inte kil). Hans eventuella äktenskap med en till namnet okänd dotter till kung Emund gamle kan ha varit avgörande för hans tillträde som kung.", "id": "Q362163"}, {"name": "Paul Johann Anselm von Feuerbach", "jobs": ["Q185351", "Q4964182", "Q1622272", "Q16533"], "first_paragraph": "Paul Johann Anselm von Feuerbach, född 14 november 1775 i Hainichen nära Jena, död 29 maj 1833 i Frankfurt am Main, var en tysk jurist. Han var far till Joseph Anselm och Ludwig Feuerbach.", "id": "Q61929"}, {"name": "Adolf von Hildebrand", "jobs": ["Q1281618", "Q1622272"], "first_paragraph": "Adolf von Hildebrand, född 6 oktober 1847 i Marburg, död 18 januari 1921 i München, var en tysk skulptör. Han var son till Bruno Hildebrand och far till Dietrich von Hildebrand. ", "id": "Q364808"}, {"name": "Carlos Castillo Armas", "jobs": ["Q82955"], "first_paragraph": "Carlos Castillo Armas, född 4 november 1914, död 26 juli 1957, var president i Guatemala från 1954 till 1957. Castillo ledde armén som tagit makten i en uppmärksammad CIA-stödd statskupp mot Jacobo Arbenz Guzmán. En militärjunta kom att ta vid istället för den av CIA uttänkte Carlos Enrique Díaz. Castillo var dock inte den juntans första president utan blev utnämnd senare. Landet hade då haft fyra presidenter under mindre än två månader (juni och juli 1954) och landets senare instabila läge sägs ha präglats av Castillo och juntan. ", "id": "Q468224"}, {"name": "Marie Thérèse de Choiseul", "jobs": [], "first_paragraph": "Marie Thérèse de Choiseul, född 22 oktober 1767 i Paris, död 27 juli 1794 i Paris, prinsessa av Monaco; gift 1782 med prins Joseph av Monaco (1767-1816). ", "id": "Q675119"}, {"name": "Marinus Barletius", "jobs": ["Q36180", "Q201788"], "first_paragraph": "Marinus Barletius (italienska: Marino Barlezio; albanska: Marin Barleti) var en albansk historiker, författare, humanist och katolsk präst som var verksam i Italien, född cirka 1450 i staden Shkodër i Albanien, död 1512 eller runt 1520, förmodligen i Rom i Italien.", "id": "Q464230"}, {"name": "Mark Antokolskij", "jobs": ["Q1281618"], "first_paragraph": "Mark Matvejevitj Antokolskij, född 2 november 1843 i Vilnius, död 14 juli 1902 i Frankfurt am Main, var en rysk skulptör.", "id": "Q449595"}]