[{"name": "Fernando Torres", "jobs": ["Q937857"], "first_paragraph": "Fernando José Torres Sanz, född 20 mars 1984 i Fuenlabrada, Madrid, är en spansk fotbollsspelare, som senast spelade för den spanska klubben Atlético Madrid i La Liga. Hans sista match för klubben spelades den 20 maj 2018.", "id": "Q42731"}, {"name": "Léopold Senghor", "jobs": ["Q82955", "Q49757", "Q36180", "Q23833535"], "first_paragraph": "Léopold Sédar Senghor, född 9 oktober 1906 i Joal, död 20 december 2001 i Verson, Calvados, Normandie, var en senegalesisk poet och landets förste president 1960–1980.", "id": "Q154545"}, {"name": "Rainer Maria Rilke", "jobs": ["Q36180", "Q49757", "Q214917", "Q333634", "Q6625963", "Q482980"], "first_paragraph": "Rainer Maria Rilke, född René Karl Wilhelm Johann Josef Maria Rilke den 4 december 1875 i Prag, död 29 december 1926 på Valmont-sanatoriet i Montreux, Schweiz, var en tyskspråkig lyriker som betraktas som en av det tyska språkets främsta poeter. ", "id": "Q76483"}, {"name": "Gaetano Berardi", "jobs": ["Q937857"], "first_paragraph": "Gaetano Berardi, född 21 augusti 1988, är en schweizisk fotbollsspelare (försvarare) som spelar för den engelska klubben Leeds United. Han har tidigare spelat i italienska Serie A med Brescia och Sampdoria, samt representerat det schweiziska landslaget.", "id": "Q549640"}, {"name": "Ali Kayalı", "jobs": ["Q19595175"], "first_paragraph": "Ali Kayalı, född 1965, är en turkisk brottare som tog OS-brons i tungviktsbrottning i fristilsklassen 1992 i Barcelona.", "id": "Q716933"}, {"name": "Carl Ludwig Kirschbaum", "jobs": ["Q3055126", "Q350979", "Q36180"], "first_paragraph": "Carl Ludwig Kirschbaum, född 31 januari 1812 i Usingen, död 3 mars 1880 i Wiesbaden, var en tysk entomolog, professor i biologi och museichef.", "id": "Q95423"}, {"name": "James S. Sherman", "jobs": ["Q82955", "Q40348"], "first_paragraph": "James Schoolcraft Sherman, född 24 oktober 1855 i Utica, New York, död 30 oktober 1912 i Utica, New York, var en amerikansk politiker. Han blev invald i USA:s representanthus 1886, omvaldes en gång, men förlorade mot Henry W. Bentley i 1890 års kongressval. Sherman återvände till representanthuset två år senare och omvaldes ytterligare sju gånger. ", "id": "Q310831"}, {"name": "Philippe Omnès", "jobs": ["Q13381863"], "first_paragraph": "Philippe Omnès, född den 6 augusti 1960 i Paris, Frankrike, är en polsk fäktare som bland annat tog OS-silver i herrarnas florett i samband med de olympiska fäktningstävlingarna 1992 i Barcelona.", "id": "Q44413"}, {"name": "Gianna Nannini", "jobs": ["Q488205", "Q639669", "Q177220", "Q753110", "Q36834", "Q855091"], "first_paragraph": "Gianna Nannini, född 14 juni 1956 i Siena, en italiensk sångerska och rockmusiker. Hon slog först igenom 1979 med singeln ”Amerika” och albumet Kalifornien, vilket blev en framgång i Europa.", "id": "Q232468"}, {"name": "Crazy Horse", "jobs": ["Q82955", "Q1259323"], "first_paragraph": "Crazy Horse, egentligen Tȟašúŋke Witkó (lakota: hans häst är galen), född omkring 1840, död 5 september 1877 vid Fort Robinson, Nebraska, var indianledare för lakotastammen oglala.", "id": "Q44555"}, {"name": "Geoffrey Lawrence", "jobs": ["Q16533", "Q82955"], "first_paragraph": "Sir Geoffrey Lawrence, 1st Baron Oaksey, född 2 december 1880, död 28 augusti 1971, var en brittisk jurist. Han var Storbritanniens huvuddomare vid Nürnbergprocessen 1945-1946. Han var tillika rättens ordförande.", "id": "Q336459"}]