[{"name": "Jordan Fry", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Jordan Fry, född 7 juni 1993 i Spokane, Washington, är en amerikansk skådespelare.", "id": "Q431293"}, {"name": "Stephen Bray", "jobs": ["Q753110", "Q183945"], "first_paragraph": "Stephen Bray, född 23 december 1956 i Detroit i Michigan, är en amerikansk låtskrivare, trummis och skivproducent. Han var en av medlemmarna i popbandet Breakfast Club, senare känd som låtskrivare och producent för Madonna på albumen Like a Virgin, True Blue och Like a Prayer. Bray gjorde också musiken till filmen Who's That Girl från 1987.", "id": "Q508098"}, {"name": "Boštjan Cesar", "jobs": ["Q937857"], "first_paragraph": "Boštjan Cesar, född 9 juli 1982 i Ljubljana, Jugoslavien (nuvarande Slovenien), är en slovensk fotbollsspelare som sedan 2010 spelar för den italienska klubben Chievo och Sloveniens fotbollslandslag.", "id": "Q346712"}, {"name": "Georg von Küchler", "jobs": ["Q189290", "Q47064"], "first_paragraph": "Georg von Küchler, född 30 maj 1881 i Hanau, död 25 maj 1968 i Garmisch-Partenkirchen, var en tysk militär. Han blev general av artilleriet den 1 april 1937, generalöverste den 1 juli 1940, och generalfältmarskalk 30 juni 1942.", "id": "Q57172"}, {"name": "Sonny Barger", "jobs": ["Q36180"], "first_paragraph": "Ralph Hubert \"Sonny\" Barger, född 8 oktober 1938 i Modesto, Kalifornien, är en av grundarna (1957) av Hells Angels-avdelningen i Oakland, Kalifornien. Han har också skrivit fem böcker: Hell's Angel: The Life and Times of Sonny Barger and the Hell's Angels Motorcycle Club (2000), Dead in 5 Heartbeats (2004), Freedom: Credos from the Road (2005), 6 Chambers, 1 Bullet (2006), and Let's Ride: Sonny Barger's Guide to Motorcycling (2010). Han var redaktör för boken Ridin' High, Livin' Free som gavs ut år 2003. Barger har medverkat som statist i filmerna Hells Angels on Wheels och Hell's Angels '69. Ytterligare har han medverkat i flera avsnitt i TV-serien Sons of Anarchy.", "id": "Q584155"}, {"name": "Adolf Müllner", "jobs": ["Q49757", "Q36180", "Q1209498", "Q40348"], "first_paragraph": "Amandus Gottfried Adolf Müllner, född den 18 oktober 1774 i Langendorf, död den 11 juni 1829 i Weissenfels, var en tysk dramatiker, systerson till skalden Bürger.", "id": "Q73359"}, {"name": "Lamorne Morris", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Lamorne Morris, född 14 augusti 1983 i Chicago i Illinois, är en amerikansk skådespelare. Han är bland annat känd för rollen som Winston i TV-serien New Girl.", "id": "Q500628"}, {"name": "Line Jahr", "jobs": ["Q13382603"], "first_paragraph": "Line Jahr, född 16 januari 1984 i Drammen, är en norsk backhoppare som tävlar för Vikersund.", "id": "Q460315"}, {"name": "Phil Batt", "jobs": ["Q82955"], "first_paragraph": "Philip Eugene \"Phil\" Batt, född 4 mars 1927 i Wilder, Idaho, är en amerikansk republikansk politiker. Han var viceguvernör i Idaho 1979–1983 och Idahos guvernör 1995–1999.", "id": "Q368339"}, {"name": "Wilhelm av Württemberg", "jobs": ["Q82955"], "first_paragraph": "Wilhelm av Württemberg, född 27 december 1761 i Stettin, död 10 augusti 1830, hertig av Württemberg. Son till Fredrik II Eugen av Württemberg.", "id": "Q72575"}, {"name": "Carl Emil Pettersson", "jobs": ["Q45199"], "first_paragraph": "Carl Emil Pettersson, född 4 oktober 1875 i Skogstorp, Sollentuna församling, död 12 maj 1937 i Sydney, Australien, var en svensk sjöman, utvandrare och kung över Tabar Island. Han betraktas som förebilden till Astrid Lindgrens figur Efraim Långstrump (Pippi Långstrumps far).", "id": "Q338095"}]