[{"name": "J.L. Mackie", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "John Leslie Mackie, född 25 augusti 1917 i Sydney, död 12 december 1981 i Oxford, australisk-brittisk filosof, verksam i bland annat Oxford. Mackie är framför allt känd för sina arbeten i metaetik och religionsfilosofi. Han argumenterade mot värderealismen och för ateismen.", "id": "Q713642"}, {"name": "Johann Eck", "jobs": ["Q1234713", "Q333634", "Q1622272", "Q1642960"], "first_paragraph": "Johann Eck eller Johannes Eckius, egentligen Johann Mayer, född den 13 november 1486 i Eck i Schwaben, död den 15 februari 1543 i Ingolstadt, var en tysk romersk-katolsk teolog. Eck var motståndare till reformationen och författade många skrifter riktade mot Martin Luther. Under en disputation i Leipzig förfäktade han den romersk-katolska kyrkans ståndpunkt och menade att Luther skulle dömas.", "id": "Q60298"}, {"name": "Vincent Enyeama", "jobs": ["Q937857"], "first_paragraph": "Vincent Enyeama, född 29 augusti 1982, är en nigeriansk fotbollsmålvakt som spelar för den franska klubben Lille . Han har sedan 2002 spelat för det nigerianska fotbollslandslaget. ", "id": "Q147172"}, {"name": "Carl Wernicke", "jobs": ["Q10872101", "Q39631", "Q6337803", "Q211346", "Q1622272", "Q783906"], "first_paragraph": "Carl Wernicke, född 15 maj 1848 i Tarnowitz, Schlesien, död 15 juni 1905, var en tysk neurolog och psykiater.", "id": "Q48965"}, {"name": "Mack Sennett", "jobs": ["Q2526255", "Q3282637", "Q33999", "Q28389", "Q222344", "Q947873", "Q36834", "Q10800557"], "first_paragraph": "Mack Sennett, ursprungligen Michael Sinnott, född 17 januari 1880 i Danville i Quebec, död 5 november 1960 i Woodland Hills nordväst om Los Angeles i Kalifornien, var en kanadensiskfödd amerikansk filmregissör och skådespelare och en av filmkomedins viktigaste pionjärer.", "id": "Q317574"}, {"name": "Marie-Anne Libert", "jobs": ["Q2374149", "Q2487799"], "first_paragraph": "Marie-Anne Libert, född 7 april 1782, död 14 januari 1865, var en belgisk botaniker och mykolog. Libertiasläktet och Libertiella (ascomycete fungi) fick sitt namn efter henne. ", "id": "Q470036"}, {"name": "Satoshi Shimizu", "jobs": ["Q11338576"], "first_paragraph": "Satoshi Shimizu, född 13 mars 1986 i Okayama, Japan, är en japansk boxare som tog OS-brons i bantamviktsboxning 2012 i London. ", "id": "Q388737"}, {"name": "Félicien Menu de Ménil", "jobs": ["Q193391", "Q860918", "Q36834", "Q201788", "Q1350157"], "first_paragraph": "Félicien Menu de Ménil, född 16 juli 1860, död 28 mars 1930, var en fransk kompositör och esperanto-entusiast som främst är känd för sin tonsättning av Ludwig Zamenhofs dikt \"La Espero\".", "id": "Q55988"}, {"name": "Lightnin' Hopkins", "jobs": ["Q855091", "Q177220", "Q753110"], "first_paragraph": "Lightnin' Hopkins, född 15 mars 1912, död 30 januari 1982, var en amerikansk bluesgitarrist och sångare från Texas. När han var 8 år gammal mötte han den legendariska bluesartisten Blind Lemon Jefferson. Lightnin' Hopkins började spela in skivor på 1940-talet. Han dog i cancer 1982.", "id": "Q435552"}, {"name": "Mamoru Shigemitsu", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Mamoru Shigemitsu, född 29 juli 1887 i Bungo-ōno, Oita, Japan, död 26 januari 1957 i Yugawara, Kanagawa, Japan, var en japansk diplomat och politiker.", "id": "Q447077"}, {"name": "Chandra Wilson", "jobs": ["Q10798782", "Q2259451", "Q10800557"], "first_paragraph": "Chandra Wilson, född 27 augusti 1969 i Houston i Texas, är en amerikansk skådespelare. Hon har bland annat gjort rollen som Miranda Bailey i TV-serien Grey's Anatomy.", "id": "Q40090"}]