[{"name": "Stan Ridgway", "jobs": ["Q488205", "Q36834", "Q177220", "Q9648008"], "first_paragraph": "Stan Ridgway, född 5 april 1954, är en amerikansk musiker som har spelat i new wave-bandet Wall of Voodoo. Han är också känd för sololåten \"Camouflage\" från 1986.", "id": "Q50825"}, {"name": "Stanford Moore", "jobs": ["Q2919046", "Q593644", "Q1622272"], "first_paragraph": "Stanford Moore, född 4 september 1913 i Chicago i Illinois, död 23 augusti 1982 i New York i New York, var en amerikansk biokemist. ", "id": "Q110952"}, {"name": "Tsachiagijn Elbegdordzj", "jobs": ["Q82955", "Q36180", "Q1930187"], "first_paragraph": "Tsachiagijn Elbegdordzj (Цахиагийн Элбэгдорж), född 30 mars 1963 i Zereg, Chovdprovinsen, Mongoliet, var Mongoliets premiärminister under några månader 1998 samt från 20 augusti 2004 till 11 januari 2006, då hans regering tvingades avgå efter att Mongoliska folkets revolutionära parti lämnat koalitionen; han ersattes 25 januari av Mijeegombyn Enchbold.", "id": "Q57421"}, {"name": "Philipp Scharwenka", "jobs": ["Q36834", "Q14915627", "Q16145150"], "first_paragraph": "Ludwig Philipp Scharwenka, född den 16 februari 1847 i Samter vid Posen, död den 16 juli 1917 i Bad Nauheim, var en tysk musiker, bror till Xaver Scharwenka.", "id": "Q523539"}, {"name": "Matthäus Merian den yngre", "jobs": ["Q15296811", "Q1028181", "Q2516866"], "first_paragraph": "Matthäus Merian den yngre, född 25 mars 1621 i Basel, död 15 februari 1687 i Frankfurt, schweizisk-tysk målare, son till målaren Matthäus Merian d.ä.", "id": "Q324410"}, {"name": "Óscar Pérez Rojas", "jobs": ["Q937857"], "first_paragraph": "Óscar \"El Conejo\" Pérez Rojas, född 1 februari 1973 i Mexico City, är en mexikansk fotbollsmålvakt som spelar för Pachuca. ", "id": "Q293437"}, {"name": "Alois Kälin", "jobs": ["Q13382605"], "first_paragraph": "Alois Kälin, född 13 april 1939, är en före detta schweizisk längdskidåkare som var aktiv på 1960- och 1970-talet. ", "id": "Q669964"}, {"name": "Andrew Duff", "jobs": ["Q82955"], "first_paragraph": "Andrew Duff (född den 25 december 1950 i Birkenhead, Cheshire) är en brittisk liberaldemokratisk politiker och tidigare ledamot av Europaparlamentet.", "id": "Q504532"}, {"name": "Eduard Huschke", "jobs": ["Q1622272", "Q185351", "Q2135538"], "first_paragraph": "Georg Philipp Eduard Huschke, född den 26 juni 1801 i Münden, död den 8 februari 1886 i Breslau, var en tysk jurist.", "id": "Q97080"}, {"name": "Antoine-Louis Barye", "jobs": ["Q1028181", "Q1281618", "Q19435686"], "first_paragraph": "Antoine-Louis Barye, född 24 september 1796, död 27 juni 1875, var en fransk bildhuggare.", "id": "Q451489"}, {"name": "Hermann Korff", "jobs": ["Q13570226", "Q1622272"], "first_paragraph": "Hermann August Korff, född 3 april 1882, död 11 juli 1953, var en tysk litteraturhistoriker.", "id": "Q391037"}]