[{"name": "Joachim Puchner", "jobs": ["Q4144610"], "first_paragraph": "Joachim Puchner, född 25 september 1987, är en österrikisk alpin skidåkare. Han tävlar för klubben WSV St. Johann-Salzburg. Han tävlar på världscupnivå och debuterade 16 januari 2009 i Wengen, men körde ur .", "id": "Q429115"}, {"name": "Joey Belladonna", "jobs": ["Q177220"], "first_paragraph": "Joey Belladonna (egentligen Joseph Bellardini), född den 13 oktober 1960 i Oswego, New York, är en amerikansk heavy metal-sångare och trummis. Han är mest känd som sångare i Anthrax, först från 1984-1992 och i en andra period 2005-2007. Sedan 2010 är han åter gruppens vokalist. Belladonna är en del av den klassiska sättningen av Anthrax som förutom honom även bestod av gitarristerna Dan Spitz och Scott Ian, trummisen Charlie Benante och basisten Frank Bello. Denna sättning är den som medverkar i bandet idag fast med Jonathan Donais som ersatt Dan Spitz. Belladonna har medverkat på sex Anthrax-album och flera EP. Under Belladonnas medverkan i bandet har de blivit nominerade till tre Grammys, och han har även blivit nominerad som bästa metalsångare två år i rad av tidskriften Metal Forces. Sedan återkomsten 2010 har han medverkat på fullängdsalbumen Worship Music och For All Kings. ", "id": "Q459071"}, {"name": "Johan Laidoner", "jobs": ["Q189290"], "first_paragraph": "Johan Laidoner, född 12 februari 1884 i Viiratsi, död 13 mars 1953 i Vladimir, var en rysk och estnisk militär.", "id": "Q433818"}, {"name": "Johann August Nahl", "jobs": ["Q1281618", "Q1622272"], "first_paragraph": "Johann August Nahl kan syfta på:", "id": "Q1692455"}, {"name": "Angelo De Gubernatis", "jobs": ["Q14467526", "Q36180", "Q4164507", "Q1371378"], "first_paragraph": "Angelo De Gubernatis, född 7 april 1840, död 26 februari 1913, var en italiensk lärd.", "id": "Q535810"}, {"name": "Adam Ficek", "jobs": ["Q177220", "Q386854", "Q753110"], "first_paragraph": "Adam Ficek är trumslagare i rockbandet Babyshambles. Han ersatte trumslagaren Gemma Clarke, januari 2005.", "id": "Q349328"}, {"name": "André Villas-Boas", "jobs": ["Q628099"], "first_paragraph": "Luís André de Pina Cabral e Villas-Boas, född 17 oktober 1977 i Porto, är en portugisisk fotbollstränare som för tillfället tränar Shanghai SIPG FC.", "id": "Q212914"}, {"name": "Constantius Gallus", "jobs": ["Q82955"], "first_paragraph": "Flavius Claudius Constantius Gallus, född omkring 325, död 354, var en romersk kejsare, brorson till Konstantin den store.", "id": "Q352506"}, {"name": "Georgina Wheatcroft", "jobs": ["Q17516936"], "first_paragraph": "Georgina Wheatcroft, född den 30 november 1965 i Nanaimo, Kanada, är en kanadensisk curlingspelare.", "id": "Q433886"}, {"name": "Jessica Diggins", "jobs": ["Q13382608"], "first_paragraph": "Jessica \"Jessie\" Diggins, född den 26 augusti 1991, är en amerikansk längdåkare som debuterade i världscupen i Drammen den 20 februari 2011. Hon kom tvåa i lagsprint i Milano i januari 2012. Andra pallplatsen kom under premiärtävlingarna i Gällivare 25 november 2012 där Diggins tillsammans med det amerikanska laget kom trea på stafetten över 4x5 km. I december samma år tog hon sin första världscupseger när hon var med och vann sprintstafetten i Quebec, tillsammans med Kikkan Randall.", "id": "Q100074"}, {"name": "Emile Christian", "jobs": ["Q36834", "Q15981151"], "first_paragraph": "Emile Joseph Christian, född den 20 april 1895 i Bywater, New Orleans, död den 3 december 1973 i samma stad, var en amerikansk jazzmusiker (trombonist, kornettist och basist).", "id": "Q456218"}]