[{"name": "Ruggiero Leoncavallo", "jobs": ["Q8178443", "Q36834", "Q36180", "Q486748"], "first_paragraph": "Ruggiero Leoncavallo, född 23 april 1857 i Neapel, död 9 augusti 1919 i Montecatini Terme, Toscana, var en italiensk operatonsättare, framför allt känd för I Pagliacci (på svenska oftast kallad Pajazzo). Denna är, liksom Mascagnis Cavalleria rusticana som den ofta framförs tillsammans med, skriven i den veristiska, eller realistiska stil som utgjorde en reaktion mot Wagner och mot den italienska romantiska operan. I stället för en låtsashistorisk handling skildrar de vardagsliv, låt vara med dramatiska händelser.", "id": "Q189015"}, {"name": "Georg Christian Friedrich Lisch", "jobs": ["Q182436", "Q3621491", "Q17488316", "Q36180"], "first_paragraph": "Georg Christian Friedrich Lisch, född 29 mars 1801 i Strelitz, död 22 september 1883 i Schwerin, var en tysk fornforskare.", "id": "Q101915"}, {"name": "Gunilla Bandolin", "jobs": ["Q1281618", "Q1622272"], "first_paragraph": "Carin Gunilla Bandolin, född 19 juli 1954 i Köping, är en svensk skulptör.", "id": "Q437764"}, {"name": "Jevgenij Aleksejev", "jobs": ["Q47064"], "first_paragraph": "Jevgenij Ivanovitj Aleksejev (ryska: Евгений Иванович Алексеев), född 13 maj 1843 i Sankt Petersburg, död 27 maj 1917 i Jalta, var en rysk amiral och ämbetsman.", "id": "Q701150"}, {"name": "Lars Stindl", "jobs": ["Q937857"], "first_paragraph": "Lars Edi Stindl, född 26 augusti 1988, är en tysk fotbollsspelare som spelar för Borussia Mönchengladbach.", "id": "Q665197"}, {"name": "Ignacy Jeż", "jobs": ["Q482980", "Q250867", "Q36180"], "first_paragraph": "Ignacy Ludwik Jeż, född 31 juli 1914 i Radomyśl Wielki, Podkarpacie, Polen, död 16 oktober 2007 i Vatikanstaten, var en polsk romersk-katolsk prelat. Han var biskop av stiftet Koszalin-Kołobrzeg från 1972 till 1992.", "id": "Q474211"}, {"name": "Pierre Cauchon", "jobs": ["Q193391", "Q42603", "Q250867"], "first_paragraph": "Pierre Cauchon, född 1371 i Reims, död 1442 i Rouen, var en fransk präst, biskop av Beauvais.", "id": "Q464287"}, {"name": "Cho Sung-hwan", "jobs": ["Q937857"], "first_paragraph": "Cho Sung-hwan (hangul: 조성환), född 9 april 1982 i Haman, är en sydkoreansk fotbollsspelare. Han spelar för Jeonbuk Hyundai Motors i K League Classic. Tidigare spelade han för Suwon Samsung Bluewings, Pohang Steelers, Consadole Sapporo, Al-Hilal, Muaither och för Sydkoreas landslag.", "id": "Q211549"}, {"name": "Daniel Noonan", "jobs": ["Q13382576"], "first_paragraph": "Daniel Noonan, född den 28 oktober 1979 i Warren i New South Wales, Australien, är en australisk roddare.", "id": "Q662786"}, {"name": "Franz von Reber", "jobs": ["Q1792450", "Q1622272"], "first_paragraph": "Franz Xaver von Reber, född 10 november 1834 i Landkreis Cham, Oberpfalz, död 4 september 1919 i Pöcking, Landkreis Starnberg, var en tysk konsthistoriker. ", "id": "Q95347"}, {"name": "Zacharias Dase", "jobs": ["Q170790"], "first_paragraph": "Johann Martin Zacharias Dase, född den 23 juni 1824 i Hamburg, död där den 11 september 1861, var en tysk räknekonstnär. ", "id": "Q85053"}]