[{"name": "Stanley Cohen", "jobs": ["Q2919046", "Q1622272", "Q4531850"], "first_paragraph": "Stanley Cohen, född 17 november 1922 i Brooklyn, New York, är en amerikansk biokemist som tilldelades Nobelpriset i fysiologi eller medicin tillsammans med Rita Levi-Montalcini 1986 för deras upptäckter av tillväxtfaktorer så som EGF epidermal growth factor och NGF nerve growth factor. ", "id": "Q232299"}, {"name": "Stephen Breyer", "jobs": ["Q185351", "Q16533", "Q40348", "Q1622272", "Q82955"], "first_paragraph": "Stephen Gerald Breyer [ˈbraɪər], född 15 augusti 1938 i San Francisco, Kalifornien, är en amerikansk jurist som är ledamot i USA:s högsta domstol. Han utnämndes 1994 av den demokratiske presidenten Bill Clinton.", "id": "Q11124"}, {"name": "Richard Branson", "jobs": ["Q131524", "Q2095549", "Q36180", "Q18814623", "Q43845", "Q728425", "Q557880", "Q578109", "Q3282637", "Q10511368"], "first_paragraph": "Sir Richard Charles Nicholas Branson, född 18 juli 1950 i Blackheath, Lewisham, London, är en brittisk entreprenör och äventyrare. Han grundade Virgin Group, har gjort flera misslyckade försök att flyga jorden runt i luftballong och finansierade rekordflygplanet GlobalFlyer.", "id": "Q194419"}, {"name": "Adam Scott", "jobs": ["Q11303721"], "first_paragraph": "Adam Scott, född 16 juli 1980 i Adelaide, Australien, är en professionell golfspelare som i huvudsak spelar på PGA Tour. Scott har vunnit flertalet tävlingar världen runt, och har som bäst varit rankad världsetta enligt den officiella världsrankingen. Scott har varit rankad världsetta i elva veckor under sommaren 2014, men har varit rankad top-10 i världen under totalt 423 veckor.", "id": "Q350869"}, {"name": "André F. Cournand", "jobs": ["Q39631", "Q212980", "Q2055046"], "first_paragraph": "André Frédéric Cournand, född i Paris 24 september 1895, död i Great Barrington, Berkshire County, Massachusetts 19 februari 1988, var en fransk-amerikansk fysiolog och nobelpristagare. År 1956 erhöll han Nobelpriset i fysiologi eller medicin tillsammans med Werner Forssmann och Dickinson Richards.", "id": "Q271757"}, {"name": "Ethel Smith", "jobs": ["Q4009406"], "first_paragraph": "Ethel Smith, född 5 juli 1907 i Toronto, död 31 december 1979 i Toronto, var en kanadensisk friidrottare.", "id": "Q242362"}, {"name": "Antimo Liberati", "jobs": ["Q36834"], "first_paragraph": "Antimo Liberati, född den 3 april 1617 i Foligno, död den 24 februari 1692, var en italiensk tonsättare och musikskriftställare.", "id": "Q578134"}, {"name": "John Cryer", "jobs": ["Q82955"], "first_paragraph": "John Robert Cryer, född 11 april 1964, är en brittisk politiker inom Labour Party. Han var parlamentsledamot för valkretsen Hornchurch från 1997 till 2005, då mandatet övergick till den konservative kandidaten James Brokenshire. ", "id": "Q291615"}, {"name": "John Singer Sargent", "jobs": ["Q1028181"], "first_paragraph": "John Singer Sargent, född 12 januari 1856 i Florens, Italien, död 14 april 1925 i London, England, var en amerikansk konstnär. Han målade porträtt men var även en framstående landskapsmålare. Sargent var USA:s ledande porträttmålare under decennierna runt sekelskiftet 1900.", "id": "Q155626"}, {"name": "John Wesley", "jobs": ["Q1234713", "Q2259532", "Q18939491", "Q4964182", "Q333634", "Q36180", "Q13424456"], "first_paragraph": "John Wesley, född 17 juni 1703 i Epworth i Lincolnshire, död 2 mars 1791 i London, var en brittisk präst och teolog. Han är framför allt känd som grundare av metodismen.", "id": "Q213393"}, {"name": "Seiji Maehara", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Seiji Maehara (前原 誠司 Maehara Seiji), född 30 april 1962 i Kyoto, är en japansk politiker. Han var ordförande för Japans demokratiska parti mellan september 2005 och mars 2006 och Japans utrikesminister 2010–2011.", "id": "Q132280"}]