[{"name": "Helena Ekholm", "jobs": ["Q16029547"], "first_paragraph": "Hanna Helena Ekholm, född Jonsson den 6 september 1984 i Helgum, är en svensk före detta skidskytt. Ekholm har två individuella VM-guld och tre individuella VM-brons. Hon har även tre VM-medaljer i mixstafett. Hon vann den totala världscupen säsongen 2008/2009. År 2009 belönades hon med Jerringpriset och bragdguldet. På Idrottsgalan 2010 fick hon priset för årets idrottsskvinna 2009.", "id": "Q235527"}, {"name": "Chariton från Afrodisias", "jobs": ["Q6625963", "Q36180"], "first_paragraph": "Chariton från Afrodisias var en grekisk författare under det första århundradet e.Kr. Han är författaren till kärleksromanen Chaireas och Kallirhoe som utspelar sig under det peloponnesiska krigets tid.", "id": "Q434567"}, {"name": "Paul Masson", "jobs": ["Q2309784", "Q15117395"], "first_paragraph": "\nPaul Masson, född 30 november 1874, död 30 november 1945 var en fransk cyklist, som tog 3 guldmedaljer, vid olympiska sommarspelen 1896 i Aten.", "id": "Q315095"}, {"name": "Sylvia Browne", "jobs": ["Q11774202", "Q2917466", "Q583271", "Q36180"], "first_paragraph": "Sylvia Browne, född Sylvia Celeste Shoemaker 19 oktober 1936 i Kansas City, Missouri, död 20 november 2013 i San Jose, Kalifornien, var en amerikansk författare och påstått medium. Hon medverkade varje vecka i The Montel Williams Show och var även värdinna för ett radioprogram i USA.", "id": "Q335100"}, {"name": "Miranda Otto", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Miranda Otto, född 16 december 1967 i Brisbane, Queensland, är en australisk skådespelare.", "id": "Q294975"}, {"name": "S. David Griggs", "jobs": ["Q189290", "Q11631"], "first_paragraph": "Stanley David Griggs, född 7 september 1939 i Portland, Oregon, död 17 juni 1989 var en amerikansk astronaut uttagen i astronautgrupp 8 den 16 januari 1978.", "id": "Q719921"}, {"name": "Dares Phrygius", "jobs": ["Q36180"], "first_paragraph": "Dares Phrygius, författare från tiden runt Romerska riket med bland annat berättelser från Trojanska kriget. Enligt Homeros var han en Hefaistospräst. Han finns med i Iliaden som en biperson. ", "id": "Q544378"}, {"name": "Pavel Parfeni", "jobs": ["Q639669", "Q177220", "Q36834"], "first_paragraph": "Pavel \"Pasha Parfeny\" Parfeni, född 30 maj 1986 i Orhei, är en moldavisk sångare som tidigare var medlem i gruppen SunStroke Project. I Moldavien är han även känd som Pasha Parfeny eller enbart Pasha.", "id": "Q305161"}, {"name": "Arnulf av Kärnten", "jobs": ["Q116"], "first_paragraph": "Arnulf av Kärnten (tyska: Arnulf von Kärnten, slovenska: Arnulf Koroški), född 850, död 8 december 899, var en av de sista karolingiska härskarna i östfrankiska riket som delades efter fördraget i Verdun 843.", "id": "Q154936"}, {"name": "George Cruikshank", "jobs": ["Q3658608", "Q483501", "Q644687"], "first_paragraph": "George Cruikshank, född 27 september 1792 i London, död 1 februari 1878 i samma stad, var en engelsk karikatyrtecknare, raderare och målare. Han var son till den skotske målaren Isaac Cruikshank.", "id": "Q360466"}, {"name": "Tom Savini", "jobs": ["Q935666", "Q2526255", "Q33231", "Q541892", "Q10800557", "Q465501"], "first_paragraph": "Tom Savini, född 3 november 1946 i Pittsburgh, Pennsylvania, USA, är en prisbelönad Italiensk-amerikansk skådespelare, stuntman, filmregissör samt specialeffekts- och makeup-artist. Han är främst känd för sitt arbete med Living Dead-filmerna av George A. Romero, såväl som Fredagen den 13:e, Creepshow och Maniac. Han regisserade också nyinspelningen av Night of the Living Dead från 1990. Han spelade också rollen Sex Machine i Robert Rodriguez/Quentin Tarantino-filmen From Dusk Till Dawn. Medverkar också i Robert Rodriguez filmer Planet Terror, Machete och Machete Kills.", "id": "Q152309"}]