[{"name": "Colleen Atwood", "jobs": ["Q1323191"], "first_paragraph": "Colleen Atwood, född 1948 i Yakima, Washington, är en amerikansk Oscarbelönad kostymdesigner. Hon har Oscarnominerats flera gånger, och belönades med Oscar för filmerna Chicago 2002, En geishas memoarer 2006 och Alice i Underlandet 2010. Colleen Atwood har flera gånger samarbetat med regissörerna Tim Burton och Jonathan Demme. Atwood har designat kostymer för över 50 filmer. ", "id": "Q258156"}, {"name": "João Pereira", "jobs": ["Q937857"], "first_paragraph": "João Pedro da Silva Pereira, född 25 februari 1984 i Lissabon, är en portugisisk fotbollsspelare som spelar för Sporting Lissabon och Portugals landslag. Han spelar främst som högerback.", "id": "Q192565"}, {"name": "Anton Sailer", "jobs": ["Q4144610", "Q33999", "Q177220", "Q27583428", "Q10800557"], "first_paragraph": "Anton Engelbert \"Toni\" Sailer, född 17 november 1935 i Kitzbühel, död 24 augusti 2009 i Innsbruck, var en österrikisk alpin skidåkare och skådespelare.", "id": "Q310471"}, {"name": "Ryan Seacrest", "jobs": ["Q947873", "Q2722764", "Q3282637", "Q2405480", "Q33999"], "first_paragraph": "Ryan John Seacrest, född 24 december 1974 i Dunwoody, Georgia, är en amerikansk TV- och radiovärd, TV-producent, och entreprenör. Han är värd för talangshowen American Idol, och de två TV-programmen E! News på E!, och Dick Clark's New Year's Rockin' Eve på ABC.", "id": "Q299266"}, {"name": "Tabitha King", "jobs": ["Q6625963", "Q36180", "Q18844224"], "first_paragraph": "Tabitha King, född Tabitha Jane Spruce 24 mars 1949 i Old Town, Maine, är en amerikansk författare, hustru till Stephen King sedan 1971.", "id": "Q284287"}, {"name": "Augusto Pestana", "jobs": ["Q82955", "Q81096"], "first_paragraph": "Augusto Pestana, född 22 maj 1868, död 29 maj 1934, var en brasiliansk ingenjör och politiker. Han var en ledare för det republikanska partiet i Rio Grande do Sul. Pestana var den första borgmästaren i Ijui och den första ordföranden i den statliga järnvägen. Han valdes tre gånger till den brasilianska parlamentet. Staden Augusto Pestana (Rio Grande do Sul) är uppkallad efter honom.", "id": "Q144827"}, {"name": "Bernard Hill", "jobs": ["Q33999", "Q10800557", "Q2259451"], "first_paragraph": "Bernard Hill, född 17 december 1944 i Manchester, är en brittisk skådespelare. Hill är känd från Oscarsbelönade filmer som Gandhi, Titanic och Sagan om konungens återkomst. Han gör också rösten till Sir Walter Beck i tv-spelet Fable 3.", "id": "Q310515"}, {"name": "Ivan Aksakov", "jobs": ["Q1930187", "Q4964182", "Q49757"], "first_paragraph": "Ivan Sergejevitj Aksakov (ryska: Иван Сергеевич Аксаков), född den 26 september 1823, död den 27 januari 1886, var en rysk socialpolitiker, författare och publicist. ", "id": "Q467630"}, {"name": "Johann Dominik Fiorillo", "jobs": ["Q1792450", "Q1028181", "Q1622272"], "first_paragraph": "Johann Dominik Fiorillo, född 13 oktober 1748, död 10 september 1821, var en tysk målare och konsthistoriker, bror till Federigo Fiorillo.", "id": "Q214589"}, {"name": "Alkman", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Alkman, grekisk författare av körlyrik, den förste som finns bevarad i någon större utsträckning. ", "id": "Q298850"}, {"name": "Djimon Hounsou", "jobs": ["Q33999", "Q10798782", "Q4610556", "Q10800557", "Q2405480"], "first_paragraph": "Djimon Hounsou, född 24 april 1964 i Cotonou, är en beninsk-amerikansk skådespelare, dansare och fotomodell.", "id": "Q298682"}]