[{"name": "Abolhassan Etessami", "jobs": ["Q1028181", "Q42973", "Q36180", "Q3303330", "Q6625963"], "first_paragraph": "Abolhassan Etessami, född 1903, död 1978, var en iransk arkitekt, kalligraf, målare och författare. Hans far, Ebrahim Etessami, var chef för finansiering av den iranska provinsen Azerbaijan, och hans bror Yussef Etessami var grundare till tidskriften Bahar, och far till poeten Parvin Etessami.", "id": "Q322718"}, {"name": "André B. Roman", "jobs": ["Q82955"], "first_paragraph": "André Bienvenu Roman, född 5 mars 1795 nära Opelousas i Spanska Louisiana, död 26 januari 1866 i New Orleans i Louisiana, var en amerikansk politiker. Han var Louisianas guvernör 1831–1835 och 1839–1843. Han var först nationalrepublikan och gick sedan med i Whigpartiet.", "id": "Q517084"}, {"name": "Charles Whitman", "jobs": ["Q15883433", "Q1154323"], "first_paragraph": "Charles Joseph Whitman, född 24 juni 1941 i Lake Worth, Florida, död 1 augusti 1966 i Austin, Texas, var en amerikansk ingenjörsstudent och före detta marinkårssoldat som den 1 augusti 1966 sköt ihjäl totalt 16 och skadade 31 människor i Austin, Texas innan han själv sköts till döds av polisen. Whitman utförde massmordet från University of Texas 27 våningar höga torn. Han var försedd med flera skjutvapen. ", "id": "Q453209"}, {"name": "Alejo Carpentier", "jobs": ["Q36180", "Q1930187", "Q11774202", "Q14915627", "Q4263842", "Q193391"], "first_paragraph": "Alejo Carpentier y Valmont, född 26 december 1904 i Lausanne, Schweiz, död 24 april 1980 i Paris, Frankrike, var en kubansk författare och musikforskare som hade stort inflytande på den latinamerikanska litteraturen under dess kända boomperiod.", "id": "Q216466"}, {"name": "Peter av Oldenburg", "jobs": ["Q36834"], "first_paragraph": "Peter av Oldenburg kan syfta på:", "id": "Q130367"}, {"name": "Théophraste Renaudot", "jobs": ["Q1930187", "Q201788", "Q551835"], "first_paragraph": "Théophraste Renaudot, född 1586, död den 25 oktober 1653, var en fransk tidningsman, farfar till Eusèbe Renaudot.", "id": "Q560999"}, {"name": "Viktor von Dankl", "jobs": ["Q189290"], "first_paragraph": "Viktor von Dankl, född 1854, död 1941, friherre, österrikisk-ungersk militär.", "id": "Q78781"}, {"name": "Noel Redding", "jobs": ["Q584301", "Q488205", "Q855091"], "first_paragraph": "Noel Redding, född 25 december 1945 i Folkestone, Kent, död 11 maj 2003 i sitt hem i Clonakilty i County Cork på Irland, var en brittisk basist och gitarrist. Redding var basist i The Jimi Hendrix Experience åren 1966-1969.", "id": "Q320639"}, {"name": "Zhang Yangyang", "jobs": ["Q13382576"], "first_paragraph": "Zhang Yangyang (kinesiska: 张 杨杨), född den 20 februari 1989 i Siping i Kina, är en kinesisk roddare.", "id": "Q711500"}, {"name": "Elton Gallegly", "jobs": ["Q82955", "Q519076"], "first_paragraph": "Elton W. Gallegly, född 7 mars 1944 i Huntington Park, Kalifornien, är en amerikansk republikansk politiker. Han är ledamot av USA:s representanthus sedan 1987.", "id": "Q542676"}, {"name": "Giuseppe Alberghini", "jobs": ["Q42603", "Q250867"], "first_paragraph": "Giuseppe Alberghini, född 13 september 1770 i Cento, död 30 september 1847 i Rom, var en italiensk kardinal.", "id": "Q708918"}]