[{"name": "Charlie Byrd", "jobs": ["Q855091", "Q36834", "Q15981151", "Q6168364", "Q24067349"], "first_paragraph": "Charlie Byrd, född 16 september 1925 i Suffolk, Virginia, död 30 november 1999 i Annapolis, Maryland, var en amerikansk jazzgitarrist och kompositör.", "id": "Q469262"}, {"name": "Edgar Wisniewski", "jobs": ["Q42973"], "first_paragraph": "Edgar Wisniewski, född 4 september 1930 i Stolp i dåvarande Pommern, död 25 april 2007 i Berlin, var en tysk arkitekt.", "id": "Q122502"}, {"name": "Edoardo Piscopo", "jobs": ["Q10349745"], "first_paragraph": "Edoardo Piscopo, född 4 februari 1988 i Rom, Italien, är en italiensk racerförare.", "id": "Q201744"}, {"name": "Behati Prinsloo", "jobs": ["Q4610556"], "first_paragraph": "Behati Prinsloo, född 16 maj 1989 i Grootfontein i Sydvästafrika (nuvarande Namibia), är en namibisk fotomodell . Hon är en av Victoria's Secret Angels.", "id": "Q260645"}, {"name": "Josef Bühler", "jobs": ["Q82955", "Q185351", "Q40348"], "first_paragraph": "Josef Bühler, född 16 februari 1904 i Waldsee, död 21 augusti 1948 i Kraków, var en tysk promoverad jurist, nazistisk politiker och SS-Brigadeführer. Under andra världskriget var han statssekreterare och ställföreträdare för Hans Frank, ståthållare i Generalguvernementet, det polska territorium som lades under tysk ockupation 1939.", "id": "Q73173"}, {"name": "Shane Fenton", "jobs": ["Q33999", "Q2259451"], "first_paragraph": "Shane Fenton, eg. Bernard William Jewry, även känd under artistnamnet Alvin Stardust, född 27 september 1942 i Muswell Hill i Haringey i London, död 23 oktober 2014 i Billingshurst i West Sussex, var en brittisk sångare.", "id": "Q51139"}, {"name": "Diodorus Siculus", "jobs": ["Q201788", "Q36180", "Q24387326"], "first_paragraph": "Diodorus Siculus (grekiska Διόδωρος Σικελιώτης, Diodoros sicilianaren), född omkring 90 f.Kr. i Agira, död omkring 30 f.Kr, var en grekisk historiker från Sicilien. Han reste i många år i Europa och Asien samt uppehöll sig även i Rom med ändamål att författa ett historiskt bibliotek som kom att behandla världshistorien från äldsta tider till Cæsars krig i Gallien. Han är känd för sitt verk Bibliotheca historica (grekiska Βιβλιοθήκη ἱστορική, Historiskt bibliotek) i omkring 40 böcker.", "id": "Q171241"}, {"name": "Iris Marion Young", "jobs": ["Q1238570", "Q4964182", "Q1622272", "Q34074720"], "first_paragraph": "Iris Marion Young, född 2 januari 1949, död 1 augusti 2006, var professor i statsvetenskap vid University of Chicago. Hennes forskning handlade om samtida politisk teori, feministisk samhällsteori och normativ policyanalys.", "id": "Q543381"}, {"name": "Nikolaj Petrovitj Ivanov", "jobs": ["Q13382576"], "first_paragraph": "Nikolaj Petrovitj Ivanov, född den 20 augusti 1949 i Sankt Petersburg, död 8 juni 2012 i Sankt Petersburg, var en sovjetisk roddare.", "id": "Q553165"}, {"name": "Benno von Arent", "jobs": ["Q42973", "Q82955", "Q2526255"], "first_paragraph": "Benno von Arent, född 19 juni 1898 i Görlitz, död 14 oktober 1956 i Bonn, var en tysk nationalsocialist, SS-Oberführer och arkitekt med ansvar för konst, teater och film.", "id": "Q68746"}, {"name": "Michael Bradley", "jobs": ["Q937857"], "first_paragraph": "Michael Bradley, född 31 juli 1987 i Princeton, USA, är en amerikansk professionell fotbollsspelare (mittfältare) som sedan 2014 spelar i Toronto FC dit han kom från AS Roma. Han är son till Bob Bradley som var tränare för USA:s landslag.", "id": "Q208425"}]