[{"name": "Vincenzo Scamozzi", "jobs": ["Q42973", "Q2707485", "Q201788", "Q131062"], "first_paragraph": "Vincenzo Scamozzi, född 2 september 1548 i Vicenza, död 7 augusti 1616 i Venedig, var en italiensk arkitekt. Han var medhjälpare till Andrea Palladio och lärare åt Baldassare Longhena.", "id": "Q309733"}, {"name": "Ahmed Yasin", "jobs": ["Q937857"], "first_paragraph": "Ahmed Yasin Ghani ;[ˈjaːsiːn], född 22 april 1991, är en svensk-irakisk fotbollsspelare (mittfältare) som spelar för Al-Khor SC i Qatar Stars League. Han representerar även Iraks landslag. ", "id": "Q165866"}, {"name": "Joseph Yobo", "jobs": ["Q937857"], "first_paragraph": "Joseph Phillip Yobo, född 6 september 1980 i Kono, är en nigeriansk fotbollsspelare (försvarare) som spelar för turkiska Fenerbahçe SK. Han är lagkapten för Nigerias landslag.", "id": "Q147896"}, {"name": "Alfred Gusenbauer", "jobs": ["Q82955"], "first_paragraph": "Alfred Gusenbauer, född 8 februari 1960 i Sankt Pölten i Niederösterreich, är en österrikisk socialdemokratisk politiker (SPÖ). Från 2000 till 2008 var han partiledare för SPÖ och från januari 2007 till december 2008 var han Österrikes förbundskansler.", "id": "Q260037"}, {"name": "Ali Ahamada", "jobs": ["Q937857"], "first_paragraph": "Ali Ahamada, född 19 augusti 1991 i Martigues, är en fransk-komorisk fotbollsmålvakt. ", "id": "Q60540"}, {"name": "Ken Broderick", "jobs": ["Q11774891"], "first_paragraph": "Kenneth Lorne \"Ken\" Broderick, född 16 februari 1942 i Toronto, Ontario, död 13 mars 2016 i Niagara Falls, Ontario, var en kanadensisk ishockeyspelare. Broderick blev olympisk bronsmedaljör i ishockey vid vinterspelen 1968 i Grenoble.", "id": "Q612778"}, {"name": "Freddie King", "jobs": ["Q855091", "Q177220", "Q488205"], "first_paragraph": "Freddie King, ursprungligen Frederick Christian King, född 3 september 1934 i Gilmer i Texas, död 28 december 1976 i Dallas i Texas, var en afroamerikansk bluesgitarrist och sångare som räknas som en av de största bluesgitarristerna. Han har fått smeknamnet \"the Texas Cannonball\". Freddie King, Albert King och B.B. King har kallats \"the Three Kings of electric blues guitar\". Hans mest kända låtar är \"Have You Ever Loved a Woman\" från 1960 och \"Hide Away\" som blev en hit och tog sig till tjugonionde plats på Billboard hot 100 år 1961. Han inspirerade kända bluesartister som Stevie Ray Vaughan och hans bror Jimmie Vaughan, Eric Clapton, Peter Green och bandet Chicken Shack.", "id": "Q436209"}, {"name": "Cyriel Buysse", "jobs": ["Q36180", "Q82955", "Q214917", "Q482980"], "first_paragraph": "Cyriel Buysse, född 20 september 1859 i Nevele, Östflandern, död 25 juli 1932 i Afsnee, Östflandern, var en flamländsk författare.", "id": "Q628124"}, {"name": "Djahandar Shah", "jobs": ["Q82955"], "first_paragraph": "Djahandar Shah, född 9 maj 1661, död 6 januari 1713, var en indisk stormogul från 29 mars 1712, med Zulfiqar Khan som grå eminens. Djahandar var svag, njutningslysten och korrumperad, och förråddes av Zulfiqar Khan när Farruch Sijar gjorde uppror. Djahandar mördades i ett fängelse den 6 januari 1713.", "id": "Q544182"}, {"name": "Fritz Witt", "jobs": ["Q189290"], "first_paragraph": "Fritz Witt, född 27 maj 1908 i Hohenlimburg, död 14 juni 1944 i Venoix, var en tysk SS-Brigadeführer och generalmajor i Waffen-SS.", "id": "Q62009"}, {"name": "Gregor Strasser", "jobs": ["Q82955", "Q105186"], "first_paragraph": "Gregor Strasser, född 31 maj 1892 i Geisenfeld, död 30 juni 1934 i Berlin, var en tysk nazistisk politiker. Han var bror till Otto Strasser.", "id": "Q76638"}]