[{"name": "James Ferguson", "jobs": ["Q11063"], "first_paragraph": "James Ferguson eller Fergusson kan avse:", "id": "Q358340"}, {"name": "René Aufhauser", "jobs": ["Q937857"], "first_paragraph": "René Aufhauser, född 21 juni 1976, är en österrikisk fotbollsspelare.", "id": "Q508301"}, {"name": "Judas Mackabaios", "jobs": ["Q728973"], "first_paragraph": "Judas Mackabaios, Juda mackabeen, (hebreiska יהודה המכבי, Yehudah HaMakabi, övers. Juda hammaren), död 160 f.Kr., var tredje son till den judiske prästen Mattathias av Jojarivs släkt från Jerusalem. ", "id": "Q111559"}, {"name": "Leo I", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Leo I kan syfta på:", "id": "Q234400"}, {"name": "Moses G. Farmer", "jobs": ["Q205375"], "first_paragraph": "Moses Gerrish Farmer, född 1820, död 1893, var en amerikansk uppfinnare och elektroingenjör. Han byggde elektriskt lokomotiv. År 1847 hans ellok kommer att leda den första elektriska tåget i Amerikas förenta stater.", "id": "Q505768"}, {"name": "Billy Mills", "jobs": ["Q189290", "Q13382460", "Q4439155"], "first_paragraph": "Billy Mills, född 30 juni 1938 i Pine Ridge i South Dakota, är en amerikansk friidrottare (långdistanslöpare).", "id": "Q436062"}, {"name": "Feodor Dietz", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Feodor Dietz, född 29 maj 1813, död 18 december 1870, var en tysk konstnär.", "id": "Q320652"}, {"name": "Georg Buschan", "jobs": ["Q4773904"], "first_paragraph": "Georg Buschan, född 14 april 1863 och död 6 november 1942, var en tysk etnograf.", "id": "Q99573"}, {"name": "Walter Guinness, 1:e baron Moyne", "jobs": ["Q82955"], "first_paragraph": "Walter Edward Guinness, 1:e baron Moyne, född 29 mars 1880 i Dublin, död 6 november 1944 i Kairo, var en brittisk politiker. Han var son till Edward Guinness, 1:e earl av Iveagh och farfar till Jonathan Guinness, 3:e baron Moyne.", "id": "Q332475"}, {"name": "Lazarus Geiger", "jobs": ["Q14467526", "Q4964182"], "first_paragraph": "Lazarus Geiger, född 21 maj 1829 i Frankfurt am Main, död där 29 augusti 1870, var en tysk språkfilosof. Han var brorson till Abraham Geiger.", "id": "Q75350"}, {"name": "Ard Schenk", "jobs": ["Q10866633"], "first_paragraph": "Ard Schenk (egentligen Adrianus Schenk), född 16 september 1944 i Anna Paulowna, Nederländerna, är en holländsk före detta skridskoåkare. Han vann tre OS-guld, tre allround-VM, tre allround-EM och satte 18 världsrekord. Schenk var världens främste skridskoåkare åren runt 1970. Han var den förste sedan Oscar Mathisen 1912 som vann alla fyra distanser på allround-VM. Det skedde 1972 på Bislett stadion. Shenk tilldelades Oscar Mathisens pris åren 1970-1972. Efter säsongen 1972/1973 blev Schenk professionell.", "id": "Q41522"}]