[{"name": "Kristin Cavallari", "jobs": ["Q10798782", "Q4610556", "Q10800557"], "first_paragraph": "Kristin Elizabeth Cavallari, född 5 januari 1987 i Denver, Colorado, USA, är en amerikansk fotomodell och dokusåpastjärna.", "id": "Q242802"}, {"name": "Sheshonk I", "jobs": ["Q372436"], "first_paragraph": "Sheshonk I var från 945 till 922 f.Kr. den första farao av Egyptens tjugoandra dynasti. Han företog 925 ett fälttåg till Israel och identifieras med Shishak i Bibeln. Under Rehabeams femte regeringsår tågade Shishak, kungen av Egypten, mot Jerusalem och plundrade både Herrens hus och kungens palats på deras skatter. Allt tog han, också alla guldsköldar som Salomo låtit göra. (1 Kungaboken 14:25-26).", "id": "Q311811"}, {"name": "J. Horace Round", "jobs": ["Q8963721", "Q3332711", "Q201788"], "first_paragraph": "John Horace Round, född den 22 februari 1854 i Brighton, död där den 24 juni 1928, var en engelsk historiker.", "id": "Q29194"}, {"name": "Muhammad Osman Said", "jobs": ["Q82955"], "first_paragraph": "Muhammad Osman Said, född 1922, död 2007, var Libyens premiärminister 1960 - 1963. Said var premiärminister då Libyen var en monarki med Idris I som statsöverhuvud.", "id": "Q708328"}, {"name": "Jamie Selkirk", "jobs": ["Q7042855", "Q3282637"], "first_paragraph": "Jamie Selkirk är en nyzeeländsk filmklippare och producent. Han jobbar mest med regissören Peter Jackson. Han vann en Oscar för Bästa klippning i Sagan om konungens återkomst.", "id": "Q8289"}, {"name": "Philip K. Dick", "jobs": ["Q6625963", "Q11774202", "Q18844224"], "first_paragraph": "Philip Kindred Dick, född 16 december 1928 i Chicago, Illinois, död 2 mars 1982 i Santa Ana, Kalifornien, var en mycket produktiv och inflytelserik amerikansk science fiction-författare. Han debuterade 1952 under SF-tidskrifternas blomstringstid i USA. Även om hans böcker var mycket uppskattade under hans livstid, så har uppskattningen efter hans död vuxit till något som nästan kan liknas vid en kult. Han är tidernas mest filmade science fiction-författare med tolv filmer baserade på hans verk, den senaste Total Recall (2012). ", "id": "Q171091"}, {"name": "Wilhelm Spemann", "jobs": ["Q1607826"], "first_paragraph": "Johann Wilhelm Spemann, född 24 december 1844 i Unna, död 29 juni 1910 i Stuttgart, var en tysk bokförläggare.", "id": "Q100327"}, {"name": "Donn F. Eisele", "jobs": ["Q189290", "Q730242", "Q11631", "Q2095549"], "first_paragraph": "Donn Fulton Eisele född 23 juni 1930 i Columbus, Ohio och dog 2 december 1987 i hjärtattack under affärsresa i Tokyo, Japan.", "id": "Q449706"}, {"name": "Hermes Ramírez", "jobs": ["Q11513337"], "first_paragraph": "Hermes Ramírez, född 7 januari 1948 i Guantánamo, är en kubansk före detta friidrottare.", "id": "Q522855"}, {"name": "Tim Ream", "jobs": ["Q937857"], "first_paragraph": "Timothy Michael \"Tim\" Ream, född 5 oktober 1987, är en amerikansk fotbollsspelare som spelar för Fulham och för USA:s landslag. Han spelar främst som mittback men kan även spela på övriga positioner i backlinjen.", "id": "Q716113"}, {"name": "Pierre-Joseph Cambon", "jobs": ["Q82955"], "first_paragraph": "Pierre-Joseph Cambon, född 10 juni 1756 och död 15 februari 1820, var en fransk politiker.", "id": "Q649038"}]