[{"name": "James K. Polk", "jobs": ["Q82955", "Q40348", "Q131512", "Q20956728", "Q372436"], "first_paragraph": "James Knox Polk, född 2 november 1795 i Mecklenburg County, North Carolina, död 15 juni 1849 i Nashville, Tennessee, var en amerikansk politiker; USA:s 11:e president 1845-1849. Han tillhörde det demokratiska partiet.", "id": "Q11891"}, {"name": "Taylor Hackford", "jobs": ["Q2526255", "Q3282637", "Q15627169"], "first_paragraph": "Taylor Edwin Hackford, född 31 december 1944 i Santa Barbara, Kalifornien, är en amerikansk regissör, manusförfattare och filmproducent. ", "id": "Q545573"}, {"name": "Zhang Jiewen", "jobs": ["Q13141064"], "first_paragraph": "Zhang Jiewen (pinyin:Zhāng Jiéwén) född 4 januari 1981 i Guangzhou, Guangdong, är en kinesisk idrottare som tog guld i badminton vid olympiska sommarspelen 2004.", "id": "Q197209"}, {"name": "Christian Friedrich Daniel Schubart", "jobs": ["Q49757", "Q36834", "Q36180", "Q1930187"], "first_paragraph": "Christian Friedrich Daniel Schubart, född 26 mars 1739 i schwabiska staden Sontheim, död 10 oktober 1791 i Stuttgart, var en tysk skald, tillhörande Sturm und Drang-perioden.", "id": "Q61251"}, {"name": "Karl Friedrich Becker", "jobs": ["Q201788"], "first_paragraph": "Karl Friedrich Becker, född 11 mars 1777 i Berlin, död 15 mars 1806, var en tysk historisk författare.", "id": "Q84523"}, {"name": "Johannes Hertel", "jobs": ["Q36180", "Q1622272", "Q333634"], "first_paragraph": "Johannes Hertel, född 13 mars 1872, död 27 oktober 1955, var en tysk indolog.", "id": "Q102541"}, {"name": "Margaret Murray", "jobs": ["Q4773904", "Q3621491", "Q1350189"], "first_paragraph": "Margaret Alice Murray, född 13 juli 1863 i Calcutta i dåvarande Brittiska Indien, död 13 november 1963 i Welwyn i Hertfordshire, var en brittisk egyptolog, folklorist och lärare. Hon arbetade på University College London (UCL) från 1898 till 1935 och var ordförande för Folklore Society från 1953 till 1955.", "id": "Q242542"}, {"name": "Mirza Ghulam Ahmad", "jobs": ["Q1234713", "Q36180"], "first_paragraph": "Mirza Ghulam Ahmad, född 13 februari 1835 i Qadian, Brittiska imperiet. Död 26 maj 1908 i Lahore, Brittiska imperiet ( Pakistan ). Han var en religiös ledare, grundare av den religiösa rörelsen Ahmadiyya.", "id": "Q312952"}, {"name": "Olivier Pla", "jobs": ["Q10349745"], "first_paragraph": "Olivier Pla, född 22 oktober 1981 i Toulouse, är en fransk racerförare.", "id": "Q719441"}, {"name": "Anthony Mackie", "jobs": ["Q10800557", "Q2259451"], "first_paragraph": "Anthony Mackie, född 23 september 1978 i New Orleans i Louisiana, är en amerikansk skådespelare. Han är mest känd för sin roll i filmen The Hurt Locker. Han spelar superhjälten Falcon i filmerna Captain America: The Return of the First Avenger, Avengers: Age of Ultron, Ant-Man och Captain America: Civil War.", "id": "Q511554"}, {"name": "Gleb Uspenskij", "jobs": ["Q36180", "Q1930187"], "first_paragraph": "Gleb Ivanovitj Uspenskij (ryska: Глеб Иванович Успенский), född 25 oktober (gamla stilen: 13 oktober) 1840 i Tula, död 6 april (gamla stilen: 24 mars) 1902 i Sankt Petersburg, var en rysk författare.", "id": "Q171242"}]