[{"name": "Christoph Amberger", "jobs": ["Q1028181"], "first_paragraph": "Christoph Amberger, född omkring 1500, död 1561 eller 1562 i Augsburg, var en tysk porträttmålare.", "id": "Q653163"}, {"name": "Fritjof Capra", "jobs": ["Q169470", "Q36180", "Q3578589"], "first_paragraph": "Fritjof Capra, född den 1 februari 1939, är en österrikisk-född amerikansk fysiker. Capra är författare till flera böcker, bland annat Fysikens Tao (1975), The Turning Point (1982), The Web of Life (1996) och Hidden Connections (2002).", "id": "Q84258"}, {"name": "Eva Lundgren", "jobs": ["Q121594", "Q2306091"], "first_paragraph": "Eva Lundgren, född 24 november 1947 i Flekkefjord i Norge, är professor emerita och genusvetare. Mellan 1993 och 2011 hade hon en professorstjänst i sociologi vid Uppsala universitet, med särskild inriktning på kvinnoforskning vid tvärvetenskapliga avdelningen för samhällsvetenskaplig genusforskning.", "id": "Q463170"}, {"name": "Johannes Pfuhl", "jobs": ["Q1281618"], "first_paragraph": "Johannes Pfuhl, född den 20 februari 1846 i Löwenberg i Schlesien, död den 3 maj 1914 i Baden-Baden, var en tysk skulptör. Han var far till Ernst Pfuhl.", "id": "Q325109"}, {"name": "Sidi Mohamed Ould Boubacar", "jobs": ["Q193391", "Q188094", "Q82955"], "first_paragraph": "Sidi Mohamed Ould Boubacar, född 31 maj 1957 i Atar, har varit Mauretaniens regeringschef två gånger. Först från 18 april 1992 till 2 januari 1996, och andra gången från 7 augusti 2005 till 19 april 2007. Han efterträddes andra gången av Zeine Ould Zeidane.", "id": "Q712775"}, {"name": "Aleksandr Charlov", "jobs": ["Q11513337"], "first_paragraph": "Aleksandr Charlov (ryska: Алексаңдр Жарлов), född den 18 mars 1958, är en sovjetisk före detta friidrottare som tävlade i häcklöpning under 1980-talet för Sovjetunionen.", "id": "Q509105"}, {"name": "Luka Modrić", "jobs": ["Q937857"], "first_paragraph": "Luka Modrić, född 9 september 1985 i Zadar i Jugoslavien (nuvarande Kroatien), är en kroatisk fotbollsspelare (mittfältare) som för närvarande spelar som mittfältare i det spanska La Liga-laget Real Madrid CF.", "id": "Q483837"}, {"name": "Ari Laptev", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Ari Laptev, född 10 augusti 1950 i Kiev, Ukrainska SSR, Sovjetunionen, är en ukrainsk-rysk-svensk matematiker, professor vid KTH i Stockholm och Imperial College i London. ", "id": "Q653786"}, {"name": "Hermann Reuchlin", "jobs": ["Q482980", "Q201788", "Q36180"], "first_paragraph": "Hermann Reuchlin, född 9 januari 1810 i Markgröningen, Württemberg, död 14 januari 1873 i Stuttgart, var en tysk präst och historiker. Han var ättling till en av Johann Reuchlins bröder.", "id": "Q98170"}, {"name": "Elizabeth Blackwell", "jobs": ["Q39631", "Q18533509", "Q11774202", "Q34074720"], "first_paragraph": "Elizabeth Blackwell, född 3 februari 1821 i Bristol i England, död 31 maj 1910 i Hastings, var en brittisk-amerikansk läkare och filantrop, den första kvinnliga läkaren i modern tid.", "id": "Q234572"}, {"name": "Burebista", "jobs": ["Q12097"], "first_paragraph": "Burebista (grekiska Βυρεβίστας), död 44 f.Kr., var en dakisk kung från 82 f.Kr. till sin död.", "id": "Q309869"}]