[{"name": "Michael Cera", "jobs": ["Q33999", "Q2526255", "Q28389", "Q3282637", "Q7042855", "Q639669", "Q948329", "Q10800557"], "first_paragraph": "Michael Austin Cera, född 7 juni 1988 i Brampton, Ontario, Kanada, är en kanadensisk skådespelare.", "id": "Q309555"}, {"name": "Abbé Moigno", "jobs": ["Q169470", "Q170790", "Q1930187"], "first_paragraph": "François Napoléon Marie Moigno, känd som abbé Moigno, född den 15 april 1804 i Guémené (Morbihan), död den 14 juli 1884 i Paris, var en fransk skriftställare och matematiker. ", "id": "Q506173"}, {"name": "Philip Larkin", "jobs": ["Q1930187", "Q49757", "Q182436", "Q6625963", "Q36180", "Q20669622"], "first_paragraph": "Philip Arthur Larkin, född 9 augusti 1922 i Coventry, död 2 december 1985 i Hull, var en brittisk poet, romanförfattare och jazzkritiker. ", "id": "Q313758"}, {"name": "Alexandre Picard", "jobs": ["Q11774891"], "first_paragraph": "Alexandre R. Picard, född 5 juli 1985 i Gatineau, Québec, är en kanadensisk professionell ishockeyspelare som spelar för NLA-klubben Fribourg-Gottéron. Picard, som är vänsterback till positionen, har tidigare spelat för Philadelphia Flyers, Tampa Bay Lightning, Ottawa Senators, Carolina Hurricanes, Montreal Canadiens och Pittsburgh Penguins i NHL.", "id": "Q1389789"}, {"name": "Cathy Guisewite", "jobs": ["Q1114448"], "first_paragraph": "Cathy Lee Guisewite, född 5 september 1950, i Dayton, Ohio, är en amerikansk tecknare som skapade serien Cathy (1976-2010). Serien fokuserade på en karriärkvinna och prövningar i arbete och privatliv, via ätande, arbete, relationer och att ha en mamma. I en seriestripp kallar seriefiguren Cathy dessa saker \"de fyra grundläggande skuldgrupperna\".", "id": "Q516915"}, {"name": "Charles Gordon-Lennox, 5:e hertig av Richmond", "jobs": ["Q82955"], "first_paragraph": "Charles Gordon-Lennox, 5:e hertig av Richmond, född 3 augusti 1791, död 21 oktober 1860 i sitt residens på Portland Place, London, var en brittisk ädling, son till Charles Lennox, 4:e hertig av Richmond och lady Charlotte Gordon, dotter till Alexander Gordon, 4:e hertig av Gordon. ", "id": "Q335368"}, {"name": "Julius August Ludwig Wegscheider", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Julius August Ludwig Wegscheider, född den 27 september 1771 i Küblingen, Braunschweig, död den 27 januari 1849 i Halle, var en tysk protestantisk teolog.", "id": "Q215684"}, {"name": "Ola", "jobs": ["Q177220"], "first_paragraph": "Mansnamnet Ola är kortform av Olav som i sin tur är en västnordisk form av Olof. Olof är ett fornnordiskt namn som betyder 'ättling'. Före 1900-talet användes namnet, förutom i Norge, främst i södra och västra Sverige. Varianten Ole förekommer i Danmark och Norge.", "id": "Q1782345"}, {"name": "Tukulti-Ninurta II", "jobs": ["Q82955", "Q2304859"], "first_paragraph": "Tukulti-Ninurta II var kung i Assyrien 891 - 884 f.Kr. Han var son till Adad-nirari II, den första härskaren i det nyassyriska riket. Han son, Ashurnasirpal II, efterträdde honom.", "id": "Q283560"}, {"name": "Aleksandr Gretjaninov", "jobs": ["Q36834", "Q158852"], "first_paragraph": "Aleksandr Gretjaninov född 25 oktober 1864 i Moskva i Ryssland död 4 januari 1956 i New York i USA, rysk-amerikansk kompositör. ", "id": "Q508270"}, {"name": "Arnoldo Alemán", "jobs": ["Q40348", "Q82955"], "first_paragraph": "José Arnoldo Alemán Lacayo, född 23 januari 1946 i Managua, är en nicaraguansk politiker som var landets president 1997–2002.", "id": "Q356647"}]