[{"name": "Edgar Lee Masters", "jobs": ["Q49757", "Q6625963", "Q214917", "Q36180", "Q40348", "Q864380", "Q482980"], "first_paragraph": "Edgar Lee Masters, född 23 augusti 1868 i Garnett, Kansas, död 5 mars 1950, var en amerikansk författare. ", "id": "Q468247"}, {"name": "Tracy E. Caldwell", "jobs": ["Q11631", "Q593644"], "first_paragraph": "Tracy Caldwell Dyson, född Tracy Ellen Caldwell den 14 augusti 1969 i Arcadia i Kalifornien, är en amerikansk astronaut som togs ut till astronautgrupp 17 den 4 juni 1998.", "id": "Q21767"}, {"name": "Kurt Riezler", "jobs": ["Q193391", "Q4964182", "Q1622272"], "first_paragraph": "Kurt Riezler, född 12 februari 1882 i München, död där 6 september 1955, var en tysk diplomat.", "id": "Q70867"}, {"name": "Maso Finiguerra", "jobs": ["Q211423", "Q483501"], "first_paragraph": "Maso Finiguerra, född 1426, död 1464, var en italiensk konstnär.", "id": "Q630165"}, {"name": "Zewditu I av Etiopien", "jobs": ["Q82955"], "first_paragraph": "Zewditu I av Etiopien (ge'ez: ዘውዲቱ. Även Zawditu eller Zauditu), född den 29 april 1876 nära Harar, död den 2 april 1930, var Etiopiens regerande kejsarinna från den 27 september 1916 till sin död. Hennes officiella titel var Negiste Negest, ”konungarnas drottning”. I Europa kallades hon förr ibland Judit.", "id": "Q148524"}, {"name": "Franz Nikolaus Finck", "jobs": ["Q14467526", "Q1622272"], "first_paragraph": "Franz Nikolaus Finck, född 26 juni 1867 i Krefeld, död 4 maj 1910 i Berlin, var en tysk språkvetare. Han tillbringade bland annat tid på Aranöarna i Irland där han dokumenterade den lokala iriska dialekten i sitt verk Die araner mundart: ein beitrag zur erforschung des westirischen (1899, Dialekten på Aran: Ett bidrag till forskningen av västiriska). Han arbetade med flera språk, men främst med språken i Kaukasus och armeniska.", "id": "Q121200"}, {"name": "Petra Behle", "jobs": ["Q16029547"], "first_paragraph": "Petra Behle (f. Schaaf), född 5 januari 1969, är en tidigare tysk skidskytt.", "id": "Q268400"}, {"name": "Kazimierz Bartel", "jobs": ["Q170790", "Q189290", "Q82955", "Q121594"], "first_paragraph": "Kazimierz Bartel född 3 mars 1882 i Lwów, död där 26 juli 1941, var en polsk politiker. Han tjänade som premiärminister i fem regeringar mellan 1926 och 1930 och var professor i matematik vid universitet i Lwów. ", "id": "Q622307"}, {"name": "Romano Mussolini", "jobs": ["Q486748", "Q49757", "Q1028181", "Q15981151"], "first_paragraph": "Romano Mussolini, född 26 september 1927 i Forlì, Emilia-Romagna, död 3 februari 2006 i Rom, var en italiensk jazzmusiker (pianist) och kompositör. Han var fjärde son till Benito Mussolini och dennes maka Rachele Guidi. ", "id": "Q446421"}, {"name": "Arne Mattsson", "jobs": ["Q2526255", "Q28389", "Q3455803"], "first_paragraph": "Arne Karl Gustaf Mattsson, född 2 december 1919 i Uppsala, död 26 juni 1995 i Stockholm, var en svensk filmregissör och manusförfattare.", "id": "Q692645"}, {"name": "Georges Rayet", "jobs": ["Q11063"], "first_paragraph": "Georges Antoine Pons Rayet, född den 12 december 1839 i Bordeaux, död den 14 juni 1906, var en fransk astronom.", "id": "Q499187"}]