[{"name": "Absalon Hvide", "jobs": ["Q82955", "Q250867"], "first_paragraph": "Absalon, född 1128, död 21 mars 1201, son till Asser Skjalmsen (Hvide), var en dansk kyrkoman, statsman och historiker, biskop av Roskilde 1158–1191 och ärkebiskop av Lund från 1177 eller 1178. Absalon var fosterbror till kung Valdemar Knutsson och bror till stormannen Esbern Snare.", "id": "Q313548"}, {"name": "Dominic Moore", "jobs": ["Q11774891"], "first_paragraph": "Dominic Michael Moore, född 3 augusti 1980, är en kanadensisk professionell ishockeyspelare som spelar för Toronto Maple Leafs i NHL. Han har tidigare representerat Boston Bruins, New York Rangers, San Jose Sharks, Tampa Bay Lightning, Montreal Canadiens, Florida Panthers, Buffalo Sabres, Toronto Maple Leafs, Minnesota Wild och Pittsburgh Penguins.", "id": "Q368327"}, {"name": "Hertta Kuusinen", "jobs": ["Q82955", "Q1930187"], "first_paragraph": "Hertta Kuusinen, född 14 februari 1904 i Luhango i Finland, död 18 mars 1974 i Moskva i Ryssland, finländsk politiker.", "id": "Q264314"}, {"name": "Otokar Březina", "jobs": ["Q36180", "Q49757", "Q37226"], "first_paragraph": "Otokar Březina (egentligen Václav Ignác Jebavý), född 13 september 1868 i Počátky, död 25 mars 1929 i Jaroměrice, var en tjeckisk författare.", "id": "Q712420"}, {"name": "Otto von Faber du Faur", "jobs": ["Q1028181"], "first_paragraph": "Otto von Faber du Faur, född 3 juni 1828, död 10 augusti 1901, var en tysk konstnär.", "id": "Q317507"}, {"name": "Marjorie Rambeau", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Marjorie Rambeau, född 15 juli 1889 i San Francisco, Kalifornien, död 6 juli 1970 i Palm Springs, Kalifornien, var en amerikansk skådespelare. Hon medverkade på 1910-talet och 1920-talet i ett flertal Broadwayuppsättingar och filmdebuterade 1917. Hon nominerades till en Oscar för bästa kvinnliga biroll i filmen Den smala vägen från 1940.", "id": "Q455912"}, {"name": "Aaron Bernstein", "jobs": ["Q36180", "Q1930187", "Q1607826", "Q2516866", "Q333634", "Q8359428"], "first_paragraph": "Aaron Bernstein, född 6 april 1812 i Danzig, död 12 februari 1884 i Berlin, var en tysk journalist och författare av judisk släkt.", "id": "Q67583"}, {"name": "Adolf Schirmer", "jobs": ["Q42973"], "first_paragraph": "Adolf Schirmer, född 1850 i Kristiania, död den 11 augusti 1930 i Bærum, var en norsk arkitekt, bror till Herman Major Schirmer.", "id": "Q364118"}, {"name": "Zoltán Gera", "jobs": ["Q937857"], "first_paragraph": "Zoltán Gera, född 22 april 1979 i Pécs, är en ungersk fotbollsspelare som spelar för ungerska Ferencváros. Han har även representerat Ungerns fotbollslandslag. ", "id": "Q218943"}, {"name": "Sean Parker", "jobs": ["Q131524", "Q82594"], "first_paragraph": "Sean Parker, född 3 december 1979, är en amerikansk entreprenör. Han är medgrundare av fildelningsföretaget Napster och var den första presidenten för sociala nätverket Facebook. Han är också medgrundare av Plaxo, Causes och Airtime.  I mars 2015 uppskattades Parkers eget kapital att vara runt US$2.7 miljarder.", "id": "Q328929"}, {"name": "Chandrika Kumaratunga", "jobs": ["Q82955"], "first_paragraph": "Chandrika Bandaranaike Kumaratunga (uttal: /kumɑ:ra'tuŋga/, född 29 juni 1945 i Colombo, är en lankesisk politiker. Hon var landets premiärminister 1994 och president 1994–2005.", "id": "Q207432"}]