[{"name": "Sally Oldfield", "jobs": ["Q488205", "Q36834"], "first_paragraph": "Sally Oldfield, född 10 mars 1947 i Dublin, Irland, är en irländsk-brittisk sångerska och kompositör. Hon är syster till musikerna Mike Oldfield och Terry Oldfield. ", "id": "Q253838"}, {"name": "Taylor Parks", "jobs": ["Q33999", "Q10798782", "Q10800557", "Q488205", "Q211236"], "first_paragraph": "Taylor Parks, född 20 september 1993 i Mesquite, Texas, är en amerikansk skådespelerska. Parks har spelat små roller i TV-serier och filmer, däribland Gilmore Girls och Everybody Hates Chris. Hon spelade även rollen som Motormouth Maybelles dotter, Li'l Inez (Stubbs), i musikalen Hairspray.", "id": "Q435807"}, {"name": "Bonaventura Peeters", "jobs": ["Q1028181"], "first_paragraph": "Bonaventura Peeters, född 23 juli 1614, död 25 juli 1652, var en flamländsk marinmålare.", "id": "Q605860"}, {"name": "Franz Gabl", "jobs": ["Q4144610", "Q13382603"], "first_paragraph": "Franz Gabl, född 29 december 1921 i Sankt Anton am Arlberg, död 23 januari 2014, var en österrikisk alpin skidåkare.", "id": "Q201409"}, {"name": "Ubbo Emmius", "jobs": ["Q901402", "Q201788", "Q1234713", "Q1622272"], "first_paragraph": "Ubbo Emmius, född 5 december 1547 i Greetsiel i Ostfriesland,död 9 december 1625 i Groningen i Nederländerna, var teolog, historiker, pedagog och universitetet i Groningens första rektor.", "id": "Q399131"}, {"name": "Agnès Jaoui", "jobs": ["Q33999", "Q28389", "Q2526255", "Q177220", "Q36180", "Q2259451", "Q10800557", "Q482980"], "first_paragraph": "Agnès Jaoui, född 19 oktober 1964 i Antony, Hauts-de-Seine, är en fransk skådespelare, filmdramatiker, manusförfattare och regissör. Hon har varit aktiv som skådespelare sedan tidigt 1980-tal. Med början under första hälften av 1990-talet har hon, tillsammans med sin make Jean-Pierre Bacri, också etablerat sig som manusförfattare till både andras och egna filmer. Den första filmen hon regisserade var I andras ögon från år 2000, i vilken hon också spelade en av rollerna.", "id": "Q240521"}, {"name": "Jonathan Rhys Meyers", "jobs": ["Q33999", "Q177220", "Q4610556", "Q10800557"], "first_paragraph": "Jonathan Rhys Meyers, född Jonathan Michael O’Keeffe 27 juli 1977 i Dublin, är en irländsk skådespelare och fotomodell. Rhys har även sjungit låten This Time i filmen August Rush. 2009 var han med i en Hugo Boss-reklam.", "id": "Q213567"}, {"name": "Dimitrij Prigov", "jobs": ["Q36834", "Q49757", "Q1281618", "Q482980", "Q36180"], "first_paragraph": "Dimitrij Prigov, född 5 november 1940 i Moskva, död 16 juli 2007 i Moskva, var en rysk författare och skulptör, som under Sovjettiden var en dissident och en tid skickad till psykiatriskt sjukhus 1986.", "id": "Q537003"}, {"name": "Simon Fraser, 11:e lord Lovat", "jobs": ["Q82955"], "first_paragraph": "Simon Fraser, 11:e lord Lovat, född omkring 1667, dod den 9 april 1747 i London, var en skotsk klanledare.", "id": "Q320286"}, {"name": "Walter Heitz", "jobs": ["Q47064"], "first_paragraph": "Walter Heitz, född 8 december 1878 i Berlin, död 9 februari 1944 i rysk fångenskap i Moskva, tysk militär. Han befordrades till generalmajor 1 februari 1933, generallöjtnant 1 oktober 1934 general av artilleriet 1 april 1937 och till generalöverste 30 januari 1943. Erhöll Riddarkorset av järnkorset 1942.", "id": "Q61288"}, {"name": "Amenemhet IV", "jobs": ["Q82955"], "first_paragraph": "Amenemhet IV, alternativ stavning är Amenemhat, var en fornegyptisk farao av den tolfte dynastin vars regeringstid var från 1807/1806 till 1798/1797 f.Kr. Hans namn betyder \"guden Amon är den främsta\".", "id": "Q19246"}]