[{"name": "Anne Isabella Byron", "jobs": ["Q49757", "Q170790", "Q36180"], "first_paragraph": "Anne Isabella Noel Byron, 11:e baronessan Wentworth och baronessan Byron, född 17 maj 1792 i London, död 16 maj 1860 i London, var gift med poeten George Gordon Byron, 6:e baron Byron, och mor till matematikern Ada, grevinnan Lovelace, mecenat och medarbetare till matematikern Charles Babbage.", "id": "Q272161"}, {"name": "Arthur Ashe", "jobs": ["Q10833314", "Q189290"], "first_paragraph": "Arthur Ashe, född 10 juli 1943 i Richmond i Virginia, död 6 februari 1993 i New York i New York, var en amerikansk högerhänt tennisspelare. Arthur Ashe rankades som världsetta i tennis 1968 och 1976, och var från 1968 under tio år en av världens tio bästa spelare. Han upptogs 1985 i International Tennis Hall of Fame. Han avled i AIDS, som han ådragit sig i samband med blodtransfusioner vid en hjärtoperation.", "id": "Q53325"}, {"name": "Pierre Larousse", "jobs": ["Q14972848", "Q14467526", "Q2516866", "Q1607826", "Q36180"], "first_paragraph": "Pierre Athanase Larousse, född 23 oktober 1817 i Toucy, Frankrike, död 3 januari 1875 i Paris, var en fransk bokförläggare och lexikograf.", "id": "Q313709"}, {"name": "Anterus", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Anterus, eller Anteros, född okänt, död 3 januari 236 i Rom, Italien, var den 19e påven i ordningen. Han var påve från 21 november 235 fram till den 3 januari 236 efter dödsfall. Han är helgon i Katolska kyrkan.", "id": "Q132100"}, {"name": "Sergej Magnitskij", "jobs": ["Q40348"], "first_paragraph": "Sergej Leonidovitj Magnitskij (ryska: Сергей Леонидович Магнитский,) född 8 april 1972 i Odessa, död 16 november 2009 i Butyrkafängelset, Moskva, var en rysk revisor och jurist vars gripande och efterföljande död i häkte genererade både officiella och inofficiella undersökningar av anklagelser om bedrägeri, stöld och brott mot de mänskliga rättigheterna samt utlöste en diplomatisk schism mellan USA och Ryssland. ", "id": "Q247917"}, {"name": "Anders Jormin", "jobs": ["Q36834", "Q806349"], "first_paragraph": "Anders Bertil Mikael Jormin, född 7 september 1957 i Jönköping, är en svensk basist och kompositör som fått flera pris: Jan Johansson stipendiet (1992), Jazzkannan (1994) och en Grammis för bästa jazz (1996) med Bobo Stenson trio. I november 2010 tilldelades han Kungl. Musikaliska Akademiens Jazzpris med följande motivering: \"[F]ör ett konstnärskap av stor betydelse för den svenska jazzen [...] Med pondus, precision och lyhördhet upphäver han gränsen mellan lågmäld, melodisk eftertanke och ögonblickets expressiva intensitet. Ett tilltal som är djupt personligt och ett förhållningssätt till improvisation präglat av kompromisslöshet har gjort honom till en musiker med stor internationell lyskraft\".", "id": "Q491093"}, {"name": "Robert Wyatt", "jobs": ["Q386854", "Q177220", "Q639669"], "first_paragraph": "Robert Wyatt, född 28 januari 1945 i Bristol, England, är en brittisk musiker. Wyatt startade sin musikaliska karriär som trummis och sångare i det brittiska progressiva rockbandet Wilde Flowers, sedermera Soft Machine, inom \"the Canterbury scene\".", "id": "Q312693"}, {"name": "Andreas Linger", "jobs": ["Q13382981"], "first_paragraph": "Andreas Linger, född 31 maj 1981 i Hall in Tirol, är en rodelåkare från Österrike som har tävlat internationellt sedan år 2000. Han och hans yngre bror Wolfgang började åka rodel vid unga år, och gjorde sitt första åk i dubbel när de var 14 år.", "id": "Q499325"}, {"name": "Arman", "jobs": ["Q1028181", "Q483501", "Q1281618"], "first_paragraph": "Arman, egentligen Armand Pierre Fernandez, född 17 november 1928 i Nice, Frankrike, död 22 oktober 2005 i New York, USA, var en franskfödd amerikansk målare och skulptör.", "id": "Q367973"}, {"name": "George Gordon", "jobs": ["Q82955", "Q40348"], "first_paragraph": "George Gordon kan syfta på bland andra:", "id": "Q444970"}, {"name": "Jerry Only", "jobs": ["Q584301", "Q177220"], "first_paragraph": "Jerry Only, egentligen Gerald Caiafa, född 21 april 1959, är en amerikansk musiker som spelar bas och sjunger i horrorpunkbandet The Misfits. Han anslöt till bandet som basist kort efter att det bildats 1977.", "id": "Q708970"}]