[{"name": "Corinne Griffith", "jobs": ["Q33999", "Q3282637", "Q10800557"], "first_paragraph": "Corinne Griffith, född 21 november 1894 i Texarkana, Texas, död 13 juli 1979 i Santa Monica, Kalifornien, var en amerikansk skådespelare. Hon medverkade i ett 70-tal filmer och var en mycket populär stumfilmsstjärna på 1920-talet. Hon slutade filma 1932, och gjorde efter det endast ett inhopp som skådespelare 1962 i filmen Paradise Alley.", "id": "Q272079"}, {"name": "Anna Karina", "jobs": ["Q177220", "Q2526255", "Q6625963", "Q28389", "Q4610556", "Q2259451", "Q10800557", "Q36180", "Q33999"], "first_paragraph": "Anna Karina, född som Hanne Karin Blarke Bayer den 22 september 1940 i Solbjerg utanför Århus, är en dansk-fransk skådespelare.", "id": "Q232113"}, {"name": "Jules Pierre Rambur", "jobs": ["Q497294", "Q39631"], "first_paragraph": "Jules Pierre Rambur, född den 21 juli 1801 i Chinon, död den 10 augusti 1870 i Genève, var en fransk entomolog, som studerade insektsfaunan på Korsika och i Andalusien.", "id": "Q494428"}, {"name": "Johan Olsson", "jobs": ["Q13382608"], "first_paragraph": "Johan Olsson kan syfta på:", "id": "Q353894"}, {"name": "Émile Durkheim", "jobs": ["Q4773904", "Q4964182", "Q2306091", "Q121594"], "first_paragraph": "Émile Durkheim (franska: [emil dyʁkɛm] eller [dyʁkajm]), född 15 april 1858 i Épinal, död 15 november 1917 i Paris, var en fransk sociolog, pedagog och filosof och den sociologiska strukturalismens fader. Han räknas som en av sociologins grundare, tillsammans med Max Weber och Karl Marx.", "id": "Q15948"}, {"name": "Vijay Amritraj", "jobs": ["Q33999", "Q10833314", "Q13219447", "Q13219424", "Q10800557"], "first_paragraph": "Vijay Amritraj, född 14 december 1953 i Madras, Indien, är en indisk högerhänt tidigare professionell tennisspelare och skådespelare. ", "id": "Q468309"}, {"name": "José Dolhem", "jobs": ["Q81096", "Q10349745"], "first_paragraph": "Louis José Lucien Dolhem, född 26 april 1944 i Paris, död 16 april 1988 i Saint-Just-Saint-Rambert, var en fransk racerförare. Han var halvbror till och kusin med racerföraren Didier Pironi.", "id": "Q172050"}, {"name": "Leif Eriksson", "jobs": ["Q11900058"], "first_paragraph": "Leif Eriksson (fornisländska: Leifr Eiríksson), även Leif den lyckosamme (fornisl. Leifr inn heppni), troligen född omkring 970 på Island, död omkring 1020, var en sjöfarare och upptäcktsresande från Grönland. Leif Eriksson var sannolikt den förste europé som landsteg i Nordamerika. Det ska ha skett omkring år 1000. Resan till Nordamerika skildras i Erik Rödes saga och i Grönlänningasagan. I den förstnämnda skildras sjöresan som ett resultat av att Leif hamnade ur kurs. I den sistnämnda framställs färden som en förberedd expedition.", "id": "Q42838"}, {"name": "Paul Watson", "jobs": ["Q45199", "Q3578589", "Q10669499"], "first_paragraph": "Paul Watson, född 2 december 1950, är känd som grundaren till miljöorganisationen Sea Shepherd. Watson var tidigare medlem i Greenpeace som han dock fick lämna 1977 efter att ha kritiserat organisationens brist på direkt handling. Han är en framstående person inom så väl miljörörelsen som djurrättsrörelsen. Watson blev av tidningen Time Magazine, 2000, utnämnd till en av 1900-talets mest framstående miljöhjältar.", "id": "Q201670"}, {"name": "David Holmgren", "jobs": ["Q1781198", "Q36180"], "first_paragraph": "David Holmgren (i riksdagen kallad Holmgren i Varnhem, senare Holmgren i Sörby), född 29 maj 1846 i Gökhems socken, död 10 april 1916 i Minneapolis i Minnesota (USA), var en svensk kyrkoherde, tidningsman och politiker (liberal). ", "id": "Q5811461"}, {"name": "Dominique Blanc", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Dominique Blanc, född 25 april 1956 i Lyon, är en fransk skådespelare.", "id": "Q271481"}]