[{"name": "Stefan Stannarius", "jobs": ["Q13382603"], "first_paragraph": "Stefan Stannarius, född 20 oktober 1961 i Gräfenthal i Thüringen, är en tysk tidigare backhoppare som tävlade för Östtyskland. Han representerade Sportclub Motor Zella-Mehlis. ", "id": "Q667055"}, {"name": "Mistinguett", "jobs": ["Q33999", "Q177220", "Q2259451", "Q10800557"], "first_paragraph": "Mistinguett , född den 5 april 1875 i Enghien-les-Bains som Jeanne Florentine (även känd som Jeanne-marie) Bourgeois, död 5 januari 1956, var en fransk artist, sångare och dansös. ", "id": "Q235507"}, {"name": "Gerhard Herzberg", "jobs": ["Q11063", "Q169470", "Q593644", "Q1622272"], "first_paragraph": "Gerhard Herzberg, född i Hamburg 25 december 1904, död i Ottawa 3 mars 1999, var en tysk-kanadensisk kemist och fysiker. ", "id": "Q76602"}, {"name": "Germaine Richier", "jobs": ["Q1281618"], "first_paragraph": "Germaine Richier, född 16 september 1902 i Grans, Frankrike, död 21 juli 1959 i Montpellier, var en fransk skulptris och grafiker.", "id": "Q435149"}, {"name": "Harry Atwater", "jobs": ["Q169470"], "first_paragraph": "Harry Atwater är en amerikansk fysiker och professor i tillämpad fysik och materialvetenskap på California Institute of Technology.  Atwater är också Howard Hughes Professor, en titel som innehas av framstående forskare som engagerar sig i att motivera studenter att ägna sig åt vetenskap. Han är en av USA:s mest framstående forskare på området solenergi och forskar på två huvudområden:", "id": "Q194204"}, {"name": "Jürgen Kocka", "jobs": ["Q17504992", "Q201788", "Q1622272"], "first_paragraph": "Jürgen Kocka, född 19 april 1941, är en tysk historiker. Han tillhör Bielefeldskolan.", "id": "Q65770"}, {"name": "Skylax", "jobs": ["Q11900058", "Q201788", "Q864380", "Q36180", "Q254651"], "first_paragraph": "Skylax (grekiska Σκύλαξ) var en grekisk historieskrivare från Karyanda i Karien. ", "id": "Q453311"}, {"name": "Herbert Achternbusch", "jobs": ["Q2526255", "Q36180", "Q28389", "Q49757", "Q33999", "Q1028181", "Q214917", "Q10800557", "Q482980"], "first_paragraph": "Herbert Achternbusch, född 1938, är en tysk författare, skådespelare och filmregissör.", "id": "Q45221"}, {"name": "Raad Hammoudi", "jobs": ["Q937857"], "first_paragraph": "Raad Hammoudi Salman, född 20 april 1954 i Bagdad, är en irakisk före detta fotbollsspelare. Han spelade i Al-Shorta under hela sin karriär. Han är meste landslagsman för Iraks landslag och deltog i VM 1986. Hammoudi blev även utsedd till bästa målvakt i Gulf Cup 1979, då han bara släppte in ett mål på sex matcher.", "id": "Q331433"}, {"name": "Walker Evans", "jobs": ["Q33231", "Q957729", "Q1930187"], "first_paragraph": "Walker Evans, född 3 november 1903, död 10 april 1975, var en amerikansk fotograf och fotojournalist, mest känd för sin dokumentation av den stora depressionens effekter, som han gjorde åt Farm Security Administration. En stor del av Evans arbete från FSA-perioden är gjort med en storfomats, 8x10 tums, kamera. Han sade att hans mål som fotograf var att skapa bilder som är \"litterära, auktorativa, och gränsöverskridande\". Mycket av hans arbete ingår i de permanenta samlingarna på museum, och har varit mål för retrospektiv hos institutioner som Metropolitan Museum of Art. ", "id": "Q363308"}, {"name": "David Hemery", "jobs": ["Q11513337"], "first_paragraph": "David Peter Hemery, född 18 juli 1944 i Cirencester i Gloucestershire, är en före detta brittisk friidrottare.", "id": "Q543647"}]