[{"name": "George F. Fort", "jobs": ["Q82955", "Q39631"], "first_paragraph": "George Franklin Fort, född 1809 död 23 april 1872, var en läkare, politiker, domare och företrädare för Demokraterna som tjänstgjorde som sextonde guvernör av New Jersey 1851-1854. Hans brorson John Franklin Fort företrädde Republikanerna och var guvernör av New Jersey 1908-1911.", "id": "Q437132"}, {"name": "Henri Coandă", "jobs": ["Q15895020", "Q169470", "Q205375", "Q81096"], "first_paragraph": "Henri Coandă, född 7 juni 1886 i Bukarest, Rumänien, död 25 november 1972 i Bukarest, var en rumänsk fysiker och pionjär inom aerodynamik.Coandă påstod sig ha konstruerat den första jetmotorn (utan rörliga delar), han har även fått ge namn åt Coandăeffekten.", "id": "Q328760"}, {"name": "Koldo", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Jesús Luis Álvarez de Eulate, född 4 september 1970, även känd som Koldo, är en andorransk före detta fotbollsmålvakt som för närvarande är tränare för Andorras fotbollslandslag. ", "id": "Q374197"}, {"name": "Peter Finch", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Frederick George Peter Ingle Finch, född 28 september 1916 i South Kensington, London, död 14 januari 1977 i Beverly Hills, Kalifornien (hjärtattack), var en brittisk-australisk skådespelare.", "id": "Q294454"}, {"name": "Per Krøldrup", "jobs": ["Q937857"], "first_paragraph": "Per Billeskov Krøldrup, född 31 juli 1979 i Farsø i Danmark, är en dansk fotbollsspelare som spelar som mittback för portugisiska Olhanese. Han spelar även för Danmark och deltog i fotbolls-EM 2004 i Portugal.", "id": "Q346694"}, {"name": "Ettore Bastico", "jobs": ["Q1493121", "Q189290", "Q82955"], "first_paragraph": "Ettore Bastico, född 9 april 1876 i Bologna, Italien, död 2 december 1972 i Rom, var en italiensk militär, marskalk av Italien (Maresciallo d'Italia) 12 augusti 1942, verksam under första och andra världskriget samt under mellankrigstiden. ", "id": "Q700956"}, {"name": "Gottfried Heinrich Stölzel", "jobs": ["Q36834", "Q158852"], "first_paragraph": "Gottfried Heinrich Stölzel, född 13 januari 1690 i Grünstädtel, död 27 november 1749 i Gotha, var en tysk kompositör. Han var samtida med Johann Sebastian Bach, men trots att han på sin tid av många var lika uppskattad som Bach och därtill mycket produktiv är han idag alls inte namnkunnig. ", "id": "Q544385"}, {"name": "Dennis Chavez", "jobs": ["Q82955", "Q40348", "Q738142", "Q883211"], "first_paragraph": "Dionisio \"Dennis\" Chavez, född 8 april 1888 i Los Chaves, New Mexico-territoriet, död 18 november 1962 i Washington, D.C., var en amerikansk demokratisk politiker. Han representerade delstaten New Mexico i båda kamrarna av USA:s kongress, först i representanthuset 1931-1935 och sedan i senaten från 1935 fram till sin död.", "id": "Q442195"}, {"name": "Michael Haberlandt", "jobs": ["Q18524037", "Q36180", "Q1731155", "Q1622272"], "first_paragraph": "Michael Haberlandt, född 29 september 1860, död 14 juni 1940, var en österrikisk etnograf.", "id": "Q84832"}, {"name": "Karl von Abel", "jobs": ["Q82955"], "first_paragraph": "Karl von Abel (ursprungligen Carl August Abel), född den 17 september 1788 i Wetzlar, död den 3 september 1859 i München, var en bayersk statsman. ", "id": "Q72729"}, {"name": "Nikodim Kondakov", "jobs": ["Q26132815", "Q3332711", "Q1792450", "Q121594"], "first_paragraph": "Nikodim Kondakov, född 1 november 1844, död 17 februari 1925, var en rysk konstlärd.", "id": "Q151886"}]