[{"name": "Johannes Döparen", "jobs": ["Q189829", "Q42857"], "first_paragraph": "Johannes Döparen (hebreiska: יוחנן המטביל, Yo-hanan ha-matbil, arabiska: يحيى, Yaḥyá eller يوحنا, Yūḥannā, arameiska: ܝܘܚܢܢ, Yokhanan eller Yohanoun, grekiska: Ἰωάννης ὁ βαπτιστὴς, Iōannēs ho Baptistēs, klassisk grekiska: Ἰωάννης ὁ βαπτίζων, latin: Io(h)annes Baptista) var en judisk asketisk domsprofet som verkade i slutet av 20-talet e.Kr. Han var son till Sakarias och Elisabet. Han fängslades och avrättades av Herodes Antipas, troligen år 30. I Nya Testamentets evangelier ses Johannes Döparen som en förelöpare till Jesus. Han ihågkommes som profet inom flera religioner, bland annat judendomen, kristendomen, islam och mandeismen. Han spelar en särskilt stor roll inom mandeismen. Johannes Döparen vördas som helgon inom Romersk-katolska kyrkan.", "id": "Q40662"}, {"name": "Arnholdt Kongsgård", "jobs": ["Q13382603"], "first_paragraph": "Arnholdt Johannes Kongsgård född 23 november 1914 i Kongsberg i Buskerud fylke, död 22 januari 1991 i Kongsberg var en norsk backhoppare som tävlade för Kongsberg IF.", "id": "Q693728"}, {"name": "Ferdinand Avenarius", "jobs": ["Q36180", "Q49757"], "first_paragraph": "Ferdinand Ernst Albert Avenarius, född 20 december 1856, död 22 september 1923, var en tysk skald och skriftställare.", "id": "Q85155"}, {"name": "Irina Slutskaja", "jobs": ["Q13219587"], "first_paragraph": "Irina Slutskaja, (ry: Ирина Слуцкая), född 9 februari 1979 i Moskva, är en rysk konståkare som blev olympisk silvermedaljör 2002 och olympisk bronsmedaljör 2006. År 1996 blev hon första ryska kvinna att vinna de europeiska mästerskapen i konståkning. Hon är tvåfaldig världsmästare och sjufaldig europamästare. Hon var den första åkaren som gjorde Biellmann-piruetten på båda benen. Hennes personbästa poäng är 198,06.", "id": "Q231590"}, {"name": "Akira Toriyama", "jobs": ["Q191633", "Q3191582", "Q1062952", "Q706364", "Q28389", "Q36180"], "first_paragraph": "Akira Toriyama (鳥山 明 Toriyama Akira, född den 5 april, 1955 i Nagoya, Aichi) är en japansk mangatecknare och speldesigner. Han blev först känd bland allmänheten för sin mycket populära manga Dr. Slump, innan han skapade Dragon Ball vilket är hans mest kända verk. Utöver det har han designat karaktärerna i populära tv-spel såsom Dragon Quest-serien, Blue Dragon och Chrono Trigger. Toriyama anses vara en av de tecknare som har haft störst inflytande på manga som medium eftersom hans verk, framförallt Dragon Ball, har varit extremt populära. Många mangatecknare nämner honom som en källa till inspiration.", "id": "Q208582"}, {"name": "Randy Neugebauer", "jobs": ["Q82955", "Q43845"], "first_paragraph": "Randy Neugebauer, född 24 december 1949 i Saint Louis, Missouri, är en amerikansk republikansk politiker. Han representerade delstaten Texas nittonde distrikt i USA:s representanthus 2003–2017.", "id": "Q539536"}, {"name": "David Bisbal", "jobs": ["Q488205", "Q177220", "Q753110", "Q33999"], "first_paragraph": "David Bisbal, född 5 juni 1979 i Almería, är en spansk sångare.", "id": "Q298310"}, {"name": "Dietrich Ludwig Gustav Karsten", "jobs": ["Q520549", "Q1622272"], "first_paragraph": "Dietrich Ludwig Gustav Karsten, född 5 april 1768 i Bützow, död 20 maj 1810 i Berlin, var en tysk mineralog, son till Wenceslaus Johann Gustav Karsten.", "id": "Q91968"}, {"name": "Eileen Hiscock", "jobs": ["Q11513337"], "first_paragraph": "Eileen May Hiscock (gift Wilson), född 25 augusti 1909, död 3 september 1958, var en brittisk friidrottare med löpgrenar som huvudgren. Hiscock var en pionjär inom damidrott, hon blev medaljör sommar-OS 1932 i Los Angeles och vid Damolympiaden 1930 i Prag och 1934 i London.", "id": "Q462991"}, {"name": "Filon från Byzantion", "jobs": ["Q170790", "Q81096", "Q15980158", "Q36180"], "first_paragraph": "Filon från Byzantion, Filon av Bysans eller Philo Mechanicus var en grekisk ingenjör. Hans exakta levnadsår är inte kända, men han verkade under andra hälften av 200-talet f.Kr. (Den Filon från Byzantion som skrev om världens sju underverk, under titeln De septem mundi miraculis, är en annan person som levde under 300- eller 400-talet.)", "id": "Q334570"}, {"name": "Gülseren", "jobs": ["Q177220", "Q33999"], "first_paragraph": "Gülseren är ett kvinnonamn av turkiskt ursprung.", "id": "Q28821070"}]