[{"name": "Blerim Džemaili", "jobs": ["Q937857"], "first_paragraph": "Blerim Džemaili (albanska: Blerim Xhemaili), född 12 april 1986, är en schweizisk fotbollsspelare (mittfältare) av albanskt ursprung som spelar för Bologna.", "id": "Q253348"}, {"name": "Marlene van Niekerk", "jobs": ["Q49757", "Q36180", "Q1622272"], "first_paragraph": "Marlene van Niekerk, född 10 november 1954 nära Caledon i Västra Kapprovinsen, är en sydafrikansk författare som skriver på afrikaans.", "id": "Q445548"}, {"name": "Matt Sorum", "jobs": ["Q386854", "Q639669", "Q55960555"], "first_paragraph": "Matthew William \"Matt\" Sorum, född 19 november 1960 i Mission Viejo, Kalifornien, är en amerikansk musiker av engelskt och norskt ursprung.", "id": "Q39672"}, {"name": "Monier Monier-Williams", "jobs": ["Q14467526", "Q18524037", "Q333634"], "first_paragraph": "Sir Monier Monier-Williams, född den 12 november 1819 i Bombay, död den 11 april 1899 i Cannes, var en brittisk indolog.", "id": "Q713510"}, {"name": "Khushal Khan Khattak", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Khushal Khan Khattak, född 1613, död 1691, var en pashtunsk diktare, krigare och nationalhjälte, hövding för khattak-stammen. Han kämpade för att ena de afghanska stammarna mot mogulriket. I många år var han stormogul Aurangzebs fånge i Indien.", "id": "Q83794"}, {"name": "Ottar Grønvik", "jobs": ["Q14467526", "Q13418253", "Q16658624", "Q1622272"], "first_paragraph": "Ottar Nicolai Grønvik, född den 21 oktober 1916, död den 15 maj 2008, var en norsk runolog och filolog. ", "id": "Q552509"}, {"name": "Otto Binswanger", "jobs": ["Q211346", "Q783906", "Q1622272", "Q212980"], "first_paragraph": "Otto Ludwig Binswanger, född 14 oktober 1852 i Münsterlingen, död 15 juli 1929 i Kreuzlingen, var en schweizisk läkare.", "id": "Q116953"}, {"name": "Patrick Warburton", "jobs": ["Q245068", "Q2405480", "Q10800557", "Q10798782"], "first_paragraph": "Patrick John Warburton, född 14 november 1964 i Paterson i New Jersey, är en amerikansk skådespelare. ", "id": "Q343564"}, {"name": "Paul Bonatz", "jobs": ["Q42973", "Q1622272"], "first_paragraph": "Paul Michael Nikolaus Bonatz, född 6 december 1877 i Solgen, Lothringen (idag Solgne i departementet Moselle i Frankrike), död 20 december 1956 i Stuttgart, tysk arkitekt, brobyggare och inflytelserik högskolelärare.", "id": "Q67612"}, {"name": "Admir Mehmedi", "jobs": ["Q937857"], "first_paragraph": "Admir Mehmedi, född 16 mars 1991, är en schweizisk fotbollsspelare (anfallare) av albanskt påbrå som spelar för VfL Wolfsburg i Bundesliga.", "id": "Q358862"}, {"name": "Augustus John", "jobs": ["Q1028181", "Q10862983"], "first_paragraph": "Augustus John, född den 4 januari 1878 i Tenby, Pembrokeshire, Wales, död den 31 oktober 1961 i Fordingbridge, Hampshire, var en walesisk målare och etsare. Han var bror till målaren Gwen John.", "id": "Q562540"}]