[{"name": "China Anne McClain", "jobs": ["Q177220", "Q33999", "Q488205", "Q36834", "Q639669", "Q10798782", "Q10800557"], "first_paragraph": "China Anne McClain, född 25 augusti 1998 i Atlanta, Georgia, är en amerikansk skådespelare och singer-songwriter.", "id": "Q230943"}, {"name": "Nathan Eccleston", "jobs": ["Q937857"], "first_paragraph": "Nathan Eccleston, född 30 december 1990 i Manchester, England, är en professionell fotbollsspelare som sedan säsongen 2012/13 spelar i Blackpool. Eccleston är anfallare men har även spelat som vänstermittfältare vid flera tillfällen. Under andra halvan av säsongen 2010-2011 var Eccleston utlånad till Charlton från Liverpool.", "id": "Q517874"}, {"name": "Adolf Bernhard Marx", "jobs": ["Q36834", "Q14915627", "Q482980", "Q18814623", "Q16031530", "Q20198542", "Q1622272", "Q36180", "Q1350157"], "first_paragraph": "Adolf Bernhard Marx, född den 15 maj 1795 i Halle, död den 17 maj 1866 i Berlin, var en tysk musikteoretiker av judisk börd. ", "id": "Q360945"}, {"name": "Bob Anderson", "jobs": ["Q33999", "Q13381863", "Q2490358", "Q10800557", "Q465501"], "first_paragraph": "Robert \"Bob\" Anderson, född 19 maj 1931 i Hendon i London, död 14 augusti 1967 i Northampton, var en brittisk racerförare.", "id": "Q173430"}, {"name": "Erik Gustaf Boström", "jobs": ["Q82955"], "first_paragraph": "Erik Gustaf Bernhard Boström, även känd som E. G. Boström och E. Gust. Boström, född 11 februari 1842 i Stockholm, död 21 februari 1907 i Stockholm, var en svensk politiker, godsägare, riksdagsman i andra kammaren 1876–1893 (Södra Roslags domsagas valkrets), i första kammaren 1894–1907 (Stockholms läns valkrets), statsminister 1891–1900 och 1902–1905.", "id": "Q52968"}, {"name": "James McClean", "jobs": ["Q937857"], "first_paragraph": "James Joseph McClean, född 22 april 1989 i Derry, är en irländsk fotbollsspelare som spelar för Stoke City och Irlands fotbollslandslag.", "id": "Q284784"}, {"name": "Ibn Khordabeh", "jobs": ["Q901402", "Q201788", "Q639669"], "first_paragraph": "Abu'l Qasim Ubaid'Allah ibn Khordabeh (820 - 912, persiska: ابوالقاسم عبیدالله ابن خردادبه) var en Persia ,pour khordabeh ] skriftställare.", "id": "Q380004"}, {"name": "Ayelet Zurer", "jobs": ["Q33999", "Q4610556", "Q2259451", "Q10800557"], "first_paragraph": "Ayelet Zurer (hebreiska איילת זורר), född 28 juni 1969 i Tel Aviv, är en israelisk skådespelerska. Utanför Israel är hon mest känd för sina roller i Vantage Point och München.", "id": "Q275967"}, {"name": "Sergio García de la Fuente", "jobs": ["Q937857"], "first_paragraph": "Sergio García de la Fuente, född 9 juni 1983 i Barcelona, Katalonien, mer känd som Sergio García, är en spansk fotbollsspelare som sedan sommaren 2015 spelar i Al Rayyan SC.", "id": "Q313201"}, {"name": "Barry Miller", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Barry Miller, född 25 december 1864, död 20 juni 1933, var en amerikansk demokratisk politiker. Han var Texas viceguvernör 20 januari 1925–20 januari 1931.", "id": "Q4120868"}, {"name": "Honorius II", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Honorius II, född Lamberto Scannabecchi i Fagnano nära Imola, var påve från 21 december 1124 till sin död, 13 februari 1130.", "id": "Q173071"}]