[{"name": "Rikard av Shrewsbury, hertig av York", "jobs": ["Q2478141"], "first_paragraph": "Rikard av Shrewsbury, 1:e hertig av York och 1:e hertig av Norfolk, född 17 augusti 1473 i Shrewsbury, död 1483, var andre son till Edvard IV av England och Elizabeth Woodville och därmed yngre bror till Edvard V. Han blev hertig av York 1474. I januari 1478, då han var omkring fyra år gifte han sig med den femåriga Anne de Mowbray, som hade ärvt de stora Mowbray-egendomarna 1476.", "id": "Q221367"}, {"name": "Salomon Reinach", "jobs": ["Q4773904", "Q3621491", "Q1792450", "Q201788"], "first_paragraph": "Salomon Reinach, född 29 augusti 1858 i Paris förort Saint-Germain-en-Laye, död 4 november 1932 i Paris, var en fransk-judisk arkeolog, filolog, konsthistoriker och religionshistoriker. Han var bror till Théodore Reinach.", "id": "Q659722"}, {"name": "Vilhelm VI av Akvitanien", "jobs": ["Q2478141"], "first_paragraph": "Vilhelm VI av Akvitanien, född 1004, död 1038, var regerande hertig av Akvitanien från 1030 till 1038. ", "id": "Q32615"}, {"name": "Aleksandr Golubev", "jobs": ["Q10866633"], "first_paragraph": "Aleksandr Vjatjeslavovitj Golubev (ryska: Александр Вячеславович Голубев), född den 19 maj 1972, är en rysk skridskoåkare.", "id": "Q279346"}, {"name": "Frederick George Creed", "jobs": ["Q205375", "Q81096"], "first_paragraph": "Frederick George Creed, född 6 oktober 1871 i Mill Village, Nova Scotia i Kanada, död 11 december 1957 i Croydon, var en brittisk ingenjör.", "id": "Q666485"}, {"name": "Peter Westbrook", "jobs": ["Q13381863", "Q11513337"], "first_paragraph": "Peter Westbrook, född den 16 april 1952 i St Louis, Missouri, är en amerikansk fäktare som tog OS-brons i herrarnas sabel i samband med de olympiska fäktningstävlingarna 1984 i Los Angeles.", "id": "Q563262"}, {"name": "Claude Ménard", "jobs": ["Q11513337"], "first_paragraph": "Arsène Claude Ménard, född 14 november 1906 i Montrésor i Indre-et-Loire, död 2 september 1980 i Amboise i Indre-et-Loire, var en fransk friidrottare.", "id": "Q519318"}, {"name": "Petrus Canisius", "jobs": ["Q1234713", "Q36180", "Q1622272", "Q250867"], "first_paragraph": "Petrus Canisius, född 8 maj 1521 i Nijmegen, Nederländerna, död 21 december 1597 i Fribourg, Schweiz, var en framstående jesuit som kämpade mot protestantismens spridande i Tyskland, Österrike, Böhmen och Schweiz. Petrus Canisius vördas som helgon i Romersk-katolska kyrkan, och han utropades till kyrkolärare 1925. Hans minnesdag firas den 21 december.", "id": "Q44624"}, {"name": "Martin Short", "jobs": ["Q33999", "Q28389", "Q177220", "Q2405480", "Q245068"], "first_paragraph": "Martin Hayter Short, född 26 mars 1950 i Hamilton, Ontario, är en kanadensisk skådespelare, manusförfattare, och TV-producent, främst känd för komedi, som i SCTV och Saturday Night Live.", "id": "Q329744"}, {"name": "Johan II av Liechtenstein", "jobs": [], "first_paragraph": "Johan II av Liechtenstein, född 5 oktober 1840 i Eisgrub , död 11 februari 1929 i Feldsberg .", "id": "Q317016"}, {"name": "Nicolaus V", "jobs": ["Q250867"], "first_paragraph": "Nicolaus V, född Tommaso Parentucelli 15 november 1397 i Sarzana nära La Spezia, Ligurien, död 24 mars 1455 i Rom, var påve från den 6 mars 1447 till sin död, den 24 mars 1455.", "id": "Q134588"}]