[{"name": "Daniel Brodin", "jobs": ["Q11774891"], "first_paragraph": "Daniel Brodin, född 9 februari 1990 i Stockholm, är en svensk ishockeyforward som spelar för Djurgårdens IF i SHL.", "id": "Q464121"}, {"name": "Aleksander Chodźko", "jobs": ["Q193391", "Q121594", "Q49757", "Q11085831", "Q1731155"], "first_paragraph": "Aleksander Chodźko Borejko, född 30 augusti 1804 i Krzywicze (i nuvarande Vitryssland), död 27 december 1891 i Noisy-le-Sec, Frankrike, var en polsk orientalist och slavist.", "id": "Q56705"}, {"name": "Mao Zedong", "jobs": ["Q82955", "Q49757", "Q36180", "Q4964182"], "first_paragraph": "Mao Zedong ( Mao Zedong , 毛泽东, traditionella tecken 毛澤東, pinyin Máo Zédōng, Wade-Giles Mao Tse-tung), född 26 december 1893 i byn Shaoshan, Hunan, död 9 september 1976 i Peking, var en marxist-leninistisk teoretiker, politiker och revolutionär. Han var ordförande för det kinesiska kommunistpartiet 1943–1976 och utropade Folkrepubliken Kina vid Himmelska fridens port i Peking den 1 oktober 1949. Han var landets förste president (\"ordförande\") 1954–1959, men fortsatte såsom ordförande i kommunistpartiet att vara landets diktator fram till sin död.", "id": "Q5816"}, {"name": "Phil Brown", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Phil Brown, född den 6 januari 1962 i Birmingham, Storbritannien, är en brittisk friidrottare inom kortdistanslöpning.", "id": "Q713370"}, {"name": "Amenirdis I", "jobs": ["Q2304859"], "first_paragraph": "Amenirdis I var en fornegyptisk prästinna under senare häften av 700-talet f.Kr.", "id": "Q270393"}, {"name": "Gael Martin", "jobs": ["Q11513337", "Q23845879"], "first_paragraph": "Gael Martin, född den 27 augusti 1956 i Melbourne, Australien, är en australisk friidrottare inom kulstötning.", "id": "Q441299"}, {"name": "Marcus Cornelius Fronto", "jobs": ["Q36180", "Q82955", "Q49757", "Q40348", "Q4964182", "Q3589290", "Q47064"], "first_paragraph": "Marcus Cornelius Fronto, född 100 i provinsen Africa, död 170, var en romersk retoriker och författare.", "id": "Q317055"}, {"name": "Semerkhet", "jobs": ["Q2304859"], "first_paragraph": "Semerkhet (alternativt Semsem, mer korrekt Hor-Semerkhet) var en farao av den första dynastin. Han regerade i ungefär 8 år omkring 2861-2853 f. Kr. år och eftersom man funnit objekt från tidigare faraoner med hans namn ditsatt ses han av många som en självbemäktigad farao.", "id": "Q151805"}, {"name": "Cornelia Hütter", "jobs": ["Q4144610"], "first_paragraph": "Cornelia Hütter, född 29 oktober 1992, är en österrikisk alpin skidåkare som har tävlat i världscupen sedan december 2011 och tävlar för klubben SV St. Radegund. Hon tävlar främst i fartgrenarna störtlopp och super-G.", "id": "Q583771"}, {"name": "Mazan", "jobs": ["Q715301"], "first_paragraph": "Mazan (occitanska: Masan) är en kommun i departementet Vaucluse i regionen Provence-Alpes-Côte d'Azur i sydöstra Frankrike. Kommunen ligger i kantonen Carpentras-Sud som tillhör arrondissementet Carpentras. År 2010 hade Mazan 5 641 invånare.", "id": "Q385956"}, {"name": "Edi Ziegler", "jobs": ["Q2309784"], "first_paragraph": "Edwin \"Edi\" Ziegler, född 25 februari 1930 i Schweinfurt, är en tysk före detta tävlingscyklist.", "id": "Q348530"}]