[{"name": "Håkan Loob", "jobs": ["Q11774891"], "first_paragraph": "Per Håkan Loob, född 3 juli 1960 i Slite, Gotlands län, är en svensk före detta professionell ishockeyspelare, som sedan 2008 är VD i Färjestad BK. Håkan Loob är en av Sveriges mest framgångsrika ishockeyspelare genom tiderna och har som ende svensk gjort 50 mål eller fler i NHL under en och samma säsong. Han gjorde 50 mål för Calgary Flames i NHL säsongen 1987–88. Vann Stanley Cup säsongen 1988-89 Med Calgary Flames. Han har även rekordet för flest mål och poäng under en säsong i Elitserien från säsongen 1982–83 då han gjorde 42 mål, 34 assists och 76 poäng på 36 matcher i grundserien. Med 305 mål på 461 grundseriematcher innehar han även rekordet över flest gjorda mål totalt i Elitserien och ligger med 566 poäng på femte plats i listan över flest gjorda poäng.", "id": "Q706958"}, {"name": "Alfons VII av León och Kastilien", "jobs": ["Q1097498"], "first_paragraph": "Alfons VII, kejsaren (spanska: Alfonso el Emperador), född 1 mars 1105 i Caldas de Reis, död 21 augusti 1157 i Santa Elena, var kung av Galicien från 1112, och av Kastilien och León 1126-1157. Han var son till Urraca av León och Kastilien i hennes första äktenskap.", "id": "Q312767"}, {"name": "Alice av Bourbon-Parma", "jobs": ["Q2478141"], "first_paragraph": "Alice av Bourbon-Parma, även kallad Alicia och Alix, född 1849, död 1935, var en österrikisk ärkehertiginna, gift med storhertig Ferdinand IV av Toscana som dessutom var österrikisk ärkehertig . ", "id": "Q238470"}, {"name": "Marie Rambert", "jobs": ["Q5716684", "Q2490358", "Q16145150", "Q805253", "Q805221"], "first_paragraph": "Marie Rambert, ursprungligen Cyvia Ramberg, född 20 februari 1888 i Warszawa, Polen, död 12 juni 1982 i London, England, var en brittisk ballerina, danspedagog och balettchef.", "id": "Q240736"}, {"name": "Marta Bastianelli", "jobs": ["Q2309784"], "first_paragraph": "Marta Bastianelli, född 30 april 1987 i Velletri, är en italiensk tävlingscyklist. Bastianelli tävlar för det italienska stallet Vaiano Fondriest.", "id": "Q448984"}, {"name": "Michael Heinrich", "jobs": ["Q1238570", "Q170790", "Q1622272", "Q188094"], "first_paragraph": "Michael Heinrich, född 1957, är en tysk matematiker och statsvetare. Han är verksam i redaktionen för tidskriften PROKLA. Hans huvudsakliga ämnesområden är marxistisk teori och ekonomisk teorihistoria. Mest känd är han för sin monetära tolkning av Marx värdeteori.", "id": "Q122514"}, {"name": "Damian Marley", "jobs": ["Q177220"], "first_paragraph": "Damian Robert Nesta \"Junior Gong\" Marley, född 21 juli 1978 i Kingston, Jamaica, är en jamaicansk reggaeartist oftast bosatt i Florida, USA. Han är son till Bob Marley och Cindy Breakspeare och liksom sin far praktiserar han rastafari. Som musiker blev han känd som en av de första att blandade hiphop med jamaicansk deejaying till en mer aggressiv form av toasting och med medvetna texter i stället för den sexistiska lyrik som oftast förekommer i dancehallmusiken.", "id": "Q310796"}, {"name": "Hipparchos", "jobs": ["Q11063", "Q170790"], "first_paragraph": "Hipparchos eller Hipparkos (grekiska Ἳππαρχος, latin Hipparchus), född omkring 190 f.Kr i Nicaea, död omkring 125 f.Kr., var en grekisk astronom och matematiker. Han räknas ofta som antikens störste astronom och som grundläggaren av astronomi som vetenskap. ", "id": "Q159905"}, {"name": "Julius Richard Petri", "jobs": ["Q864503", "Q774306"], "first_paragraph": "Julius Richard Petri, född 31 maj 1852 i Barmen, död 20 december 1921 i Zeitz, var en tysk bakteriolog.", "id": "Q57839"}, {"name": "Karl Lauterbach", "jobs": ["Q2374149"], "first_paragraph": "Karl Lauterbach kan syfta på bland andra:", "id": "Q1732124"}, {"name": "Sidney Sheldon", "jobs": ["Q36180", "Q28389", "Q6625963", "Q214917", "Q2526255", "Q33999", "Q578109", "Q12144794"], "first_paragraph": "Sidney Sheldon, ursprungligen Sidney Schechtel, född 11 februari 1917 i Chicago i Illinois, död 30 januari 2007 i Rancho Mirage i Kalifornien, var en amerikansk författare, manusförfattare och regissör/producent.", "id": "Q105118"}]