[{"name": "Gunter d'Alquen", "jobs": ["Q1930187"], "first_paragraph": "Gunter d'Alquen (tyskt uttal: [ˈdalkən]), född 24 oktober 1910 i Essen, död 15 maj 1998 i Mönchengladbach, var en tysk journalist och SS-Standartenführer. Han var chefredaktör för SS-tidningen Das Schwarze Korps och chef för SS-Standarte Kurt Eggers, som var ett propagandakompani. Tidigare hade han varit redaktör på tidningen Völkischer Beobachter.", "id": "Q66260"}, {"name": "Nicolás Otamendi", "jobs": ["Q937857"], "first_paragraph": "Nicolás Hernán Gonzalo Otamendi, född 12 februari 1988, är en argentinsk fotbollsspelare (mittback) som spelar för det engelska laget Manchester City. Otamendi var uttagen i Argentinas landslag i världsmästerskapet i fotboll 2010. Han har spelat 53 landskamper samt gjort fyra mål.", "id": "Q182063"}, {"name": "William Alden Smith", "jobs": ["Q82955"], "first_paragraph": "William Alden Smith, född 12 maj 1859 i Dowagiac, Michigan, död 11 oktober 1932 i Grand Rapids, Michigan, var en amerikansk republikansk politiker. Han representerade delstaten Michigan i båda kamrarna av USA:s kongress, först i representanthuset 1895-1907 och sedan i senaten 1907-1919.", "id": "Q571000"}, {"name": "Arturo Armando Molina", "jobs": ["Q82955"], "first_paragraph": "Arturo Armando Molina, född 6 augusti 1927 i San Salvador, El Salvador, var president i El Salvador från 1972 till 1977. Han påbörjade den första jordreformen i El Salvadors historia. ", "id": "Q715119"}, {"name": "Stéphane Lambiel", "jobs": ["Q13219587", "Q55284884", "Q57199189"], "first_paragraph": "Stéphane Lambiel \"le Petit Prince\" (Lille prinsen), är en schweizisk konståkare. Han föddes den 2 april 1985 i Martigny, Schweiz men bor numera i Lausanne. ", "id": "Q298616"}, {"name": "Viktor Mataja", "jobs": ["Q188094", "Q1231865"], "first_paragraph": "Viktor Mataja, född 20 juli 1857 i Wien, död där 19 juni 1934, var en österrikisk nationalekonom, statistiker och politiker. Han var bror till Emilie Mataja och halvbror till Heinrich Mataja.", "id": "Q114707"}, {"name": "James Henry Thomas", "jobs": ["Q82955", "Q15980158", "Q15627169"], "first_paragraph": "James ('Jimmy') Henry Thomas, född 3 oktober 1874 i Newport i Wales, död 21 januari 1949 i London, var en brittisk fackföreningsledare och Labourpolitiker. Eftersom han ingick i Ramsay MacDonalds \"nationella\" koalitionsregering med konservativa och liberaler blev han utesluten ur Labour.", "id": "Q338294"}, {"name": "Philipp von Jolly", "jobs": ["Q170790", "Q169470", "Q1622272"], "first_paragraph": "Johann Philipp Gustav von Jolly, född 26 september 1809 i Mannheim, död 24 december 1884 i München, var en tysk fysiker. Han var bror till Julius August Isaak Jolly och far till Friedrich och Julius Jolly.", "id": "Q65207"}, {"name": "Julia Maesa", "jobs": ["Q82955"], "first_paragraph": "Julia Maesa, född på 165, död 224, var mormor till de romerska kejsarna Elagabalus och Alexander Severus, som hon hjälpte till makten och i tur och ordning installerade som kejsare. Hon spelade en betydande politisk roll i romarriket. ", "id": "Q231258"}, {"name": "Margit Sandemo", "jobs": ["Q36180"], "first_paragraph": "Margit Sandemo, född Underdal den 23 april 1924 i Lena i Østre Totens kommun, död 1 september 2018 i Skillinge i Östra Hoby distrikt, var en norsk-svensk författare. Hon är mest känd för sin bästsäljande romanserie Sagan om Isfolket. Hennes böcker innehåller starka kvinnliga karaktärer och även ofta övernaturliga och romantiska inslag.", "id": "Q262199"}, {"name": "Nurgül Yeşilçay", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Nurgül Yeşilçay, född den 26 mars 1976 i Afyonkarahisar, är en turkisk film- och teaterskådespelerska.", "id": "Q256292"}]