[{"name": "Steve Bruce", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Stephen Roger \"Steve\" Bruce, född 31 december 1960 i Newcastle-upon-Tyne, är en engelsk fotbollstränare och tidigare fotbollsspelare som sedan 2016 är tränare för Aston Villa.", "id": "Q331904"}, {"name": "Brendan Perry", "jobs": ["Q177220", "Q1327329", "Q2643890", "Q36834"], "first_paragraph": "Brendan Perry, född 30 juni 1959 i Whitechapel, London är en sångare, låtskrivare och multiinstrumentalist, känd som ena halvan av duon Dead Can Dance med Lisa Gerrard.", "id": "Q552479"}, {"name": "Matthew Ridgway", "jobs": ["Q189290", "Q82955"], "first_paragraph": "Matthew Bunker Ridgway, född 3 mars 1895 i Fort Monroe, Hampton, Virginia, död 26 juli 1993 i Pittsburgh, Pennsylvania, var en amerikansk general.", "id": "Q494930"}, {"name": "Heinz Leymann", "jobs": ["Q212980", "Q1622272", "Q211346"], "first_paragraph": "Heinz Leymann, född 17 juli 1932 i Wolfenbüttel, död 26 januari 1999 i Jakobsberg, Järfälla församling, var en tysk-svensk psykolog. Han räknas som en pionjär i forskningen kring vuxenmobbning.", "id": "Q71375"}, {"name": "Hjalmar Andersen", "jobs": ["Q10866633"], "first_paragraph": "Hjalmar Johan \"Hjallis\" Andersen, född 12 mars 1923 i Rødøy i Nordland fylke, död 27 mars 2013 i Oslo, var en norsk skridskoåkare, cyklist och roddare. Han representerade Sportsklubben Falken i Trondheim. Han vann bland annat tre guldmedaljer under olympiska vinterspelen 1952 i Oslo.", "id": "Q464753"}, {"name": "Leopold Friedrich Günther von Goeckingk", "jobs": ["Q49757", "Q482980", "Q1930187", "Q36180"], "first_paragraph": "Leopold Friedrich Günther von Goeckingk (eller Göckingk), född den 13 juli 1748 nära Halberstadt, död den 18 februari 1828 i Schlesien, var en tysk skald. ", "id": "Q98454"}, {"name": "Craig Wolanin", "jobs": ["Q11774891"], "first_paragraph": "Craig William Wolanin, född 27 juli 1967, är en amerikansk före detta professionell ishockeyback som tillbringade 13 säsonger i den nordamerikanska ishockeyligan National Hockey League (NHL), där han spelade för ishockeyorganisationerna New Jersey Devils, Quebec Nordiques, Colorado Avalanche, Tampa Bay Lightning och Toronto Maple Leafs. Han producerade 173 poäng (40 mål och 133 assists) samt drog på sig 894 utvisningsminuter på 695 grundspelsmatcher. Wolanin spelade även på lägre nivåer för Utica Comets i American Hockey League (AHL), Detroit Vipers i International Hockey League (IHL) och Kitchener Rangers i Ontario Hockey League (OHL).", "id": "Q452999"}, {"name": "Robert Otzen", "jobs": ["Q81096", "Q1622272"], "first_paragraph": "Robert Otzen, född 1872, död 1934, var tysk ingenjör och professor vid Hannovers tekniska högskola.", "id": "Q73881"}, {"name": "Henri Ernest Baillon", "jobs": ["Q2374149", "Q39631"], "first_paragraph": "Henri Ernest Baillon, född den 30 november 1827 i Calais, död den 19 juli 1895 i Paris, var en fransk botaniker och läkare. Auktorsnamnet Baill. kan användas för Henri Ernest Baillon i samband med ett vetenskapligt namn inom botaniken; se Wikipedia-artiklar som länkar till auktorsnamnet.", "id": "Q461931"}, {"name": "Ketevan Geladze", "jobs": ["Q1934684", "Q11774156", "Q2034021", "Q897359", "Q18199649"], "first_paragraph": "Ketevan Geladze (\"Jekaterina\" på ryska, familjärt känd som \"Keke\") (georgiska: ქეთევან (კეკე) გელაძე, Ketevan (Keke) Geladze, ryska: Екатери́на Гео́ргиевна Гела́дзе, Jekaterína Geórgievna Geládze), född 5 februari 1858 i Gambareuli, död 4 juni 1937 i Tiflis, var Josef Stalins moder. Hon föddes till en familj georgiska ortodoxt kristna livegna i Gambarauli, Kejsardömet Ryssland (i dag i Georgien). ", "id": "Q241535"}, {"name": "Sigbjørn Obstfelder", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Sigbjørn Obstfelder, född 21 november 1866 i Stavanger, död 29 juli 1900 i Köpenhamn, var en norsk författare.", "id": "Q539525"}]