[{"name": "Max Wolf", "jobs": ["Q11063", "Q33231", "Q1622272"], "first_paragraph": "Maximilian Franz Joseph Cornelius Wolf, född 21 juni 1863 i Heidelberg, död 3 oktober 1932 i Heidelberg, var en tysk astronom.", "id": "Q76712"}, {"name": "Adolph Kullak", "jobs": ["Q486748", "Q14915627"], "first_paragraph": "Adolph Kullak, född den 23 februari 1823 i Meseritz, död den 25 december 1862 i Berlin, var en tysk filosofie doktor och musikskriftställare, bror till Theodor Kullak, farbror till Franz och Ernst Kullak.", "id": "Q322009"}, {"name": "Stephen Fry", "jobs": ["Q14089670"], "first_paragraph": "Stephen Fry, född 24 augusti 1957 i Hampstead i London, är en brittisk författare, komiker, regissör, manusförfattare, programledare och skådespelare.", "id": "Q192912"}, {"name": "Alexander Axén", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Alexander Axén, född 15 oktober 1970 i Örebro, är en svensk fotbollstränare. Under säsongen 2008 var han assisterande tränare till Sixten Boström i Örebro SK. Han blev huvudtränare i allsvenska fotbollslaget GAIS i december 2008. 2011 ledde han Gais till den bästa säsongen på många år. Gais slutade på en femteplats i den högsta serien. Han avgick i juli 2012 efter att Gais legat i botten av tabellen större delen av säsongen och bara vunnit en match.", "id": "Q183175"}, {"name": "Aline Magnusson", "jobs": ["Q483501", "Q1281618"], "first_paragraph": "Aline Dorothy Mary Magnusson, född 29 mars 1939 i Irland, är en svensk skulptör.", "id": "Q333185"}, {"name": "Frank Church", "jobs": ["Q82955"], "first_paragraph": "Frank Forrester Church III, född 25 juli 1924 i Boise, Idaho, död 7 april 1984 i Bethesda, Maryland, var en amerikansk demokratisk politiker. Han representerade delstaten Idaho i USA:s senat 1957-1981. Han var ordförande i senatens utrikesutskott 1979-1981.", "id": "Q477169"}, {"name": "Mikko Kozarowitzky", "jobs": ["Q10841764", "Q81096"], "first_paragraph": "Michael \"Mikko\" Kozarowitzky, född 17 maj 1948 i Helsingfors, är en finländsk racerförare.", "id": "Q518344"}, {"name": "Samuel Maharero", "jobs": ["Q2082403", "Q1397808"], "first_paragraph": "Samuel Maharero, född 1856, död 14 mars 1923, var en hövding för hererofolket i kolonin Tyska Sydvästafrika, nuvarande Namibia.", "id": "Q520226"}, {"name": "Shinichi Suzuki", "jobs": ["Q1259917", "Q37226", "Q14915627", "Q16145150", "Q1622272", "Q1231865"], "first_paragraph": "Shinichi Suzuki  (japanska: 鈴木 鎮一 Suzuki Shin'ichi), född 17 oktober 1898 i Nagoya, död 26 januari 1998, var upphovsman till Suzukimetoden, en pedagogisk metod, främst använd vid instrumentundervisning inom musiken.", "id": "Q512093"}, {"name": "Wael Abbas", "jobs": ["Q1930187", "Q1476215"], "first_paragraph": "Wael Abbas (وائل عباس) är en egyptisk journalist, bloggare och människorättsaktivist. Han har bland annat rapporterat om fall av trakasserier mot kvinnor och publicerat flera filmer som visar på polisbrutalitet i hemlandet Egypten. Rapporteringarna har bland annat skett via Youtube, Yahoo och Facebook som tidvis stängt ner hans användarkonton efter anklagelser från de egyptiska myndigheterna. Hans publicering har dock också lett till att poliser har kunnat dömas för övergrepp. ", "id": "Q149937"}, {"name": "Oran M. Roberts", "jobs": ["Q40348", "Q82955", "Q1622272", "Q16533"], "first_paragraph": "Oran Milo Roberts, född 9 juli 1815 i South Carolina, död 19 maj 1898 i Austin, Texas, var en amerikansk demokratisk politiker och jurist. Han var den 17:e guvernören i Texas 1879–1883.", "id": "Q645036"}]