[{"name": "Penelope Wilton", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q2259451"], "first_paragraph": "Penelope Wilton, född 3 juni 1946 i Scarborough, North Yorkshire, är en brittisk skådespelerska. Hon har spelat otaliga roller på scenen samt i film och på TV.", "id": "Q544165"}, {"name": "Eduard Joseph d’Alton", "jobs": ["Q1792450", "Q1622272", "Q1925963", "Q10872101", "Q514", "Q329439"], "first_paragraph": "Joseph Wilhelm Eduard d’Alton , född 11 augusti 1772 i Aquileja och död 11 maj 1840 i Bonn, var en tysk anatom, arkeolog och kopparstickare.", "id": "Q67413"}, {"name": "Falaris", "jobs": ["Q82955"], "first_paragraph": "Falaris (grek. Φάλαρις, lat. Phalaris), envåldshärskare i Akragas (Agrigentum) på Sicilien (omkr. 565-549 f.Kr.), dit han hade invandrat från Astypalaia. I egenskap av huvudman för en tempelbyggnad lyckades han med tillhjälp av en väpnad arbetarhop tillvälla sig envåldsmakten i Akragas, varefter han småningom underkuvade åtskilliga kringliggande städer. ", "id": "Q452265"}, {"name": "Emmanuel III Delly", "jobs": ["Q250867", "Q21402640"], "first_paragraph": "Emmanuel III Delly, född 6 oktober 1927 i Telkaif i närheten av Mosul i norra Irak, död 8 april 2014 i San Diego i Kalifornien, var en irakisk kyrkoman som från 3 december 2003 till 19 december 2012 var patriark och högste företrädare för den kaldeisk-katolska kyrkan. Påven Benedictus XVI utsåg honom den 24 november 2007 till kardinal inom katolska kyrkan. ", "id": "Q469835"}, {"name": "Franz Lucas", "jobs": ["Q20725072"], "first_paragraph": "Franz Lucas, född 15 september 1911 i Osnabrück, död 7 december 1994 Elmshorn, var en tysk promoverad läkare och SS-Obersturmführer. Han var lägerläkare i Auschwitz-Birkenau från mitten av december 1943 till sensommaren 1944.", "id": "Q95521"}, {"name": "Bino Bini", "jobs": ["Q13381863"], "first_paragraph": "Bino Bini, född 23 januari 1900 i Livorno, död 5 april 1974 i Livorno, var en italiensk fäktare. Bini blev olympisk guldmedaljör i sabel vid sommarspelen 1924 i Paris.", "id": "Q610287"}, {"name": "Joseph Joachim", "jobs": ["Q36180"], "first_paragraph": "Joseph Joachim, född den 28 juni 1831 i Kittsee nära Pressburg, död den 15 augusti 1907 i Berlin, var en ungersk violinist. ", "id": "Q159976"}, {"name": "Nayantara Sahgal", "jobs": ["Q1930187", "Q36180"], "first_paragraph": "Nayantara Sahgal, född 10 maj 1927, är en indisk journalist och författare av både skönlitteratur och facklitteratur, med engagemang för mänskliga rättigheter och särskilt jämställdhet.", "id": "Q448399"}, {"name": "Paul Stalteri", "jobs": ["Q937857"], "first_paragraph": "Paul Andrew Stalteri, född den 18 oktober 1977 i Etobicoke, Ontario, Kanada, är en kanadensisk fotbollsspelare.", "id": "Q312091"}, {"name": "Ravachol", "jobs": ["Q1685363", "Q12961474"], "first_paragraph": "François Claudius Koenigstein, känd som Ravachol, född 14 oktober 1859 i Saint-Chamond, död 11 juli 1892, var en fransk attentatsman och anarkist som blev giljotinerad i Montbrison i Lorie efter att två gånger blivit funnen skyldig till bombdåd.", "id": "Q558456"}, {"name": "Rolf Julius", "jobs": ["Q483501"], "first_paragraph": "Rolf Julius, född 25 januari 1939 i Wilhelmshaven, död 21 januari 2011 i Berlin, var en tysk konstnär främst känd för sina ljudinstallationer. Mellan åren 1995 till 1996 var han professor vid konsthögskolan i Bremen.", "id": "Q112441"}]