[{"name": "Jascha Heifetz", "jobs": ["Q16145150", "Q1259917"], "first_paragraph": "Jascha Heifetz, född 2 februari 1901 i Vilna, Litauen (som då tillhörde Ryssland), död 10 december 1987 i Los Angeles, USA, violinist, ofta beskriven som en av de största någonsin, och den mest berömda under 1900-talet.", "id": "Q243472"}, {"name": "Nicéphore Soglo", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Nicéphore Dieudonné Soglo, född 29 november 1934 i Togo, var president i Benin mellan 4 april 1991 och 4 april 1996. Han hade tidigare varit regeringschef 12 mars 1990-4 april 1991.", "id": "Q336218"}, {"name": "Magdalena Sibylla av Brandenburg-Bayreuth", "jobs": ["Q2478141"], "first_paragraph": "Magdalena Sibylla av Brandenburg-Bayreuth, född 1612, död 1687, kurfurstinna av Sachsen. Dotter till Christian av Brandenburg-Bayreuth och Marie av Preussen. Gift 1638 med kurfurst Johan Georg II av Sachsen.", "id": "Q451447"}, {"name": "Roland Topor", "jobs": ["Q1028181", "Q33999", "Q28389", "Q36180", "Q6625963", "Q214917", "Q10800557", "Q482980", "Q2707485", "Q3387717"], "first_paragraph": "Roland Topor, född 7 januari 1938 i Paris, död där 16 april 1997, var en fransk illustratör, målare, författare och skådespelare.", "id": "Q550806"}, {"name": "Anatolij Nazarenko", "jobs": ["Q19595175"], "first_paragraph": "Anatolij Nazarenko, född den 19 december 1948 i Almata, Kazakstan, är en sovjetisk brottare som tog OS-silver i mellanviktsbrottning i den grekisk-romerska klassen 1972 i München. ", "id": "Q487780"}, {"name": "Henri Konan Bédié", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Henri Konan Bédié, född 5 maj 1934, är en ivoriansk jurist och politiker som var Elfenbenskustens president 1993–1999.", "id": "Q357779"}, {"name": "Mamed Chalidov", "jobs": ["Q2066131", "Q9017214", "Q388513"], "first_paragraph": "Mamed Chalidov (tjetjenska: Мамед Халидов, Mamed Chalidov, polska: Mamed Chalidow) född 17 juli 1980 i Groznyj, är en polsk mixed martial arts-utövare med tjetjenskt påbrå. I december 2010 fick Chalidov polskt medborgarskap, vilket gör att han kan tävla för Polen.", "id": "Q347936"}, {"name": "Karl von den Steinen", "jobs": ["Q11900058", "Q4773904", "Q211346", "Q1622272"], "first_paragraph": "Karl von den Steinen, född 7 mars 1855 i Mülheim an der Ruhr, död 7 november 1929 i Kronberg, var en tysk läkare, etnolog och forskningsresande.", "id": "Q67459"}, {"name": "Kurt Tucholsky", "jobs": ["Q1930187", "Q1209498", "Q9334029", "Q49757", "Q36180", "Q185351"], "first_paragraph": "Kurt Tucholsky, född 9 januari 1890 i Berlin, död 21 december 1935 på Sahlgrenska i Göteborg (självmord), var en tysk journalist och författare.", "id": "Q57386"}, {"name": "Otto Freundlich", "jobs": ["Q1281618", "Q1028181"], "first_paragraph": "Otto Freundlich, född den 10 juli 1878 i Stolp, Pommern, död den 9 mars 1943, var en tysk målare och skulptör och en i den första generationen abstrakta konstnärer.", "id": "Q699326"}, {"name": "Ilan Pappé", "jobs": ["Q201788", "Q1622272", "Q16323111"], "first_paragraph": "Ilan Pappe (hebreiska: אילן פפה; född den 7 november 1954 i Haifa, Israel) är professor statsvetenskap vid universitetet i Exeter i Storbritannien. 1996 kandiderade han till Knesset för det israeliska kommunistpartiet Maki.", "id": "Q462874"}]