[{"name": "Masaharu Homma", "jobs": ["Q47064"], "first_paragraph": "Masaharu Homma  (japanska: 本間雅晴, Honma Masaharu), född 27 november 1887, död 3 april 1946, var en japansk general som dömdes till döden för krigsförbrytelser och avrättades år 1946. Han kallades även \"poetgeneralen\" och var amatörmålare.", "id": "Q517297"}, {"name": "Oscar Swahn", "jobs": ["Q17486376", "Q2091370"], "first_paragraph": "Oscar Swahn kan syfta på:", "id": "Q16292645"}, {"name": "Spike Milligan", "jobs": ["Q28389", "Q36180", "Q245068", "Q1930187", "Q2259451", "Q10800557", "Q49757"], "first_paragraph": "Spike Milligan, född 16 april 1918 i Ahmednagar, Maharashtra, Indien, död 27 februari 2002 i Rye, East Sussex, var en brittisk komiker och skådespelare.", "id": "Q561401"}, {"name": "Andreea Grigore", "jobs": ["Q13381572"], "first_paragraph": "Andreea Grigore född den 11 april 1991 i Bukarest, Rumänien, är en rumänsk gymnast.", "id": "Q270501"}, {"name": "Joe Primeau", "jobs": ["Q11774891"], "first_paragraph": "Alfred Joseph Francis Primeau, född 29 januari 1906 i Lindsay, Ontario, död 14 maj 1989 i Toronto, var en kanadensisk professionell ishockeyspelare och ishockeytränare. Primeau spelade för Toronto Maple Leafs i NHL åren 1927–1936. Från 1950 till 1953 var han tränare för Maple Leafs.", "id": "Q324363"}, {"name": "Liane Buhr", "jobs": ["Q1690874"], "first_paragraph": "Liane Buhr, född den 11 mars 1956 i Pritzwalk i Tyskland, är en östtysk roddare.", "id": "Q525340"}, {"name": "Ralph Alger Bagnold", "jobs": ["Q81096", "Q47064"], "first_paragraph": "Ralph Alger Bagnold, född 3 april 1896, död 28 maj 1990, var en brittisk ingenjör och brigadgeneral. Han var grundare och första befälhavare för brittiska arméns Long Range Desert Group under andra världskriget, som opererade långt bakom fiendens linjer i ökenkriget mot axelmakterna.", "id": "Q386572"}, {"name": "Shirley Bloomer", "jobs": ["Q10833314"], "first_paragraph": "Shirley Bloomer, gift Brasher, född 13 juni 1934, Grimsby, England, var en brittisk högerhänt tennisspelare.", "id": "Q435255"}, {"name": "Sulpiz Boisserée", "jobs": ["Q1792450", "Q17486326"], "first_paragraph": "Johann Sulpiz Melchior Dominikus Boisserée, född 2 augusti 1783 i Köln, död 2 maj 1854 i Bonn, var en tysk tavelsamlare, konst- och arkitekturhistoriker och betydande främjare av Kölnerdomens fullbordande.", "id": "Q67263"}, {"name": "Clem Loughlin", "jobs": ["Q11774891"], "first_paragraph": "Clement Joseph \"Clem\" Loughlin, född 15 november 1892 i Carroll, Manitoba, död 8 februari 1977 i Viking, Alberta, var en kanadensisk professionell ishockeyspelare på backpositionen. Loughlin spelade som professionell för Portland Rosebuds, Victoria Aristocrats och Victoria Cougars i PCHA, WCHL och WHL samt för Detroit Cougars och Chicago Black Hawks i NHL åren 1916–1929. 1925 vann han Stanley Cup med Victoria Cougars. Innan proffsåren vann Loughlin dessutom Allan Cup, som kanadensisk amatörmästare, med Winnipeg Monarchs.", "id": "Q513459"}, {"name": "Antal Doráti", "jobs": ["Q158852", "Q36834"], "first_paragraph": "Sir Antal Doráti (/ˈɒntɒl ˈdoraːti/) , född 9 april 1906 i Budapest, Transleithanien, Österrike-Ungern, död 13 november 1988 i Gerzensee, Bern, Schweiz, var en ungersk-amerikansk dirigent och tonsättare. ", "id": "Q355978"}]