[{"name": "Vágner Love", "jobs": ["Q937857"], "first_paragraph": "Vágner Silva de Souza född 11 juni 1984 i Rio de Janeiro, och mer känd under namnet Vágner Love, är en brasiliansk fotbollsspelare som spelar som anfallare för turkiska Beşiktaş JK. Love har hunnit representera Brasilien 21 gånger, där han gjort fem mål. ", "id": "Q295880"}, {"name": "Karl Ludwig von Zanth", "jobs": ["Q42973", "Q1028181"], "first_paragraph": "Karl Ludwig Wilhelm von Zanth, född 6 augusti 1796 i Breslau, död 7 oktober 1857 i Stuttgart, var en tysk arkitekt.", "id": "Q98689"}, {"name": "Miguel de Álava", "jobs": ["Q82955", "Q193391", "Q47064"], "first_paragraph": "Miguel Ricardo de Álava y Esquível, född 7 februari 1772 i Vitoria-Gasteiz, död 14 juli 1843 i Barèges i Frankrike, var en spansk general och statsman.", "id": "Q451113"}, {"name": "Robert Flynn", "jobs": ["Q855091", "Q177220", "Q639669"], "first_paragraph": "Robert Conrad \"Robb\" Flynn, ursprungligen Lawrence Mathew Cardine, född 19 juli 1967 i Oakland, Kalifornien, är en amerikansk gitarrist och sångare. Flynn är sedan 1992 gitarrist och sångare i heavy metal-bandet Machine Head, vilket han bildade efter att ha lämnat bandet Vio-lence.", "id": "Q352452"}, {"name": "Philip Johnson", "jobs": ["Q42973"], "first_paragraph": "Philip Cortelyou Johnson, född 8 juli 1906 i Cleveland, Ohio, USA, död 25 januari 2005 i New Canaan i Connecticut, var en amerikansk arkitekt.", "id": "Q183528"}, {"name": "Usko Meriläinen", "jobs": ["Q36834", "Q158852", "Q1415090"], "first_paragraph": "Usko Aatos Meriläinen, född 27 januari 1930 i Tammerfors, död där 12 november 2004, var en finländsk tonsättare.", "id": "Q321826"}, {"name": "Hu Jia", "jobs": ["Q16004431"], "first_paragraph": "Hu Jia kan syfta på:", "id": "Q514304"}, {"name": "Susan Peters", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Susan Peters (eg. Suzanne Carnahan), född 3 juli 1921 i Spokane, Washington, död 23 oktober 1952 i Visalia, Kalifornien, var en amerikansk skådespelare.", "id": "Q255800"}, {"name": "Séverine", "jobs": ["Q15253558", "Q1930187", "Q36180", "Q1420621", "Q34074720", "Q322170"], "first_paragraph": "Séverine, fullständigt namn Josiane Grizeau, född 10 oktober 1948 i Paris, är en fransk sångerska.", "id": "Q232963"}, {"name": "Ċensu Tabone", "jobs": ["Q12013238", "Q1622272", "Q82955"], "first_paragraph": "Vincent \"Ċensu\" Tabone, född 30 mars 1913 i Rabat på Gozo, död 14 mars 2012 i St. Julian's, var Maltas president 4 april 1989 – 4 april 1994. Han var Maltas fjärde president.", "id": "Q167937"}, {"name": "Joseph Lakanal", "jobs": ["Q82955"], "first_paragraph": "Joseph Lakanal, född den 14 juli 1762 i Serres-sur-Arget, departementet Ariège, död den 14 februari 1845 i Paris, var en fransk lärd och politiker. ", "id": "Q524840"}]