[{"name": "Bridget Marquardt", "jobs": ["Q33999", "Q4610556", "Q483501", "Q728711", "Q3357567"], "first_paragraph": "Bridget Marquardt, född som Bridget Christina Sandmeier 25 september 1973 i Tillamook, Oregon, var en av tre flickvänner till Playboy-ägaren Hugh Hefner.", "id": "Q234454"}, {"name": "Carl Wilhelm Petersén", "jobs": ["Q17516936"], "first_paragraph": "Carl Wilhelm Petersén, född 28 mars 1884 i Stockholm, död 3 eller 15 oktober 1973 i San Diego i USA, var en svensk curlingspelare. Han blev olympisk silvermedaljör vid olympiska vinterspelen 1924 i Chamonix. ", "id": "Q263276"}, {"name": "Gertrud von Plettenberg", "jobs": [], "first_paragraph": "Gertrud von Plettenberg, född 15??, död 1608 i Arnsberg, var mätress till och möjligen hemligt gift med Ernst av Bayern, furstbiskop av Köln. ", "id": "Q70765"}, {"name": "Guillaume François Antoine l'Hospital", "jobs": ["Q170790"], "first_paragraph": "Guillaume François Antoine l'Hospital (eller l'Hôpital), född 1661 i Paris, död 2 februari 1704 i Paris, var en fransk matematiker.", "id": "Q202279"}, {"name": "Predrag Bjelac", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Predrag Bjelac (född 30 juni 1962 i Belgrad) är en serbisk skådespelare, som bland annat spelat Igor Karkaroff i Harry Potter och den flammande bägaren. ", "id": "Q521891"}, {"name": "Gwen Bristow", "jobs": ["Q1930187", "Q6625963", "Q36180", "Q28389"], "first_paragraph": "Gwen Bristow, född 16 september 1903 i Marion, South Carolina, död 17 augusti 1980 i New Orleans, Louisiana, var en amerikansk författare. Hon var från 1929 gift med journalisten och manusförfattaren Bruce Manning.", "id": "Q447244"}, {"name": "Samuel M. Shortridge", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Samuel Morgan Shortridge, född 3 augusti 1861 i Mount Pleasant i Iowa, död 15 januari 1952 i Atherton i Kalifornien, var en amerikansk republikansk politiker. Han representerade delstaten Kalifornien i USA:s senat 1921-1933.", "id": "Q437382"}, {"name": "Bill Quackenbush", "jobs": ["Q11774891"], "first_paragraph": "Hubert George \"Bill\" Quackenbush, född 2 mars 1922 i Toronto, Ontario, död 12 september 1999 i Newtown, Pennsylvania, var en kanadensisk professionell ishockeyspelare. Bill Quackenbush representerade Detroit Red Wings och Boston Bruins i NHL åren 1942–1956.", "id": "Q349727"}, {"name": "Javier Balboa", "jobs": ["Q937857"], "first_paragraph": "Javier Ángel Balboa Osa, född 13 maj 1985 i Madrid, är en spansk-ekvatorialguineansk fotbollsspelare som spelar för Al-Faisaly. Han har tidigare spelat för Real Madrid (C-, B- och A-laget), Racing Santander, SL Benfica, Beira-Mar och Estoril. Han har även spelat 29 matcher för Ekvatorialguineas fotbollslandslag.", "id": "Q346708"}, {"name": "Sean Murray", "jobs": ["Q33999", "Q10798782"], "first_paragraph": "Sean Murray, född 15 november 1977 i Bethesda, Maryland, är en amerikansk skådespelare.", "id": "Q366939"}, {"name": "Sebastião Salgado", "jobs": ["Q957729", "Q1028181", "Q1930187", "Q33231"], "first_paragraph": "Sebastião Salgado, född 8 februari 1944 i Aimorés i Minas Gerais i Brasilien, är en brasiliansk-fransk fotograf.", "id": "Q358158"}]