[{"name": "Cuthbert av Lindisfarne", "jobs": ["Q250867"], "first_paragraph": "Cuthbert av Lindisfarne, född omkring 634 i Dunbar, Northumbria, död 20 mars 687 i Inner Farne, Northumberland, var en angel-sachsisk munk och biskop, som blev ett av medeltidens mest betydelsefulla helgon i England. Hans minnesdag infaller den 20 mars.", "id": "Q504518"}, {"name": "Elisabeth Marguerite av Orleans", "jobs": ["Q2478141"], "first_paragraph": "Elisabeth Marguerite av Orleans, kallade Isabelle, född 1646, död 1696, fransk prinsessa med titeln Mademoiselle d'Alençon, hertiginna av Alençon och Angoulême; gift 1667 med hertig Louis Joseph de Guise och sedan känd som Madame de Guise. Dotter till den franske prinsen Gaston av Orléans och Margareta av Lothringen. ", "id": "Q622641"}, {"name": "Ricky Gervais", "jobs": ["Q33999", "Q36180", "Q639669", "Q245068", "Q28389", "Q2722764", "Q2405480", "Q2526255", "Q10800557", "Q18545066"], "first_paragraph": "Ricky Dene Gervais (/dʒərˈveɪz/), född 25 juni 1961 i Reading i Berkshire, är en brittisk komiker, manusförfattare, regissör, producent och skådespelare. Han spelade bland annat rollen som kontorschefen David Brent i komediserien The Office, som han skrev tillsammans med Stephen Merchant. Förutom TV-serier har Gervais även medverkat i spelfilmer och turnerat som ståupp-komiker. Han har också gett ut böcker med tecknade figurer, kallade Flanimals, som även var tänkt som en tv-serie men planerna lades ner. Han är också idéskaparen bakom TV-serien En idiot på resa.", "id": "Q23517"}, {"name": "Jason Gardener", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Jason Gardener, född 18 september 1975 i Bath i England, är en brittisk friidrottare. Gardener är främst känd som en av världens främsta 60-meterslöpare (inomhus) men han har även varit en av Europas bästa 100-meterslöpare (utomhus) i mitten av 2000-talet. Det personliga rekordet på 100 meter är 9,98, noterat i Lausanne i Schweiz, 1999. Gardeners främsta merit är guldet med Storbritannien på 4x100 meter i OS 2004 där Gardener sprang första sträckan (åtföljd av Campbell där Devonish och Lewis-Francis). Vid Samväldesspelen representerar Gardener England. Gardener är 175 cm lång och väger 70 kg.", "id": "Q178460"}, {"name": "Nicholas Sparks", "jobs": ["Q6625963", "Q13382533", "Q36180", "Q11513337", "Q28389"], "first_paragraph": "Nicholas Charles Sparks, född 31 december 1965, är en storsäljande amerikansk författare. Han skriver romaner med teman som berör tro, förälskelse, tragedi och trohet. Han har 16 publicerade romaner, och bor i New Bern i North Carolina, med sin fru Catherine och deras fem barn. Hans romaner tenderar att vara romantiska berättelser där huvudpersonerna inte upplever ett vanligt lyckligt slut.", "id": "Q219377"}, {"name": "Nick Vujicic", "jobs": ["Q15982858"], "first_paragraph": "Nicholas \"Nick\" James Vujicic, född 4 december 1982, är en australiensisk predikant av serbiskt ursprung och VD för den icke-vinstinriktade organisationen Liv utan Lemmar. Nick föddes i Melbourne och saknade redan vid födseln både armar och ben på grund av den mycket sällsynta Tetra-Amelia-sjukdomen.", "id": "Q298503"}, {"name": "Tinatin Kandelaki", "jobs": ["Q1930187", "Q947873", "Q13590141", "Q13235160", "Q3427922", "Q33999", "Q662729", "Q578109", "Q2722764"], "first_paragraph": "Tinatin \"Tina\" Kandelaki (georgiska: თინათინ კანდელაკი, Tinatin Kandelaki, ryska: Тинати́н (Ти́на) Ги́виевна Кандела́ки, Tinatín (Tína) Gívijevna Kandeláki) född 10 november 1975 i Tbilisi, är en välkänd TV-programledare med georgisk bakgrund på två ryska TV-kanaler, STS och NTV. Kandelaki är delägare till Apostol Media, ett bolag som inriktar sig på två huvudområden: PR-tjänster för större internationella och ryska klienter och TV-produktion för de ledande ryska TV-kanalerna. ", "id": "Q303918"}, {"name": "Julius Hübner", "jobs": ["Q49757", "Q1028181", "Q1622272"], "first_paragraph": "Rudolf Julius Benno Hübner, född den 27 januari 1806, död den 7 november 1882, var en tysk målare, far till Emil Hübner.", "id": "Q668099"}, {"name": "Ernest Thompson Seton", "jobs": ["Q18805", "Q36180", "Q28389", "Q11774202", "Q19507792", "Q15296811"], "first_paragraph": "Ernest Thompson Seton, född 1860, död 1946, var en amerikansk författare, mest känd för sina berättelser om djur. Seton var också en av grundarna av Boy Scouts of America och Woodcraft Indians.", "id": "Q505017"}, {"name": "Francisco Rabal", "jobs": ["Q33999", "Q28389", "Q2526255", "Q2259451", "Q10800557"], "first_paragraph": "Francisco Rabal, född 8 mars 1926, Águilas, Murcia, död 29 augusti 2001 i Bordeaux, Frankrike, var en spansk skådespelare.", "id": "Q343299"}, {"name": "Karl Eman Pribram", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "Denna artikel behandlar ekonomen Karl Eman Pribram. Bör ej blandas ihop med medvetandeforskaren Karl H. Pribram", "id": "Q89275"}]