[{"name": "Juliana Pasha", "jobs": ["Q177220"], "first_paragraph": "Juliana Pasha, född 20 maj 1980 i Tirana i Albanien, är en albansk sångerska och skådespelare och affärskvinna. Pasha representerade Albanien i Eurovision Song Contest 2010 i Oslo med bidraget It's All About You. I finalen slutade hon på en 16:e plats av 25 deltagare. Vid premiären i januari 2012 var hon en av coacherna och jurymedlemmarna i X Factor Albania. En av de artister som Pasha coachade, Sheila Haxhiraj, tog hem den första upplagan av tävlingen. Inför den andra säsongen av programmet byttes Pasha ut i juryn.", "id": "Q229800"}, {"name": "Fred M. Vinson", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "Frederick Moore Vinson, född 22 januari 1890 i Lawrence County, Kentucky, USA, död 8 september 1953 i Washington, D.C., var en amerikansk demokratisk politiker och jurist.", "id": "Q460151"}, {"name": "Eldrid Lunden", "jobs": ["Q49757", "Q482980", "Q1622272", "Q36180"], "first_paragraph": "Eldrid Lunden, född 5 oktober 1940 i Naustdal, är en norsk lyriker och professor i skrivkonst. Hon skriver på nynorska. 1996 blev hon Norges första professor i skrivkonst. Lunden var en i kretsen runt tidskriften Profil. År 2003 utsågs hon till hedersdoktor vid den konstnärliga fakulteten vid Göteborgs universitet. Lunden var från 1994 gift med den svenska författaren Reidar Ekner (1929–2014).", "id": "Q464760"}, {"name": "Hermann Grossmann", "jobs": ["Q860918", "Q36180"], "first_paragraph": "Hermann Grossmann, född 21 juli 1901, död 19 november 1948 i Landsberg am Lech, var en tysk SS-Obersturmführer och dömd krigsförbrytare. ", "id": "Q108740"}, {"name": "Ludwig Beck", "jobs": ["Q36180", "Q47064", "Q1397808"], "first_paragraph": "Ludwig August Theodor Beck, född 29 juni 1880 i Biebrich, död 20 juli 1944 i Berlin, var en tysk militär, generalöverste 1 november 1938. Han är mest känd för att han var en av de ledande motståndsmännen mot nazisterna inom den tyska militären.", "id": "Q57170"}, {"name": "Lukas", "jobs": ["Q39631", "Q1028181", "Q36180", "Q472773", "Q4199058"], "first_paragraph": "Lukas är en person i Nya Testamentet. Författarskapet till Lukasevangeliet och Apostlagärningarna (som tvivelsutan har samma författare) tillskrivs traditionellt den Lukas som bland annat följde Paulus till Rom. Denna tradition går att spåra tillbaka till omkring 150 e. Kr. Modern bibelkritisk forskning anser detta mindre troligt, då Lukasevangeliet antas vara författat först 75-90 e. Kr.", "id": "Q128538"}, {"name": "Pascual Ortiz Rubio", "jobs": ["Q82955", "Q83307", "Q193391"], "first_paragraph": "Pascual Ortiz Rubio, född 10 mars 1877 i Morelia i Michoacán, död 4 november 1963 i Mexico City, var en mexikansk politiker (Institutionella revolutionspartiet). Han var Mexikos 59:e president 1930–1932. ", "id": "Q455683"}, {"name": "Elisabeth Rehn", "jobs": ["Q82955"], "first_paragraph": "Märta Elisabeth Rehn, född Carlberg, född 6 april 1935 i Helsingfors, är en finländsk politiker, som har varit Finlands försvarsminister och riksdagsledamot för Svenska folkpartiet.", "id": "Q297856"}, {"name": "Jacques Vallée", "jobs": ["Q11063", "Q82594", "Q752129", "Q81096", "Q18921227", "Q36180", "Q18844224", "Q43845", "Q557880"], "first_paragraph": "Professor Jacques F. Vallée , född 24 september 1939, är en franskfödd ufolog, datorforskare och astronom. För närvarande bor han i San Francisco (USA).", "id": "Q92635"}, {"name": "Viktor Frankl", "jobs": ["Q774306", "Q1900167", "Q212980", "Q211346", "Q39631", "Q1231865", "Q121594", "Q783906"], "first_paragraph": "Viktor Emil Frankl, född 26 mars 1905 i Wien, död 2 september 1997 i Wien, var en österrikisk neurolog och psykiatriker.", "id": "Q154723"}, {"name": "Morgan Håkansson", "jobs": ["Q639669"], "first_paragraph": "Patrik Niclas Morgan Steinmeyer Håkansson, född 25 juni 1973, är en svensk multiinstrumentalist från Norrköping. Håkansson är mest känd för att ha grundat Black Metal-gruppen Marduk 1990 under pseudonymen Evil.", "id": "Q116040"}]