[{"name": "Bratan Tzenov", "jobs": ["Q19595175"], "first_paragraph": "Bratan Tzenov, född den 7 januari 1964 i Lovetj, Bulgarien, är en bulgarisk brottare som tog OS-brons i lätt flugviktsbrottning i den grekisk-romerska klassen 1988 i Seoul. ", "id": "Q455505"}, {"name": "Pat Hennen", "jobs": ["Q3014296"], "first_paragraph": "Pat Hennen, född 27 april 1953 i Phoenix, Arizona, är en amerikansk roadracingförare som var aktiv i världsmästerskapen 1976 -1978. Han blev den förste amerikan att vinna ett Grand Prix i 500cc-klassen. Det skedde i Finlands Grand Prix 1976.", "id": "Q268101"}, {"name": "Rudolf Grossmann", "jobs": ["Q483501", "Q1028181", "Q36180"], "first_paragraph": "Rudolf Grossmann, född 25 januari 1882, död 28 november 1941, var en tysk konstnär.", "id": "Q181956"}, {"name": "William A. Wallace", "jobs": ["Q82955", "Q40348"], "first_paragraph": "William Andrew Wallace, född 28 november 1827 i Huntingdon, Pennsylvania, död 22 maj 1896 i New York, New York, var en amerikansk demokratisk politiker. Han representerade delstaten Pennsylvania i USA:s senat 1875-1881.", "id": "Q176510"}, {"name": "William Robert Brooks", "jobs": ["Q11063"], "first_paragraph": "William Robert Brooks, född 11 juni 1844 och död 3 maj 1922, var en amerikansk astronom.", "id": "Q447039"}, {"name": "Dennis Farina", "jobs": ["Q33999", "Q384593", "Q948329", "Q10798782", "Q10800557"], "first_paragraph": "Dennis Farina, född 29 februari 1944 i Chicago, Illinois, död 22 juli 2013 i Scottsdale, Arizona, var en amerikansk skådespelare.", "id": "Q352935"}, {"name": "Jean Baptiste Antoine Guillemin", "jobs": ["Q2374149"], "first_paragraph": "Jean Baptiste Antoine Guillemin, född 20 januari 1796 i Pouilly-sur-Saône, död 15 januari 1842 i Montpellier, var en fransk botanist. Auktorsnamnet Guill. kan användas för Jean Baptiste Antoine Guillemin i samband med ett vetenskapligt namn inom botaniken; se Wikipedia-artiklar som länkar till auktorsnamnet. Guillemin utgav bland annat Floræ Senegambiæ tentamen (1830–1833; med Samuel Perrottet och Achille Richard) och Archives de botanique (1833). ", "id": "Q532500"}, {"name": "Mark Spitz", "jobs": ["Q10843402"], "first_paragraph": "Mark Spitz, född 10 februari 1950 i Modesto, Kalifornien, USA, amerikansk simmare.", "id": "Q180748"}, {"name": "Mart Stam", "jobs": ["Q42973", "Q1622272", "Q15977509", "Q131062"], "first_paragraph": "Mart Stam, född 5 augusti 1899, död 21 februari 1986, var en inflytelserik holländsk arkitekt, stadsplanerare och möbeldesigner. ", "id": "Q708333"}, {"name": "Jakaya Mrisho Kikwete", "jobs": ["Q82955", "Q188094", "Q47064"], "first_paragraph": "Jakaya Mrisho Kikwete, född 7 oktober 1950 i Msoga, Pwani, var Tanzanias president åren 2005 – 2015, den fjärde sedan självständigheten.", "id": "Q57488"}, {"name": "Delia Derbyshire", "jobs": ["Q36834", "Q81096", "Q1415090", "Q5358395"], "first_paragraph": "Delia Ann Derbyshire, född 5 maj 1937 i Coventry, död 3 juli 2001 i Northampton, var en engelsk musiker och kompositör av elektronisk musik. ", "id": "Q29544"}]