[{"name": "Kurt Kuschela", "jobs": ["Q13382566"], "first_paragraph": "Kurt Kuschela, född 30 september 1988 i Berlin i Tyskland, är en tysk idrottare inom kanotsprint. Tillsammans med sin partner Peter Kretschmer vann han guld i OS 2012 i C-2 1000 meter. Kuschela är utbildad brandman och bor i Potsdam. Han startade därför klubben Kanu-Club Potsdam. Utöver OS-guld har han ett VM-brons och ett EM-silver.", "id": "Q65709"}, {"name": "Varus", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Varus (fullständiga namn Publius Quinctilius Varus), antagligen född 46 f.Kr., död 9 e.Kr. var en romersk fältherre och politiker. ", "id": "Q214765"}, {"name": "Pierluigi Casiraghi", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Pierluigi Casiraghi, född 4 mars 1969 i Monza, är en italiensk fotbollstränare och före detta spelare.", "id": "Q378583"}, {"name": "John Pym", "jobs": ["Q82955"], "first_paragraph": "John Pym, född 1584, död den 8 december 1643, var en engelsk statsman.", "id": "Q337437"}, {"name": "Marcelo Caetano", "jobs": ["Q82955", "Q1622272", "Q40348", "Q201788"], "first_paragraph": "Marcelo Caetano, född 17 augusti 1906 i Lissabon, död 26 oktober 1980 i Rio de Janeiro, var en portugisisk akademiker och statsman. Han styrde landet som premiärminister från 1968 till sitt fall i Nejlikerevolutionen 1974.", "id": "Q310870"}, {"name": "Margareta III av Flandern", "jobs": ["Q82955"], "first_paragraph": "Margareta III de Dampierre av Flandern, född 1350, död 1405, var en vasallmonark, med titeln grevinna, i Flandern och Artois samt pfalzgrevinna i Burgund mellan 1384 och 1405, och vasallgrevinna i Nevers 1384 och i Rethel 1384-1402. Genom sitt äktenskap med Filip I av Burgund 1357 och Filip II av Burgund 1369 var hon också hertiginna av Burgund. Hon var dotter till Ludvig II av Flandern och Margareta av Brabant. Genom henne blev Flandern, Artois, Nevers och grevedömmet Burgund en del av hertigdömet Burgund 1405. ", "id": "Q466252"}, {"name": "Tim Cain", "jobs": ["Q81096", "Q58287519"], "first_paragraph": "Tim Cain är en amerikansk datorspelsutvecklare mest känd som producent, huvudutvecklare och meddesigner av Fallout som släpptes 1997. Han är även medgrundare till Troika Games. 2009 valdes han till en av de 100 viktigaste datorspelsutvecklarna någonsin av IGN.", "id": "Q129618"}, {"name": "Carl Stumpf", "jobs": ["Q4964182", "Q212980", "Q14915627", "Q16031530", "Q17484288", "Q1622272"], "first_paragraph": "Carl Stumpf, född den 21 april 1848 i Wiesentheid, död den 25 december 1936 i Berlin, var en tysk psykolog och filosof.", "id": "Q57497"}, {"name": "Hadi Saei", "jobs": ["Q13382533"], "first_paragraph": "Hadi Saei Bonehkohal, född 10 juni 1976 i Rayy, Iran, är en iransk taekwondoutövare som är den mest framgångsrika utövaren i den olympiska historien efter att han vann guld i OS 2008 i Peking. ", "id": "Q472372"}, {"name": "Jean Tirole", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "Jean Marcel Tirole, född 9 augusti 1953 i Troyes, är en fransk nationalekonom. Tirole tilldelades 2014 Sveriges Riksbanks pris i ekonomisk vetenskap till Alfred Nobels minne \"för hans analys av marknadsmakt och reglering\".", "id": "Q173994"}, {"name": "Maximilian Joseph av Bayern", "jobs": ["Q36180", "Q18534068"], "first_paragraph": "Maximilian Joseph av Bayern, \"hertig i Bayern\", född 4 december 1808 i Bamberg, död 15 november 1888 i München, var en tysk hertig, son till Pius August av Bayern. ", "id": "Q434826"}]