[{"name": "Maria Renata Saenger von Mossau", "jobs": ["Q191808"], "first_paragraph": "Maria Renata Saenger von Mossau, född 1680, död i juni 1749, var en tysk nunna som avrättades för kätteri, häxeri och satanism, en av de sista som avrättades för dessa brott i Tyskland och Europa. Hennes fall tillhör de mer berömda häxprocesserna i Europa. ", "id": "Q276462"}, {"name": "Marie Wagner", "jobs": ["Q10833314"], "first_paragraph": "Marie Wagner, född 2 februari 1883 i Freeport, New York, USA, död 30 mars 1975, var en amerikansk högerhänt tennisspelare. ", "id": "Q204101"}, {"name": "Michael Russell", "jobs": ["Q250867"], "first_paragraph": "Michael Russell, född 1 maj 1978 i Detroit, Michigan, är en amerikansk professionell tennisspelare. ", "id": "Q447849"}, {"name": "Roderich Menzel", "jobs": ["Q10833314", "Q36180", "Q1930187", "Q49757", "Q214917", "Q937857"], "first_paragraph": "Roderich Menzel, född 13 april 1907, Liberec, Tjeckoslovakien, död 18 oktober 1987 i München var en tjeckisk-tysk tennisspelare, känd som framgångsrik Davis Cup-spelare.", "id": "Q662809"}, {"name": "Sigismund von Schlichting", "jobs": ["Q1493121", "Q482980"], "first_paragraph": "Sigismund Wilhelm Lorenz von Schlichting, född 3 oktober 1829 i Berlin, död 22 oktober 1909 i Herischdorf, Nedre Schlesien, var en tysk militär och militärteoretiker.", "id": "Q85629"}, {"name": "Wu Den-yih", "jobs": ["Q82955"], "first_paragraph": "Wu Den-yih, född 30 januari 1948 i Tsaotun, Nantou härad, är en taiwanesisk politiker i Kuomintang. Han var mellan 20 maj 2012 och 20 maj 2016 Taiwans vicepresident.", "id": "Q57838"}, {"name": "Cesare Battisti", "jobs": ["Q1930187", "Q901402", "Q36180", "Q82955"], "first_paragraph": "Cesare Battisti, född 4 februari 1875 i Trento, död 12 juli 1916 i Trento, var en italiensk politiker.", "id": "Q78782"}, {"name": "Ágost Greguss", "jobs": ["Q4964182"], "first_paragraph": "Ágost Greguss, född 27 april 1825 i Eperjes, död 13 december 1882 i Budapest, var en ungersk estetiker. ", "id": "Q246354"}, {"name": "Isabella av Hainaut", "jobs": ["Q82955"], "first_paragraph": "Isabella av Hainaut, född 5 april 1170 i Lille, död 15 mars 1190 i Paris, var en fransk drottning, gift 1180 med kung Filip II August av Frankrike (1180-1223). Hon var titulärgrevinna av Artois. ", "id": "Q230050"}, {"name": "Alexandre Denis Abel de Pujol", "jobs": ["Q1028181"], "first_paragraph": "Alexandre Denis Abel de Pujol, född den 30 januari 1785 i Valenciennes, död den 29 september 1861 i Paris, var en fransk historiemålare. ", "id": "Q704494"}, {"name": "Frans av Assisi", "jobs": ["Q2000200"], "first_paragraph": "Frans av Assisi, hertig av Cadiz, född 1822, död 1902, spansk titulärkung, gift med drottning Isabella II av Spanien.", "id": "Q356522"}]