[{"name": "Gus G.", "jobs": ["Q639669", "Q855091"], "first_paragraph": "Gus G., född Kostas Karamitroudis, 12 september 1980 i Thessaloniki, Grekland, är en grekisk heavy metal-musiker. Han är leadgitarrist i bandet Firewind och sedan 2009 gitarrist i Ozzy Osbournes band. Han har också spelat med banden Mystic Prophecy, Nightrage, Arch Enemy och Dream Evil.", "id": "Q510603"}, {"name": "Gus Forslund", "jobs": ["Q11774891"], "first_paragraph": "Gustaf Forslund, född 25 april 1906 i Holmsund i Västerbotten, död 29 juli 1962 i Geraldton, Ontario, var en svensk-kanadensisk professionell ishockeyspelare. År 2002 uppmärksammades han som den förste svensken som spelat i NHL, något som värmlänningen Ulf Sterner tidigare ansågs ha varit. Forslund spelade säsongen 1932–33 48 matcher för Ottawa Senators och gjorde 4 mål och 9 assist för totalt 13 poäng.", "id": "Q513671"}, {"name": "Brunó Straub", "jobs": ["Q82955", "Q1622272"], "first_paragraph": "Brunó Straub, född 5 januari 1914 i Nagyvárad, Österrike-Ungern, död 15 februari 1996 i Budapest, var en ungersk biokemist och politiker. Han var Ungerns president mellan 1988 och 1989. Han invaldes 1989 som utländsk ledamot av svenska Vetenskapsakademien.", "id": "Q527867"}, {"name": "Christian Gotthilf Salzmann", "jobs": ["Q1234713"], "first_paragraph": "Christian Gotthilf Salzmann, född 1 juni 1744 i Sömmerda, död 31 oktober 1811 i Schnepfenthal (numera en stadsdel i Waltershausen), var en tysk pedagog, en av de främsta av de så kallade filantropisterna, vilka försökte vidareutveckla Johann Bernhard Basedows idéer.", "id": "Q215060"}, {"name": "Nikolaos av Grekland och Danmark", "jobs": ["Q2478141"], "first_paragraph": "Nikolaos av Grekland och Danmark, född 1872 i Aten , död 1938 i Aten, var yngre son till Georg I av Grekland.", "id": "Q170160"}, {"name": "Eva Cassidy", "jobs": ["Q177220", "Q15981151", "Q36834"], "first_paragraph": "Eva Marie Cassidy, född 2 februari 1963 i Washington, D.C., död 2 november 1996 i Bowie, Maryland, var en amerikansk sångerska. ", "id": "Q229144"}, {"name": "Gaston Eyskens", "jobs": ["Q188094", "Q1622272", "Q82955", "Q1028181"], "first_paragraph": "Gaston Eyskens, född 1 april 1905, död 3 januari 1988, belgisk nationalekonom, kristdemokratisk politiker samt regeringschef (vilket innebär premiärminister) i Belgien under perioderna 1949-1950, 1958-1961 och 1968-1973.", "id": "Q14999"}, {"name": "Jordan-Claire Green", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Jordan-Claire Green, född 31 oktober 1991 i Terceira, Acores, Portugal, är en amerikansk skådespelerska.", "id": "Q187967"}, {"name": "Leszek Blanik", "jobs": ["Q13381572", "Q82955"], "first_paragraph": "Leszek Blanik född den 1 mars 1977 i Wodzisław Śląski, Polen, är en polsk gymnast.", "id": "Q499924"}, {"name": "Torun Bülow-Hübe", "jobs": ["Q5322166"], "first_paragraph": "Vivianna Torun Bülow-Hübe, ursprungligen Torun Bülow-Hübe, född 4 december 1927 i Malmö, död 3 juli 2004 i Köpenhamn, var en internationellt verksam svensk silversmed och konstnär. Hon blev efterkrigstidens mest kända skandinaviska smyckesdesigner och vann som första kvinna världsrykte som silversmed. Bland hennes viktigaste verk är klockan \"Vivianna\", armbandet \"Mobius\" och \"Dew Drop\", örhängen och halsband.", "id": "Q458135"}, {"name": "Peter Mafany Musonge", "jobs": ["Q82955"], "first_paragraph": "Peter Mafany Musonge, född 3 december 1942, han är en kamerunsk politiker, och tjänstgjort som regeringschef i Kamerun från 19 september 1996 till 8 december 2004.", "id": "Q708023"}]