[{"name": "Dougie Hamilton", "jobs": ["Q11774891"], "first_paragraph": "Douglas Jonathan \"Dougie\" Hamilton, född 17 juni 1993, är en kanadensisk professionell ishockeyspelare som spelar för Carolina Hurricanes i NHL. ", "id": "Q522687"}, {"name": "Luigi Cossa", "jobs": ["Q188094"], "first_paragraph": "Luigi Cossa, född 27 maj 1831 i Milano, död 10 maj 1896, var en italiensk nationalekonom.", "id": "Q707884"}, {"name": "Malwida von Meysenbug", "jobs": ["Q36180"], "first_paragraph": "Malwida von Meysenbug, född 28 oktober 1816 i Kassel, död 26 april 1903 i Rom, var en tysk författare och kulturpersonlighet. Hon vistades efter 1848 länge i London som lärare i Aleksandr Herzens hem, sedermera bodde hon i Italien och främst Rom. Hennes levnadsminnen (Memoiren einer Idealistin, 3 vol 1876, Stimmungsbilder aus dem Vermächtnis einer alten Frau, 1879 och Der Lebensabend einer Idealistin, 1901) innehåller rika minnesbilder av betydande människor hon stått i beröring med. Hon skrev även noveller och romaner. Såväl Richard Wagner som Friedrich Nietzsche utövade starkt inflytande på Meysenbug, vars fängslande författarskap haft en mycket stor betydelse för kvinnobildningen i Tyskland. Om detta skriver till exempel Ellen Key i Verk och människor (1910).", "id": "Q68795"}, {"name": "Astrid Varnay", "jobs": ["Q2865819", "Q864380", "Q36180"], "first_paragraph": "Astrid Varnay, född 25 april 1918 i Stockholm, död 5 september 2006 i München, var en amerikansk operasångare (dramatisk sopran) av ungersk härkomst. Hon föddes i Sverige endast några veckor före Birgit Nilsson. Varnays debut på operascenen ägde dock rum tidigt, 1941, Nilssons först 1946.", "id": "Q254518"}, {"name": "Benedikt av Aniane", "jobs": ["Q733786"], "first_paragraph": "Benedikt av Aniane (egentligen Witiza), född omkring 750 i Languedoc av förnäma föräldrar, död 821, var en fransk munk, känd som benediktinordens reformator. ", "id": "Q712214"}, {"name": "Carl Wilhelmson", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Carl Wilhelm Wilhelmson, född 12 november 1866 i Fiskebäckskil, död 24 september 1928 i Göteborg, var en svensk målare, tecknare, grafiker, konstpedagog och professor vid Kungliga konsthögskolan.", "id": "Q716732"}, {"name": "Bernhard Severin Ingemann", "jobs": ["Q36180", "Q49757", "Q18814623", "Q13424456"], "first_paragraph": "Bernhard Severin Ingemann, född 28 maj 1789 i Torkildstrup, Falster, död 24 februari 1862 i Sorø, där han också begravdes, var en dansk diktare, romanförfattare, dramatiker och sångtextförfattare.", "id": "Q583636"}, {"name": "Eddie Tolan", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Eddie Tolan , född 29 september 1908 i Denver i Colorado, död 31 januari 1967 i Detroit i Michigan, var en amerikansk friidrottare.", "id": "Q382057"}, {"name": "Melvil Dewey", "jobs": ["Q182436", "Q1930187"], "first_paragraph": "Melvil Dewey, född 10 december 1851 i Adams Center, New York, USA, död 26 december 1931 i Lake Placid, Florida, var en amerikansk bibliotekarie och förgrundsfigur inom biblioteksutveckling och -teori. Han är känd som skaparen av ett universellt klassifikationssystem för bibliotek: Dewey Decimal Classification.", "id": "Q26879"}, {"name": "Nadzeja Skardzina", "jobs": ["Q16029547"], "first_paragraph": "Nadzeja Skardzina (vitryska: Надзея Скардзіна, Nadzeja Skardzina; ryska: Надежда Валерьевна Скардино, Nadezjda Valerievna Skardino), född 27 mars 1985 i Leningrad, Sovjetunionen, är en vitrysk skidskytt.", "id": "Q312383"}, {"name": "Phil Jackson", "jobs": ["Q3665646", "Q5137571", "Q41583"], "first_paragraph": "Philip Douglas \"Phil\" Jackson, född 17 september 1945 i Deer Lodge i Montana, är en amerikansk basketledare, före detta baskettränare och basketspelare. Han anses vara en av NBA:s bästa baskettränare genom tiderna och är den person som har vunnit flest titlar i NBA:s historia, elva som tränare och 13 totalt. Han är sedan 2014 sportchef i New York Knicks.", "id": "Q316246"}]