[{"name": "Gunnar Myrdal", "jobs": ["Q188094", "Q1622272", "Q82955"], "first_paragraph": "Karl Gunnar Myrdal, ursprungligen Pettersson, född 6 december 1898 i Skattungbyn i dåvarande Kopparbergs län, död 17 maj 1987 i Danderyd i Stockholms län, var en svensk nationalekonom och socialdemokratisk politiker.", "id": "Q152452"}, {"name": "Malcolm Arnold", "jobs": ["Q36834", "Q12377274", "Q158852", "Q15981151", "Q1415090"], "first_paragraph": "Malcolm Arnold, född 21 oktober 1921 i Northampton, död 23 september 2006 i Norwich, var en engelsk kompositör. Han är mest känd för att ha skrivit lättare musik, musik till filmer och skådespel, baletter och symfonier. Han skrev bl.a. musiken till filmen Bron över floden Kwai.", "id": "Q313554"}, {"name": "Pamela Bach", "jobs": ["Q33999", "Q4610556", "Q3282637", "Q131524"], "first_paragraph": "Pamela Bach, född 16 oktober 1963 i Tulsa, Oklahoma, är en amerikansk skådespelare.", "id": "Q429024"}, {"name": "Nigel Kennedy", "jobs": ["Q1259917"], "first_paragraph": "Nigel Kennedy, född 28 december 1956 i Brighton, East Sussex, är en brittisk violinist. Han var elev på Yehudi Menuhin School, och gick senare på Juilliard School för Dorothy DeLay. ", "id": "Q159978"}, {"name": "Maria Kaczyńska", "jobs": ["Q188094"], "first_paragraph": "Maria Kaczyńska, född Mackiewicz 21 augusti 1942 i Machowo (då tillhörande Kujavien-Pommerns vojvodskap, Polen, nu tillhörande Vitryssland), död 10 april 2010 i Smolensk, var Polens första dam från 2005 till sin död. Hon var gift med Polens president Lech Kaczyński. Båda makarna omkom i flygolyckan i Smolensk.", "id": "Q215342"}, {"name": "Renée Schuurman", "jobs": ["Q10833314"], "first_paragraph": "Renée Schuurman Haygarth, född 26 oktober 1939 i Durban Natal, Sydafrika, död 2001, var en sydafrikansk högerhänt tennisspelare.", "id": "Q458617"}, {"name": "August Stöber", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Daniel August Ehrenfried Stöber, född 9 juli 1808 i Strasbourg, död 19 mars 1884 i Mülhausen, var en tysk författare. Han var son till Daniel Ehrenfried Stöber och bror till Adolf Stöber.", "id": "Q95291"}, {"name": "Elisabeth av Sachsen", "jobs": ["Q2478141"], "first_paragraph": "Elisabeth av Sachsen född 4 februari 1830 i Dresden, död 14 augusti 1912 i Stresa, dotter till Johan I av Sachsen och Amalia Augusta av Bayern. Kusin till bland andra Maximilian II av Bayern, Josefina av Leuchtenberg och Frans Josef I av Österrike.", "id": "Q58788"}, {"name": "Elitsa Todorova", "jobs": ["Q639669", "Q177220", "Q4351403"], "first_paragraph": "Elitsa Todorova (bulgariska: Елица Тодорова), född 2 september 1977, är en bulgarisk artist som representerade Bulgarien i Eurovision Song Contest 2007 tillsammans med Stojan Yankoulov. Sex år senare, år 2013, representerade duon återigen Bulgarien i tävlingen.", "id": "Q257812"}, {"name": "Jamsetji Tata", "jobs": ["Q131524", "Q1294787"], "first_paragraph": "Jamsetji Nusserwanji Tata, född 3 mars 1839 i Navsari, Gujarat i Indienoch död 19 maj 1904 i Bad Nauheim i Tyskland, var en indisk affärsman. ", "id": "Q320109"}, {"name": "Vincenzo Bellini", "jobs": ["Q36834"], "first_paragraph": "Vincenzo Bellini, född 3 november 1801 i Catania, Sicilien, död 23 september 1835 i Puteaux utanför Paris, var en italiensk tonsättare.", "id": "Q170209"}]