[{"name": "Aleksandr Ditiatin", "jobs": ["Q13381572"], "first_paragraph": "Aleksander Nikolajevitj Ditiatin (Александр Николаевич Дитятин), född 7 augusti 1957 i Leningrad (S:t Petersburg), gymnast och trefaldig olympisk mästare. Han vann åtta medaljer under 1980 års olympiska sommarspel i Moskva. Han innehar fortfarande rekordet för flest medaljer under ett olympiskt spel. (Simmaren Michael Phelps tangerade rekordet i 2004 och 2008 års olympiska sommarspel.) Ditiatin blev även världsmästare 1981 i barr och ringar", "id": "Q342345"}, {"name": "Ashley Westwood", "jobs": ["Q937857"], "first_paragraph": "Ashley Roy Westwood, född 1 april 1990, är en engelsk fotbollsspelare som spelar som mittfältare för Burnley.", "id": "Q59428"}, {"name": "Gordianus III", "jobs": ["Q82955"], "first_paragraph": "Gordianus III (Marcus Antonius Gordianus Pius), född 20 januari 225 i Rom, Italien, död 11 februari 244, var romersk kejsare från 29 juli 238 till sin död.", "id": "Q1812"}, {"name": "Rosi Mittermaier", "jobs": ["Q4144610"], "first_paragraph": "Rosi Mittermaier, född 5 augusti 1950 i Reit im Winkl i Bayern, Västtyskland är en västtysk tidigare alpin skidåkerska. Hon vann totala världscupen 1976, samt tog två olympiska guld 1976.", "id": "Q61624"}, {"name": "Adam Johansson", "jobs": ["Q937857"], "first_paragraph": "Adam Johansson, född 21 februari 1983 i Göteborg, är en svensk före detta fotbollsspelare som spelade som försvarare.", "id": "Q349871"}, {"name": "Andrzej Głąb", "jobs": ["Q19595175"], "first_paragraph": "Andrzej Głąb, född den 10 november 1966 i Chełm, Polen, är en polsk brottare som tog OS-silver i lätt flugviktsbrottning i den grekisk-romerska klassen 1988 i Seoul. ", "id": "Q514992"}, {"name": "Eduard Spelterini", "jobs": ["Q33231"], "first_paragraph": "Eduard Spelterini, född 2 juni 1852 i Schweiz, död 16 juni 1931 i Oberösterreich, var en schweizisk pionjär inom ballongflygning och flygfotografering.", "id": "Q325349"}, {"name": "Gordie Howe", "jobs": ["Q11774891"], "first_paragraph": "Gordon \"Gordie\" Howe, född 31 mars 1928 i Floral i Saskatchewan, död 10 juni 2016 i Toledo i Ohio, var en kanadensisk professionell ishockeyspelare.", "id": "Q358519"}, {"name": "Abdirashid Sharmarke", "jobs": ["Q82955"], "first_paragraph": "Abdirashid Sharmarke, eller Abdirashid Ali Shermarke (somaliska: Cabdirashiid Cali Sharmaarke), född 16 oktober 1919, död 15 oktober 1969, var Somalias president 1967–1969. Han hade då tidigare varit landets premiärminister 1960–1964, utsedd av Ibrahim Igal.", "id": "Q308215"}, {"name": "August Heinrich Simon", "jobs": ["Q82955"], "first_paragraph": "August Heinrich Simon, född 29 oktober 1805 i Breslau, död 16 augusti 1860 i Walensee, Schweiz, var en tysk politiker. ", "id": "Q112434"}, {"name": "Kyle Gallner", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Kyle Gallner, amerikansk skådespelare född 22 oktober 1986 i West Chester, Pennsylvania. Han är mest känd för sin roll i Veronica Mars som Cassidy Casablancas, Reed Garret i CSI: New York och Jason Embry i Big Love. Gallner även dykt upp i filmer och serier som Cold Case, Third Watch, Close to Home, Medium, Wet Hot American Summer, The Haunting in Connecticut m.m. Han spelar även ett väldigt sexigt emo (även kallad \"Sexy beast\") i filmen Jennifer's Body, där han spelar mot bl.a. Megan Fox och Amanda Seyfried.", "id": "Q704395"}]