[{"name": "Sergio Mantovani", "jobs": ["Q10841764", "Q10349745"], "first_paragraph": "Sergio Mantovani, född 22 maj 1929 i Milano, död 23 februari 2001 i samma stad, var en italiensk racerförare. ", "id": "Q172124"}, {"name": "Tatjana Tomasjova", "jobs": ["Q4439155", "Q13381753", "Q11513337"], "first_paragraph": "Tatjana Tomasjova (ryska: Татъяна Ивановна Томашова), född den 1 juli 1975 i Perm är en rysk friidrottare som tävlar i medeldistanslöpning. ", "id": "Q254423"}, {"name": "Gary Dourdan", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Gary Dourdan, född 11 december 1966 i Philadelphia, är en amerikansk skådespelare. Dourdan har afrikanskt, indianskt, judiskt, franskt och skotsk-irländskt ursprung. Dourdan har medverkat som Warrick Brown i TV-serien CSI: Crime Scene Investigation. ", "id": "Q355038"}, {"name": "Thomas Baines", "jobs": ["Q11900058", "Q1028181"], "first_paragraph": "Thomas Baines kan syfta på bland andra:", "id": "Q7787312"}, {"name": "Toini Gustafsson Rönnlund", "jobs": ["Q13382608"], "first_paragraph": "Toini Lempi Rönnlund, tidigare Gustafsson Rönnlund, född Karvonen 17 januari 1938 i Suomussalmi i Finland, är en svensk före detta längdskidåkare. Hon vann under sin karriär sammanlagt tre VM- och fyra OS-medaljer (varav två guld). 1967 fick hon motta Holmenkollenmedaljen och 1968 Bragdguldet.", "id": "Q168878"}, {"name": "Carl Wilson", "jobs": ["Q639669", "Q855091", "Q183945", "Q36834", "Q753110"], "first_paragraph": "Carl Dean Wilson, född 21 december 1946 i Hawthorne, Kalifornien, död 6 februari 1998 i Los Angeles, Kalifornien (lungcancer), var en amerikansk musiker, gitarrist och sångare. Han var en av originalmedlemmarna i det legendariska popbandet The Beach Boys, i vilket också hans två äldre bröder Dennis och Brian ingick.", "id": "Q504920"}, {"name": "Marin Čilić", "jobs": ["Q10833314"], "first_paragraph": "Marin Čilić, född 28 september 1988 i Međugorje i Bosnien och Hercegovina, är en kroatisk högerhänt professionell tennisspelare. Čilić tränas av Ivan Cinkuš och Jonas Björkman(tidigare Goran Ivanišević).", "id": "Q245241"}, {"name": "Matt Walsh", "jobs": ["Q3665646"], "first_paragraph": "Matthew \"Matt\" Paul Walsh, född 13 oktober 1964 i Chicago, Illinois, är en amerikansk skådespelare, komiker och regissör. Han är bland annat är känd som Mike McLintock i TV-serien Veep, en roll som han blev nominerad till en Primetime Emmy Award för i kategorin bästa manliga biroll i en komediserie 2016.", "id": "Q2278533"}, {"name": "Yuki Ito", "jobs": ["Q13382603"], "first_paragraph": "Yuki Ito (伊藤 有希 Itō Yūki), född 10 maj 1994, är en japansk backhoppare.", "id": "Q126037"}, {"name": "Gillian Cross", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Gillian Cross, född 1945 i London, är en engelsk författare till främst ungdomsromaner. Hon har studerat litteraturhistoria och filosofi vid Oxfords universitet och är filosofie doktor i engelska (från 1974) vid University of Sussex.", "id": "Q275092"}, {"name": "Johan Pontusson De la Gardie", "jobs": ["Q28920864"], "first_paragraph": "Johan Pontusson De la Gardie född 3 mars 1582 i Reval (nuvarande Tallinn) i Svenska Estland, död 10 mars 1640 på Steninge slott i Husby församling i Stockholms län, var en svensk friherre, ämbetsman och statsman.", "id": "Q603436"}]