[{"name": "Denis Healey", "jobs": ["Q82955", "Q81096"], "first_paragraph": "Denis Winston Healey, Baron Healey, född 30 augusti 1917 i Mottingham i Kent, död 3 oktober 2015 i Alfriston i East Sussex, var en brittisk politiker. Han var vice partiledare för Labour mellan 4 november 1980 och 2 oktober 1983. Mellan 1964 och 1970 var han Storbritanniens försvarsminister och mellan 1974 och 1979 landets finansminister. Healey deltog i andra världskriget i Royal Engineers i Nordafrika.", "id": "Q332360"}, {"name": "Adrian Gurvitz", "jobs": ["Q639669", "Q15981151", "Q753110"], "first_paragraph": "Adrian Gurvitz, född Adrian Curtis Gurvitz 29 juni 1949 i Stoke Newington, London, är en brittisk sångare, musiker och låtskrivare.", "id": "Q373080"}, {"name": "Auguste François Marie Glaziou", "jobs": ["Q2374149"], "first_paragraph": "Auguste François Marie Glaziou, född den 30 augusti 1833 i Lannion i Bretagne, död den 30 mars 1906 i Le Bouscat i Gironde, var en fransk botanist.", "id": "Q440696"}, {"name": "Diamondog", "jobs": ["Q177220"], "first_paragraph": "Diamantino Edgar Capacassa Feijó, född den 23 augusti 1980 och mer känd som Diamondog är en angolansk rappare och journalist som numera bor i Berlin. Han är känd för politiskt inriktad hiphop och har dessutom en masterexamen i visuell antropologi från Freie Universität Berlin.", "id": "Q463867"}, {"name": "Giuseppe Sculli", "jobs": ["Q937857"], "first_paragraph": "Giuseppe Sculli, född 23 mars 1981 i Locri, är en italiensk fotbollsspelare som spelar för SS Lazio. Han spelade för det italienska U-21 landslaget i U21-EM 2001.", "id": "Q465935"}, {"name": "James Williamson", "jobs": ["Q36834", "Q855091", "Q183945"], "first_paragraph": "James Williamson, född 29 oktober 1949 i Castroville, Texas, är en amerikansk musiker, mest känd som gitarrist i rockbandet The Stooges.", "id": "Q600903"}, {"name": "Bart De Clercq", "jobs": ["Q2309784"], "first_paragraph": "Bart De Clercq, född 26 augusti 1986 i Zottegem, Belgien, är en belgisk professionell tävlingscyklist. Han blev professionell 2011 och tävlar för Lotto-Belisol stallet. Han är en duktig allroundcyklist. De Clercqs största seger hittills kom 2011 när han oväntat vann en bergsetapp på Giro d'Italia.", "id": "Q509434"}, {"name": "Andrea del Sarto", "jobs": ["Q1028181"], "first_paragraph": "Andrea del Sarto, född 1487 i Florens, död 1531 i Florens, var en italiensk målare under renässansen.", "id": "Q5571"}, {"name": "Martin P:son Nilsson", "jobs": ["Q482980", "Q16267607", "Q1622272", "Q36180", "Q2468727"], "first_paragraph": "Nils Martin Persson (P:son) Nilsson, född den 12 juli 1874 i Stoby församling, Kristianstads län, död den 7 april 1967, var en svensk klassisk filolog. Han var far till Per och Nils Stjernquist.", "id": "Q321959"}, {"name": "Johann Gerhard", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Johann Gerhard, född 17 oktober 1582 i Quedlinburg, död 17 augusti 1637 i Jena, var en tysk luthersk teolog. ", "id": "Q67477"}, {"name": "John Andrews", "jobs": ["Q45199", "Q47064"], "first_paragraph": "John Andrews, född 29 oktober 1933, är en australisk arkitekt.", "id": "Q436649"}]