[{"name": "Françoise Prévost", "jobs": ["Q10800557"], "first_paragraph": "Françoise Prévost kan syfta på:", "id": "Q1451289"}, {"name": "Henri Dès", "jobs": ["Q177220", "Q639669", "Q36834", "Q753110"], "first_paragraph": "Henri Dès, född 14 december 1940 i Schweiz, är en musiker och kompositör av musik för barn.", "id": "Q684702"}, {"name": "Carlos Andrés Pérez", "jobs": ["Q82955"], "first_paragraph": "Carlos Andrés Pérez Rodríguez, född 27 oktober 1922 i Rubio, Táchira, död 25 december 2010 i Miami, Florida, var Venezuelas president under två mandatperioder: 1974-1979 och 1989-1993. Han var kandidat för det socialdemokratiska partiet Acción Democrática.", "id": "Q295790"}, {"name": "Cindy Crawford", "jobs": ["Q488111"], "first_paragraph": "Cynthia Ann \"Cindy\" Crawford, född 20 februari 1966 i DeKalb i Illinois, är en amerikansk fotomodell. Cindy Crawford var en av 1990-talets mest uppmärksammade supermodeller och ett hett namn inom modebranschen. Ett födelsemärke över läppen har blivit ett kännetecken för Crawford.", "id": "Q199801"}, {"name": "Hugo von und zu Lerchenfeld auf Köfering und Schönberg", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Hugo Max Graf von und zu Lerchenfeld auf Köfering und Schönberg, född 21 augusti 1871 på släktgodset Köfering vid Regensburg, död 13 april 1944 i München, var en bayersk greve och politiker.", "id": "Q213978"}, {"name": "John Dingell", "jobs": ["Q82955", "Q5405633", "Q16533", "Q40348"], "first_paragraph": "John David Dingell, Jr., född 8 juli 1926 i Colorado Springs i Colorado, är en amerikansk politiker. Han representerade demokraterna i USA:s representanthus 13 december 1955–3 januari 2015. Han blev i februari 2009 den långvarigaste ledamoten i representanthusets historia och den 8 juni 2013 i hela kongressens historia, båda kamrarna medräknade.", "id": "Q600393"}, {"name": "John Hope, 4:e earl av Hopetoun", "jobs": ["Q82955", "Q47064"], "first_paragraph": "John Hope, 4:e earl av Hopetoun, född den 17 augusti 1765 i Abercorn, West Lothian, död den 27 augusti 1823 i Paris, var en skotsk militär. Han var son till John Hope, 2:e earl av Hopetoun.", "id": "Q336953"}, {"name": "Harry Morgan", "jobs": ["Q10800557", "Q28389", "Q2259451", "Q10798782", "Q2059704"], "first_paragraph": "Harry Morgan, född Harry Bratsberg 10 april 1915 i Detroit, Michigan, död 7 december 2011 i Los Angeles, Kalifornien, var en amerikansk skådespelare med norskt och svenskt påbrå, mest känd för sin roll som Överste Sherman T. Potter i TV-serien M*A*S*H.", "id": "Q355125"}, {"name": "Maria Antonia av Sicilien och Neapel", "jobs": ["Q82955"], "first_paragraph": "Maria Antonia av Sicilien och Neapel, eller Maria Antonietta, född 1784 i Caserta , död 1806 i Aranjuez , dotter till Ferdinand I av Bägge Sicilierna och ärkehertiginnan Maria Karolina av Österrike . Prinsessa av Asturien, kronprinsessa av Spanien; gift 1802 med kung Ferdinand VII av Spanien.", "id": "Q234405"}, {"name": "George Macready", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "George Macready, född 29 augusti 1899 i Providence, Rhode Island, död 2 juli 1973 i Los Angeles, Kalifornien, var en amerikansk skådespelare. På film fick Macready ofta gestalta ondsinta människor.", "id": "Q355781"}, {"name": "Knut Wicksell", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "Johan Gustaf Knut Wicksell, född 20 december 1851 i Stockholm, död 3 maj 1926 i Stocksund, Stockholms län, var en svensk nationalekonom och politisk aktivist.", "id": "Q365858"}]