[{"name": "Teagan Presley", "jobs": ["Q488111", "Q3286043"], "first_paragraph": "Teagan Presley, f. Ashley Erickson 24 juli 1985 i Houston, Texas. Amerikansk porrskådespelerska.", "id": "Q233144"}, {"name": "Charles-Louis de Secondat Montesquieu", "jobs": ["Q4964182", "Q36180", "Q6625963", "Q2306091", "Q1209498", "Q40348", "Q16533", "Q744738", "Q201788"], "first_paragraph": "Charles-Louis de Secondat Montesquieu, baron de la Brède et de Montesquieu, född 18 januari 1689 på slottet La Brède, Gironde, död 10 februari 1755 i Paris, var en fransk friherre, politiker, författare, statsvetare och politisk filosof. Montesquieu är framför allt känd för att ha utvecklat maktdelningsprincipen och som representant för upplysningstidens tänkande.", "id": "Q15975"}, {"name": "John Collier", "jobs": ["Q1028181", "Q28389"], "first_paragraph": "John Maler Collier, född 27 januari 1850 i London, död 11 april 1934 i London, var en brittisk målare. ", "id": "Q453972"}, {"name": "Missy", "jobs": ["Q488111", "Q10800557"], "first_paragraph": "Missy kan syfta på följande platser:", "id": "Q360526"}, {"name": "Jordi de Sant Jordi", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Jordi de Sant Jordi, riddare och författare på katalanska språket, föddes i Prepuso i Valencia mellan 1399 och 1400 och dog antagligen 1424 i slottet la Vall d'Uixó. Han var son till muslimska konvertiter. Han tjänstgjorde som kunglig betjänt och åtnjöt beskydd av kung Alfons V av Aragonien. ", "id": "Q284154"}, {"name": "Laurel Clark", "jobs": ["Q189290", "Q11631", "Q39631", "Q3492027"], "first_paragraph": "Laurel Blair Salton Clark, född 10 mars 1961 i Ames, Iowa, död 1 februari 2003 Texas, var en amerikansk astronaut uttagen i astronautgrupp 16 den 5 december 1996. Deltog med STS-107, 16 januari-1 februari 2003, när alla sju astronauterna ombord förolyckades under återinträdet i jordatmosfären.", "id": "Q232441"}, {"name": "Lee Remick", "jobs": ["Q33999", "Q948329", "Q10798782", "Q2259451", "Q10800557"], "first_paragraph": "Lee Remick, född 14 december 1935 i Quincy, Massachusetts, död 2 juli 1991 i Los Angeles, Kalifornien, var en amerikansk skådespelare.", "id": "Q230011"}, {"name": "Aimé Bonpland", "jobs": ["Q11900058", "Q16334509", "Q2374149", "Q1622272"], "first_paragraph": "Aimé Jacques Alexandre Bonpland, född 29 augusti 1773, död 4 maj 1858, var en fransk upptäcktsresande, naturhistoriker och botaniker.", "id": "Q405702"}, {"name": "David Karp", "jobs": ["Q131524", "Q43845", "Q5482740", "Q82594"], "first_paragraph": "David Karp, född 6 juli 1986 i New York, är en amerikansk webbutvecklare och affärsman. Han är mest känd för att ha startat, och är VD för, Tumblr.", "id": "Q432639"}, {"name": "Donald Davidson", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "Donald Herbert Davidson, född 6 mars 1917, död 30 augusti 2003, var en amerikansk filosof vars arbete fått tämligen stort inflytande över alla filosofins områden från 1960 och framåt, i synnerhet inom medvetandefilosofin samt språkfilosofin. Även om merparten av hans arbete varit i form av korta essäer som inte stödjer sig på en större teori är hans verk ändå utmärkande för att innehålla samma metoder och tankesätt oavsett problemen som behandlas samt för sin sammansmältning av arbeten från ett stort antal filosofer såsom Aristoteles, Kant, Wittgenstein, Frank P. Ramsey, W.V. Quine och Anscombe.", "id": "Q311772"}, {"name": "Hristo Stoitjkov", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Hristo Stoitjkov Stoitjkov (bulgariska: Христо Стоичков Стоичков), född 8 februari 1966 i Plovdiv, är en bulgarisk före detta fotbollsspelare.", "id": "Q187125"}]