[{"name": "William Trousdale", "jobs": ["Q82955", "Q193391", "Q189290", "Q40348"], "first_paragraph": "William Trousdale, född 23 september 1790 i Orange County, North Carolina, död 27 mars 1872 i Sumner County, Tennessee, var en amerikansk demokratisk politiker, general och diplomat. Han var guvernör i delstaten Tennessee 1849-1851.", "id": "Q73679"}, {"name": "Diane Warren", "jobs": ["Q36834", "Q753110", "Q639669"], "first_paragraph": "Diane Warren, född 7 september 1956, i Van Nuys, Kalifornien, USA. Växte upp i San Fernando Valley. En av världens mest framgångsrika nu levande kompositörer och textförfattare inom populärmusik. Hon har nominerats till Oscar i kategorin Bästa originallåt sex gånger (1988, 1997, 1998, 1999, 2000, 2002). Hon har vunnit en Grammy och nominerats ytterligare sex gånger. Warren skrev Storbritanniens bidrag till Eurovision 2009 tillsammans med Andrew LIoyld Webber. ", "id": "Q237354"}, {"name": "James Mancham", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Sir James Richard Marie Mancham, Knight Commander av Brittiska Imperieorden, född 11 augusti 1939 i Victoria, Seychellerna, död 8 januari 2017 i Glacis på Mahé, Seychellerna, var Seychellernas första president.", "id": "Q362948"}, {"name": "Betsy Blair", "jobs": ["Q5716684", "Q2259451", "Q10800557"], "first_paragraph": "Betsy Blair, ursprungligen Elizabeth Winifred Boger, född 11 december 1923 i Cliffside Park i New Jersey, död 13 mars 2009 i London i Storbritannien, var en amerikansk skådespelare, verksam inom både teater och film. Hon var bosatt i London under en stor del av sitt liv. Hon var gift två gånger, med Gene Kelly (1941–1957) och Karel Reisz (1963–2002). Hennes mest kända roll är förmodligen den i filmen Marty (1955), som bland annat ledde till att hon nominerades till en Oscar för bästa kvinnliga biroll.", "id": "Q266416"}, {"name": "Elisa Santoni", "jobs": ["Q24037210"], "first_paragraph": "Elisa Santoni, född den 10 december 1987 i Rom, Italien, är en italiensk gymnast.", "id": "Q640174"}, {"name": "Akilles Järvinen", "jobs": ["Q11513337"], "first_paragraph": "Akilles Järvinen, född 19 september 1905 i Jyväskylä, död 7 mars 1943 i Tammerfors, var en finländsk friidrottare.", "id": "Q418365"}, {"name": "Charlotte av Preussen", "jobs": ["Q82955"], "first_paragraph": "Charlotte av Preussen, född 1860, död 1919, dotter till kejsar Fredrik III av Tyskland och Viktoria av Storbritannien . Gift 1878 i Berlin med sin kusin hertig Bernhard III av Sachsen-Meiningen. ", "id": "Q58670"}, {"name": "E.P. Thompson", "jobs": ["Q36180", "Q17489339", "Q201788", "Q6625963", "Q1930187", "Q864380", "Q40468055", "Q16323111"], "first_paragraph": "Edward Palmer Thompson, vanligen kallad E.P. Thompson, född 3 februari 1924 i Oxford, död 28 augusti 1993 i Worcester, var en brittisk historiker. Han var en av Storbritanniens mer namnkunniga efterkrigshistoriker tillsammans med bland andra Eric Hobsbawm och Perry Anderson. Thompson skrev arbeten om bland annat chartiströrelsen och ett verk om William Morris. ", "id": "Q434160"}, {"name": "Antonio Tarver", "jobs": ["Q11338576"], "first_paragraph": "Antonio Tarver född 21 november 1968 är en amerikansk professionell boxare och tidigare innehavare av VM-titeln i lätt tungvikt.", "id": "Q580514"}, {"name": "Georg von Eppstein", "jobs": ["Q482980", "Q36180"], "first_paragraph": "Georg von Eppstein, född 20 mars 1874 i Breslau, död 29 september 1942 (mördad i koncentrationslägret Theresienstadt), var en tysk friherre, professor, författare och geheimeråd. Hade titeln \"Wirklicher Geheimer Rat\" och \"Geheimer Kabinettsrat\" även kallad Excellenz.", "id": "Q99589"}, {"name": "Otto Ammon", "jobs": ["Q4773904", "Q16755977", "Q2306091"], "first_paragraph": "Otto Ammon, född 7 december 1842 i Karlsruhe, död där 14 januari 1916, var en tysk antropolog.", "id": "Q67295"}]