[{"name": "Karl Ferdinand av Österrike", "jobs": ["Q326330"], "first_paragraph": "Karl Ferdinand av Österrike, född 1818, död 1874, son till Karl av Österrike, hertig av Teschen (1771-1847) och Henriette av Nassau-Weilburg.", "id": "Q447448"}, {"name": "Ninni Holmqvist", "jobs": ["Q333634", "Q482980", "Q36180"], "first_paragraph": "Inger Ninni Marianne Holmqvist, född 24 juni 1958 i Lund, är en svensk författare och översättare. Hon bor utanför Skurup.", "id": "Q440019"}, {"name": "Vincenzo Albrici", "jobs": ["Q36834"], "first_paragraph": "Vincenzo Albrici, född 26 juni 1631 i Rom, död 8 augusti 1696 i Prag, var en italiensk tonsättare, klaverspelare, organist och kapellmästare. Albrici var anställd bland annat vid hoven i Stockholm, Dresden och London och var en av sin tids mest berömda musiker.", "id": "Q543891"}, {"name": "Bai Qi", "jobs": ["Q1402561"], "first_paragraph": "Bai Qi (白起; Bái Qǐ), död 257 f.Kr., var en kinesisk general i staten Qin under perioden De stridande staterna. Han har också kallats \"Hertigens barnbarn\" (公孙起; Gōngsūn Qǐ) på grund av hans relation med huset Qin. Bai Qi, som lydde under Kung Zhaoxiang är känd för sin grymhet och militära effektivitet, och att inte förlorat ett enda slag i sin långa historia. Han har vunnit mer än 70 militära kampanjer, ansvarat för mer än 1 000 000 dödade motståndare.", "id": "Q701746"}, {"name": "Axel Pehrsson-Bramstorp", "jobs": ["Q82955"], "first_paragraph": "Axel Alarik Pehrsson-Bramstorp, född 19 augusti 1883 i Öja socken i nuvarande Ystads kommun, död 19 februari 1954 i Västra Torp, Lilla Isie, var en svensk politiker och lantbrukare. Han var riksdagsman 1918–1921 (liberal, andra kammaren) och 1929–1949 (Bondeförbundet, andra kammaren), partiledare för Bondeförbundet 1934–1949, statsminister juni-september 1936 och jordbruksminister 1936–1945.", "id": "Q53701"}, {"name": "Carlos Bernard", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Carlos Bernard Papierski, född 12 oktober 1962 i Evanston, Illinois, är en amerikansk skådespelare. ", "id": "Q313793"}, {"name": "Claude François Chauveau-Lagarde", "jobs": ["Q185351", "Q40348"], "first_paragraph": "Claude François Chauveau-Lagarde, född 1756 och död 1841, var en fransk advokat.", "id": "Q563048"}, {"name": "Eduard Krebsbach", "jobs": ["Q39631"], "first_paragraph": "Eduard Krebsbach, född 8 augusti 1894 i Bonn, död 28 maj 1947 i Landsberg am Lech, var en tysk promoverad läkare och SS-officer. Han var garnisonsläkare i koncentrationslägret Mauthausen från 1941 till 1943.", "id": "Q71259"}, {"name": "Franz Martin Hilgendorf", "jobs": ["Q1662561", "Q350979", "Q18805", "Q3055126", "Q4205432"], "first_paragraph": "Franz Martin Hilgendorf, född 5 december 1839 i Neudamm i Preussen (nuvarande Dębno i Polen), död 5 juli 1904 i Berlin, var en tysk zoolog och paleontolog. ", "id": "Q105603"}, {"name": "Ludwig Fulda", "jobs": ["Q14467526", "Q36180", "Q333634"], "first_paragraph": "Ludwig Fulda, född 7 juli 1862 i Frankfurt am Main, död 7 mars 1939 (självmord) i Berlin, var en tysk författare.", "id": "Q72283"}, {"name": "Michael Rich", "jobs": ["Q2309784"], "first_paragraph": "Michael Rich, född den 23 september 1969 i Freiburg im Breisgau, Tyskland, är en tysk tävlingscyklist som tog OS-guld i lagtempoloppet vid olympiska sommarspelen 1992 i Barcelona. ", "id": "Q557667"}]