[{"name": "Steve Talley", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Steve Talley, född 12 augusti 1981 i Indianapolis i Indiana, är en amerikansk skådespelare.", "id": "Q459380"}, {"name": "Synyster Gates", "jobs": ["Q855091", "Q639669", "Q753110"], "first_paragraph": "Synyster Gates, eg. Brian Elwin Haner ,Jr., född 7 juli 1981 i Huntington Beach, Kalifornien, USA. Sologitarrist i Avenged Sevenfold (A7X).", "id": "Q342526"}, {"name": "Wayne Krantz", "jobs": ["Q15981151", "Q855091", "Q6168364"], "first_paragraph": "Wayne Krantz, född 26 juli 1956 i Corvallis, Oregon, är en amerikansk jazz fusion-gitarrist som har spelat med namn som Steely Dan, Michael Brecker och Billy Cobham, men även som soloartist.", "id": "Q325319"}, {"name": "Camilla Herrem", "jobs": ["Q13365117"], "first_paragraph": "Camilla Herrem, född 8 oktober 1986 i Stavanger, är en norsk handbollsspelare. Hon är högerhänt och spelar i anfall som vänstersexa.", "id": "Q264681"}, {"name": "Diego Velázquez", "jobs": ["Q1028181"], "first_paragraph": "Diego Rodríguez de Silva y Velázquez, född 6 juni 1599 i Sevilla, död 6 augusti 1660 i Madrid, var en spansk barockmålare. Han var hovmålare hos kungen Filip IV av Spanien och är en av de mest framstående spanska målarna genom tiderna.", "id": "Q297"}, {"name": "Dieter Braun", "jobs": ["Q3014296", "Q10349745"], "first_paragraph": "Dieter Braun, född 2 februari 1943 i Ulm, Tyskland, är en tysk f.d. roadracingförare som blev världsmästare i både i 250GP och 125GP. Han är mest ihågkommen för att när han vunnit Östtysklands Grand Prix 1971 fått den västtyska nationalssången spelad för sig när den östtyska publiken började sjunga hymnen vilket fick Östtysklands regering att stryka sitt arrangörskap.", "id": "Q63736"}, {"name": "Géza Gyóni", "jobs": ["Q49757", "Q1930187", "Q1234713"], "first_paragraph": "Géza Gyóni, född 25 juni 1884, död 25 juni 1917, var en ungersk poet.", "id": "Q220273"}, {"name": "Francisco Pacheco", "jobs": ["Q1028181", "Q36180"], "first_paragraph": "Francisco Pacheco, född (döpt den 3 november) 1564, död den 27 november 1644 i Sevilla, var en spansk målare, författare och poet. Han utförde beställningar för ett flertal religiösa institutioner. ", "id": "Q365989"}, {"name": "Karl XIV Johan", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Karl XIV Johan, född Jean Bernadotte 26 januari 1763 i Pau, Béarn, Frankrike, död 8 mars 1844 på Stockholms slott, var kung av Sverige och Norge från 1818, i Norge även känd under regentnamnet Karl III Johan. Han gifte sig den 16 augusti 1798 i Paris med Désirée Clary, sedermera svensk-norsk drottning under namnet Desideria, svägerska till Napoleons bror Joseph Bonaparte. Vid ankomsten till Sverige 1810 som furste av Ponte Corvo hade hans fullständiga namn utvecklats till Jean Baptiste Jules (vilket på svenska översattes till Johan Baptist Julius, den namnform som används i Successionsordningen). Namnet Karl fick han efter adoptivfadern Karl XIII.", "id": "Q52927"}, {"name": "Bunny Berigan", "jobs": ["Q12377274", "Q15981151", "Q806349"], "first_paragraph": "Bunny Berigan, född Roland Bernard Berigan, den 2 november 1908 i Hilbert i Wisconsin, död 2 juni 1942 i New York, var amerikansk jazzmusiker, trumpetare. Han var en av 1930-talets främsta solister med en personlig, Louis Armstrong-inspirerad stil. Han spelade i flera olika orkestrar, och ledde tidvis också en egen orkester. I den långa rad av skivinspelningar som han medverkade i märks Vernon Dukes komposition I can't get started, som tillhör klassikerna inom jazzen.", "id": "Q491100"}, {"name": "Dea Loher", "jobs": ["Q214917", "Q36180", "Q482980"], "first_paragraph": "Dea Loher, född 20 april 1964 i Traunstein i Bayern, är en tysk dramatiker och prosaförfattare.", "id": "Q72224"}]