[{"name": "Ludwig Büchner", "jobs": ["Q36180", "Q6337803", "Q4964182"], "first_paragraph": "Friedrich Karl Christian Ludwig Büchner, född 29 mars 1824 i Darmstadt, död där 1 maj 1899, var en tysk filosof; bror till Georg, Luise och Alexander Büchner.", "id": "Q62831"}, {"name": "Peter Sobotta", "jobs": ["Q6665249", "Q13382533", "Q388513"], "first_paragraph": "Peter Sobotta, född 11 januari 1987 i Zabrze, är en polsk-tysk MMA-utövare som 2009–2010 och sedan 2014 tävlar i organisationen Ultimate Fighting Championship.", "id": "Q92022"}, {"name": "Ulrich Papke", "jobs": ["Q13382566"], "first_paragraph": "Ulrich Papke, född den 4 mars 1962 i Neuruppin, DDR, är en tysk kanotist.", "id": "Q324664"}, {"name": "Bang Yong-guk", "jobs": ["Q177220", "Q36834", "Q2252262", "Q183945"], "first_paragraph": "Bang Yongguk (Hangul: 방용국), född 31 mars 1990, även känd som Yongguk, Bang och Jepp Blackman, är en sydkoreansk kompositör, rappare, sångare och dansare. ", "id": "Q496229"}, {"name": "Kaija Saariaho", "jobs": ["Q36834"], "first_paragraph": "Kaija Anneli Saariaho (uttalat [ˈkɑijɑ ˈsɑːri.ɑho]), född Laakkonen 14 oktober 1952 i Helsingfors, är en finländsk tonsättare.", "id": "Q241432"}, {"name": "Karrie Webb", "jobs": ["Q11303721"], "first_paragraph": "Karrie Anne Webb, född 21 december 1974 i Ayr, Queensland, är en australisk professionell golfspelare. Hon är Australiens bästa kvinnliga spelare och en av de mest framgångsrika genom tiderna.", "id": "Q271024"}, {"name": "Giovanni Simone Mayr", "jobs": ["Q36834"], "first_paragraph": "Giovanni Simone Mayr, ursprungligen Johann Simon Mayr, född den 14 juni 1763 i Bayern, död den 2 december 1845 i Bergamo, var en tysk-italiensk kompositör.", "id": "Q373770"}, {"name": "Gustav Graben-Hoffmann", "jobs": ["Q36834", "Q16145150"], "first_paragraph": "Gustav Graben-Hoffmann, född 7 mars 1820 i Bnin vid Posen, död 21 maj 1900 i Potsdam, var en tysk tonsättare.", "id": "Q262012"}, {"name": "Nettie Stevens", "jobs": ["Q864503", "Q3126128", "Q350979"], "first_paragraph": "Nettie Maria Stevens, född 7 juli 1861 i Cavendish, Vermont, USA, död 4 maj 1912, var en amerikansk genetiker. Hon och Edmund Beecher Wilson var de första forskarna som beskrev kromosomgrund av könsbestämningssystem, även om de forskade oberoende av varandra.", "id": "Q433487"}, {"name": "Pierre Daniel Huet", "jobs": ["Q250867"], "first_paragraph": "Pierre Daniel Huet, född 8 februari 1630, död 26 januari 1726, var en fransk lärd.", "id": "Q568497"}, {"name": "Ying Ziying", "jobs": [], "first_paragraph": "Ying Ziying (嬴子婴; Yíng Zǐyīng), död 206 f.Kr. var den tredje regenten i den kinesiska Qindynastin. Ying Ziying regerade i 46 dagar i slutet av 207 f.Kr. innan dynastin föll.", "id": "Q7203"}]