[{"name": "Benedetto Cairoli", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Benedetto Cairoli, född 28 januari 1825 i Pavia, och död 8 augusti 1889 i Neapel, var en italiensk statsman och vänsterpolitiker.", "id": "Q284294"}, {"name": "Bengt Westerlund", "jobs": ["Q752129", "Q11063"], "first_paragraph": "Bengt Elis Westerlund, född 17 januari 1921 i Gävle, död 4 juni 2008 i Uppsala, var en svensk professor i astronomi.", "id": "Q517894"}, {"name": "Kristian IV av Danmark", "jobs": ["Q82955"], "first_paragraph": "Kristian IV, da. Christian 4., född 12 april 1577, död 28 februari 1648, var kung av Danmark och Norge 1588–1648. Han var son till Fredrik II av Danmark och Sofia av Mecklenburg. Kungens valspråk löd \"Regna Firma Pietas\", fromhet styrker rikena. Med nästan 60 år på tronen är han den längst regerande monarken i Danmarks historia.", "id": "Q153586"}, {"name": "Alexander Müller", "jobs": ["Q378622"], "first_paragraph": "Alexander Müller, född 9 maj 1828 på Wellershof i Oberpfalz, död 28 januari 1906 på Stensjöholm i Kronobergs län, var en tysk lantbrukskemist.", "id": "Q5999023"}, {"name": "Carl E. Milliken", "jobs": ["Q43845"], "first_paragraph": "Carl Elias Milliken, född 13 juli 1877 i Pittsfield, Maine, död 1 maj 1961 i Springfield, Massachusetts, var en amerikansk republikansk politiker och affärsman. Han var Maines guvernör 1917–1921.", "id": "Q370624"}, {"name": "Ernest Chambers", "jobs": ["Q2309784"], "first_paragraph": "Ernest Henry Chambers, född 7 april 1907 i Hackney, död 29 januari 1985 i Worthing, var en brittisk tävlingscyklist.", "id": "Q127504"}, {"name": "Im Yoon-ah", "jobs": ["Q177220", "Q33999", "Q4610556", "Q947873", "Q5716684", "Q10800557"], "first_paragraph": "Im Yoon-ah (hangul: 임윤아), även känd under artistnamnet Yoona, född 30 maj 1990 i Seoul, är en sydkoreansk sångerska och skådespelare.", "id": "Q466975"}, {"name": "Michael Swanwick", "jobs": ["Q36180", "Q6625963", "Q18844224", "Q1930187"], "first_paragraph": "Michael Swanwick, född 18 november 1950 i Philadelphia, är en amerikansk författare. Han debuterade på 1980-talet med långnovellen \"The Feast of Saint Janis\" och började skriva på heltid 1983. Hans noveller har flera gånger belönats med Hugopriset, ett av den engelskspråkiga världens mest presigefyllda pris för science fiction-litteratur.", "id": "Q455510"}, {"name": "András Hargitay", "jobs": ["Q10843402", "Q202883"], "first_paragraph": "András Hargitay, född 7 mars 1956, är en ungersk för detta simmare som vann brons på 400 meter medley vid  OS 1972.", "id": "Q346798"}, {"name": "Edward Dannreuther", "jobs": ["Q14915627", "Q486748", "Q36834", "Q1622272"], "first_paragraph": "Edward Dannreuther, född 4 november 1844, död 12 februari 1905, var en tysk pianist och musikforskare.", "id": "Q67963"}, {"name": "Anita Moen", "jobs": ["Q13382608"], "first_paragraph": "Anita Moen, född den 31 augusti 1967, är en norsk före detta längdåkare som tävlade mellan 1987 och 2003.", "id": "Q266480"}]