[{"name": "Crispin Blunt", "jobs": ["Q82955"], "first_paragraph": "Crispin Blunt, född 1960, är brittisk parlamentsledamot för konservativa partiet. Han representerar valkretsen Reigate sedan 1997. ", "id": "Q264305"}, {"name": "Helen Keller", "jobs": ["Q36180", "Q12859263", "Q11774202", "Q15253558", "Q27532437", "Q15627169", "Q16323111", "Q322170"], "first_paragraph": "Helen Keller, född 27 juni 1880 i Tuscumbia i Alabama, död 1 juni 1968 i Easton i Connecticut, var en amerikansk författare, aktivist och föreläsare. Hon var den första dövblinda person som avlade en akademisk examen. Under sin livstid publicerade hon tolv böcker och ett stort antal artiklar. Hon var även politiskt aktiv och verkade för kvinnors, funktionshindrade och arbetares rättigheter. Verk av henne brändes under bokbålen runt om i Nazityskland 1933.", "id": "Q38203"}, {"name": "Hisaichi Terauchi", "jobs": ["Q47064", "Q82955"], "first_paragraph": "Hisaichi Terauchi, född 8 augusti 1879, död 12 juni 1946, japansk militär, greve (hakushaku) 1919, fältmarskalk (gensui) 21 juni 1943, son till Terauchi Masatake.", "id": "Q168339"}, {"name": "Edzard I av Ostfriesland", "jobs": ["Q2478141"], "first_paragraph": "Edzard I (även kallad Edzard den store), greve av Ostfriesland och huset Cirksena, född 1461, död den 14 februari 1528 i Emden. ", "id": "Q493572"}, {"name": "Joseph von Spaun", "jobs": ["Q185351", "Q36834"], "first_paragraph": "Joseph von Spaun, född 11 november 1788 i Linz, Oberösterreich, död 25 november 1865 där, var en österrikisk friherre, hovråd, lotteridirektör och hedersmedborgare i Wien och Cieszyn. ", "id": "Q338862"}, {"name": "Wolfgang av Pfalz-Zweibrücken", "jobs": ["Q2478141"], "first_paragraph": "Wolfgang av Pfalz-Zweibrücken, född den 26 september 1526, död den 11 juni 1569, var pfalzgreve och hertig av Zweibrücken.", "id": "Q63775"}, {"name": "Antonio Magliabechi", "jobs": ["Q182436"], "first_paragraph": "Antonio Magliabechi, född 20 oktober 1633 i Florens, död 4 juli 1714 i Florens, var en italiensk bibliotekarie.", "id": "Q603103"}, {"name": "William Shenstone", "jobs": ["Q3140857", "Q49757", "Q758780", "Q36180"], "first_paragraph": "William Shenstone, född 18 november 1714 i Worcestershire, död 11 februari 1763, var en engelsk skald.", "id": "Q329141"}, {"name": "Gustaf af Geijerstam", "jobs": ["Q36180"], "first_paragraph": "Gustaf af Geijerstam född den 5 januari 1858 i Heds socken, Västmanland, död den 6 mars 1909 på Syster Agdas sjukhem i Stockholm, svensk dramatiker, samhällsdebattör och författare.", "id": "Q343550"}, {"name": "Marcomer", "jobs": ["Q82955"], "first_paragraph": "Marcomer (verksam i slutet av 300-talet) var en frankisk hertig (latin: dux). Gregorius av Tours omnämner honom i sin Historia Francorum tillsammans med hertigarna Genobaud och Sunno. Enligt Gregorius kallade dessa herrar knappast för kungar. De korsade floden Rhen och plundrade den romerska provinsen Germania och hotade Köln i slutet av kejsaren Magnus Maximus' regeringstid (omkring 388). De ska även ha varit ledare för de germanska stammarna chatterna och ampsivarierna. Marcomer kan vara föregångare till de legendariska Pharamond och Chlodio och därmed den kungliga dynastin merovingernas stamfader.", "id": "Q371744"}, {"name": "Margareta av Bayern", "jobs": ["Q82955"], "first_paragraph": "Margareta av Bayern, född 1363, död 1424, var en hertiginna av Burgund, gift i Cambrai 1385 med hertig Johan den orädde. Hon var dotter till Albert av Bayern (1336-1404) och Margareta av Liegnitz-Brieg (ca 1340-1386). Hon var regent i Nederländerna under makens frånvaro 1404-1409 och i Burgund under sonens frånvaro 1419-1424. ", "id": "Q271914"}]