[{"name": "Konstanty Adam Czartoryski", "jobs": ["Q189290"], "first_paragraph": "Konstanty Adam Czartoryski, född 28 oktober 1774, död 23 april 1860, var en polsk furste och militär. Han var son till Adam Kazimierz Czartoryski, bror till Adam Jerzy Czartoryski, samt far till Konstantyn Marya Adam Czartoryski och Jerzy Czartoryski.", "id": "Q695474"}, {"name": "Norton Simon", "jobs": ["Q10732476"], "first_paragraph": "Norton Simon, född 5 februari 1907, död 1 juni 1993, var en amerikansk industrimagnat och konstsamlare. Konstmuseet Norton Simon Museum i Pasadena, Kalifornien bär hans namn.", "id": "Q327240"}, {"name": "Álvaro Cunhal", "jobs": ["Q82955", "Q1281618", "Q36180", "Q40348"], "first_paragraph": "Álvaro Barreirinhas Cunhal, född 10 november 1913 i Coimbra, Portugal, död 13 juni 2005 i Lissabon, var en portugisisk kommunistisk politiker och mångårig ledare i Portugals kommunistiska parti. Han engagerade sig tidigt inom kommunistiska kretsar och deltog som tonåring vid Kominterns kongress i Moskva 1935 tillsammans med sin mentor Bento Gonçalves. Han arresterades första gången 1937 och blev från 1941 ledare för det underjordiska kommunistpartiet i den fängslade Gonçalves frånvaro. 1949 arresterades han av den hemliga polisen PIDE och förblev internerad till 1960, då han rymde till Sovjetunionen för att återvända först efter Nejlikerevolutionen 1974.", "id": "Q250919"}, {"name": "Chi Chi LaRue", "jobs": ["Q488111", "Q2526255", "Q28389"], "first_paragraph": "Chi Chi LaRue eller Lawrence David Paciotti, född 8 november 1959 i Hibbing, Minnesota, Förenta Staterna, är en amerikansk entreprenör och porrfilmsregissör, företrädesvis av gaypornografi.", "id": "Q708085"}, {"name": "Heinrich Seidel", "jobs": ["Q49757", "Q36180", "Q81096"], "first_paragraph": "Heinrich Friedrich Wilhelm Karl Philipp Georg Eduard Seidel, född den 25 juni 1842 i Perlin, Mecklenburg, död den 7 november 1906 i Gross-Lichterfelde, var en tysk skald, bror till Paul Seidel, far till Heinrich Wolfgang Seidel.", "id": "Q74585"}, {"name": "David Paich", "jobs": ["Q177220", "Q486748", "Q753110"], "first_paragraph": "David Paich, född 25 juni 1954 i Los Angeles, Kalifornien, är en amerikansk musiker som kanske framförallt är känd som låtskrivare och keyboardist i rockgruppen Toto.", "id": "Q466980"}, {"name": "Gérard Cooreman", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Gérard (Gerhard) Cooreman, född den 25 mars 1852, död den 2 december 1926, var en belgisk politiker (katolik).", "id": "Q719483"}, {"name": "Alexander Mountbatten, markis av Carisbrooke", "jobs": ["Q82955"], "first_paragraph": "Prins Alexander Mountbatten, förste markis av Carisbrooke, född 23 november 1886 på Windsor Castle , död 23 februari 1960 på Kensington Palace i London, var äldste son till prinsessan Beatrice av Storbritannien, drottning Viktorias yngsta dotter, och prins Henry av Battenberg. ", "id": "Q337477"}, {"name": "Déborah François", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Déborah François, född 24 maj 1987 i Liège, är en belgisk skådespelare.", "id": "Q239498"}, {"name": "Henry Percy", "jobs": ["Q11063", "Q39631", "Q15954519", "Q901402", "Q170790"], "first_paragraph": "Henry Percy kan syfta på flera personer, bland andra:", "id": "Q1588772"}, {"name": "Herbert Gans", "jobs": ["Q2306091", "Q1622272"], "first_paragraph": "Herbert J. Gans (1927– ), amerikansk sociolog.", "id": "Q85027"}]