[{"name": "James Neal", "jobs": ["Q11774891"], "first_paragraph": "James Neal, född 3 september 1987 i Oshawa, Ontario, är en kanadensisk professionell ishockeyspelare som spelar för Calgary Flames i NHL. ", "id": "Q539743"}, {"name": "Nadezjda Mandelsjtam", "jobs": ["Q36180", "Q18814623", "Q864380"], "first_paragraph": "Nadezjda Jakovlevna Mandelsjtam (ryska Надежда Яковлевна Мандельштам), född 31 oktober 1899 i Saratov, död 29 december 1980 i Moskva, var en rysk författare. Hon var gift med poeten Osip Mandelsjtam.", "id": "Q234765"}, {"name": "Philipp Otto Runge", "jobs": ["Q1028181"], "first_paragraph": "Philipp Otto Runge, född 23 juli 1777 i Wolgast, Vorpommern (eller Svenska Pommern), Tyskland, död 2 december 1810 i Hamburg, var en tysk målare och etsare.", "id": "Q166585"}, {"name": "Bebeto", "jobs": ["Q937857", "Q628099", "Q82955"], "first_paragraph": "José Roberto Gama de Oliveira (känd som Bebeto), född 16 februari 1964 i Salvador, Bahia, är en brasiliansk före detta fotbollsspelare.", "id": "Q204825"}, {"name": "Trygve Bratteli", "jobs": ["Q82955", "Q18814623"], "first_paragraph": "Trygve Martin Bratteli, född 11 januari 1910 på Nøtterøy i Vestfold fylke, död 20 november 1984 i Oslo, var en norsk socialdemokratisk politiker och landets statsminister 1971–1972 och 1973–1976. Han var far till matematikern Ola Bratteli.", "id": "Q326587"}, {"name": "Halsten", "jobs": ["Q116"], "first_paragraph": "Halsten (eller Hallsten) Stenkilsson, troligen född cirka 1050, död okänt år, var en svensk kung som regerade i Sverige under en kort tid efter år 1067, troligen fram till omkring 1070. Adam av Bremen nämner honom i en skolie, och säger att han fördrevs till förmån för Anund Gårdske. Han är även omtalad i kungalängderna i äldre Västgötalagen och Hervarsagan samt möjligen i ett påvebrev.", "id": "Q375664"}, {"name": "Hauke Fuhlbrügge", "jobs": ["Q11513337"], "first_paragraph": "Hauke Fuhlbrügge, född den 21 mars 1966 i Friedsrichsroda, är en tysk före detta friidrottare som tävlade i medeldistanslöpning. Under början av sin karriär representerade han Östtyskland.", "id": "Q427067"}, {"name": "Leopold Arends", "jobs": ["Q36180"], "first_paragraph": "Leopold Alexander Friedrich Arends, född 4 december 1817 och död 22 december 1882, var en rysk-tysk uppfinnare - uppfinnare av stenografisystemet Arends' system.", "id": "Q65417"}, {"name": "George F. Shepley", "jobs": ["Q189290", "Q16533", "Q40348", "Q82955"], "first_paragraph": "George Foster Shepley, född 1 januari 1819 i Saco, Massachusetts (i nuvarande Maine), död 30 juli 1878 i Portland, Maine, var en amerikansk general, jurist och politiker. Han var mellan 1862 och 1864 guvernör i den delen av Louisiana som ockuperades av nordstaternas armé.", "id": "Q48792"}, {"name": "Toni Merkens", "jobs": ["Q2309784"], "first_paragraph": "Nikolaus Anton \"Toni\" Merkens, född 21 juni 1912 i Köln, död 20 juni 1944 i Bad Wildbad, var en tysk tävlingscyklist.", "id": "Q571504"}, {"name": "Hedvig Elisabeth Amalia av Pfalz-Neuburg", "jobs": [], "first_paragraph": "Hedvig Elisabeth Amalia av Pfalz-Neuburg, född i Düsseldorf 18 juli 1673, död i Ohlau 11 augusti 1722, var en polsk prinsessa, gift med prins Jakob Sobieski, son till kung Johan III Sobieski av Polen, och mor till Kasimira Sobieski och Maria Klementina. ", "id": "Q63930"}]