[{"name": "Carel Visser", "jobs": ["Q1281618", "Q1028181"], "first_paragraph": "Carel Nicolaas Visser, född 3 maj 1928 i Papendrecht i Nederländerna, död 1 mars 2015 i Le Fousseret i Frankrike, var en nederländsk skulptör.", "id": "Q604267"}, {"name": "Elsa Morante", "jobs": ["Q36180", "Q49757", "Q6625963"], "first_paragraph": "Elsa Morante, född 18 augusti 1912 i Rom, död 25 november 1985 i Rom, var en italiensk författare.", "id": "Q275979"}, {"name": "Gary Tobian", "jobs": ["Q16004431"], "first_paragraph": "Gary Milburn Tobian, född 14 augusti 1935 i Detroit, är en amerikansk före detta simhoppare.", "id": "Q351575"}, {"name": "Seth Rollins", "jobs": ["Q13474373"], "first_paragraph": "Colby Lopez, född 28 maj 1987 i Buffalo, Iowa, är en amerikansk fribrottare som wrestlar på showen RAW under ringnamnet Seth Rollins. Han är en före detta United States Champion, WWE World Heavyweight Champion och Mr. Money in the Bank. Han har innehaft titlar som WWE Tag Team Championship (med Roman Reigns), och i NXT har han även haft NXT Championship.", "id": "Q715014"}, {"name": "Daijiro Kato", "jobs": ["Q3014296"], "first_paragraph": "Daijiro Kato, född 4 juli 1974 i Saitama, död 20 april 2003 i Suzuka, var en japansk roadracingförare och världsmästare i 250-klassen 2001 innan han 2002 flyttade upp till den högre MotoGP-klassen. Han förolyckades vid en tävling på banan Suzuka International Racing Course. Hans plats som försteförare i Gresini Hondas MotoGP-teamet övertogs av teamkamraten Sete Gibernau.", "id": "Q472332"}, {"name": "Anton Giulio Barrili", "jobs": ["Q36180", "Q214917", "Q82955"], "first_paragraph": "Anton Giulio Barrili, född 14 december 1836, död 14 augusti 1908, var en italiensk romanförfattare.", "id": "Q589683"}, {"name": "David Breashears", "jobs": ["Q9149093", "Q1414443", "Q482980"], "first_paragraph": "David Breashears, född 1956, är en amerikansk bergsbestigare och filmproducent. ", "id": "Q376836"}, {"name": "Hassan Sesay", "jobs": ["Q937857"], "first_paragraph": "Hassan Sesay, född 22 oktober 1987 i Sierra Leone, är en sierraleonsk fotbollsspelare i FC Lahti. ", "id": "Q29693"}, {"name": "Olaf Thon", "jobs": ["Q937857"], "first_paragraph": "Olaf Thon, född 1 maj 1966 i Gelsenkirchen, är en tysk för detta professionell fotbollsspelare (mittfältare).", "id": "Q366493"}, {"name": "Jean Itard", "jobs": ["Q39631", "Q1231865"], "first_paragraph": "Jean Marc Gaspard Itard, född den 24 april 1774, död den 5 juli 1838, var en fransk läkare.", "id": "Q386551"}, {"name": "Michele Pirro", "jobs": ["Q3014296"], "first_paragraph": "Michele Pirro, född 5 juli 1986 i San Giovanni Rotondo, är en italiensk roadracingförare. Pirro är sedan 2013 testförare hos Ducati och gör ibland inhopp i MotoGP-klassen i världsmästerskapen i Grand Prix Roadracing.", "id": "Q663812"}]