[{"name": "Ryan Bertrand", "jobs": ["Q937857"], "first_paragraph": "Ryan Dominic Bertrand, född 5 augusti 1989 i Southwark, London, är en engelsk fotbollsspelare som spelar för den engelska fotbollsklubben Southampton FC. ", "id": "Q296391"}, {"name": "William May", "jobs": ["Q11513337"], "first_paragraph": "William Lee \"Willie\" May, född 11 november 1936 i Knoxville i Alabama, död 28 mars 2012, var en amerikansk friidrottare.", "id": "Q613860"}, {"name": "Gerhard Maurer", "jobs": ["Q47064"], "first_paragraph": "Gerhard Hermann Maurer, född 9 december 1907 i Halle an der Saale, död 2 april 1953 i Kraków, var en tysk SS-Standartenführer och ställföreträdande chef för Amtsgruppe D inom SS-Wirtschafts- und Verwaltungshauptamt, SS:s ekonomi- och förvaltningsstyrelse.", "id": "Q121958"}, {"name": "Yolande Moreau", "jobs": ["Q2526255", "Q33999", "Q28389", "Q245068", "Q10800557"], "first_paragraph": "Yolande Moreau, född 27 februari 1953 i Bryssel, är en belgisk skådespelare, regissör och manusförfattare.", "id": "Q241437"}, {"name": "George Washington", "jobs": ["Q82955", "Q189290", "Q131512", "Q1734662", "Q294126", "Q47064", "Q4991371", "Q81096", "Q372436", "Q20956728"], "first_paragraph": "George Washington, född 22 februari 1732 i Westmoreland County, Virginia, död 14 december 1799 i Mount Vernon, Virginia, var en amerikansk godsägare, militär och statsman som var USA:s första president åren 1789 till 1797. Han gifte sig 1759 med Martha Dandridge Custis och dog barnlös.", "id": "Q23"}, {"name": "Jimmy Smits", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "James \"Jimmy\" Smits, född 9 juli 1955 i Brooklyn, New York, är en amerikansk skådespelare med puertoricanskt och surinamiskt ursprung. Smits är mest känd för sina roller i TV-serierna Lagens änglar, där han spelade den yngste av deltagarna vid namn Victor Sifuentes, och som polisen Bobby Simone i På spaning i New York. I de sista två säsongerna av TV-serien Vita huset spelade han kongressledamoten och presidentkandidaten Matthew Santos.", "id": "Q73416"}, {"name": "Ted Sorensen", "jobs": ["Q40348", "Q36180"], "first_paragraph": "Theodore Chaikin \"Ted\" Sorensen, född 8 maj 1928 i Lincoln, Nebraska, död 31 oktober 2010 i New York, New York, var en amerikansk författare, advokat och presidentiell rådgivare. ", "id": "Q518197"}, {"name": "Aed av Skottland", "jobs": ["Q2304859"], "first_paragraph": "Aed av Skottland (gäliska: Áed mac Cináeda), född cirka 840, död 878, namnet stavas ibland Aedh eller Aodh, blev kung av Skottland 877 när han efterträdde sin bror Konstantin I.", "id": "Q305341"}, {"name": "Louis Ramond de Carbonnières", "jobs": ["Q11900058", "Q82955", "Q2374149", "Q520549"], "first_paragraph": "Louis François Élisabeth Ramond, baron de Carbonnières, född 4 januari 1755 i Strasbourg i Frankrike, död 14 maj 1827 i Paris, var en fransk politiker, geolog och botaniker. Han anses vara en av de första utforskarna av bergskedjan Pyrenéerna, och beskrivs som en pyrénéiste. Han är begravd på Montmartrekyrkogården i Paris.", "id": "Q640494"}, {"name": "Bi Feiyu", "jobs": ["Q1930187", "Q36180", "Q28389"], "first_paragraph": "Bi Feiyu (kinesiska: 毕飞宇, pinyin: Bì Fēiyŭ), född 1964 i Xinghua, Jiangsu, är en kinesisk författare.", "id": "Q327407"}, {"name": "Jules Lewal", "jobs": ["Q82955", "Q15980158", "Q47064"], "first_paragraph": "Jules Louis Lewal, född 13 december 1823, död 22 januari 1908, var en fransk militär.", "id": "Q318984"}]