[{"name": "Joseph-Antoine Raymond de Bruny d'Entrecasteaux", "jobs": ["Q11900058"], "first_paragraph": "Joseph-Antoine Raymond de Bruny d'Entrecasteaux (ibland även Bruni), född 8 november 1737 i Aix-en-Provence, Frankrike, död 21 juli 1793 utanför Hermitöarna i Bismarckarkipelagen utanför Papua Nya Guinea, var en fransk sjöfarare och upptäcktsresande.", "id": "Q550615"}, {"name": "Lawrence Durrell", "jobs": ["Q864380", "Q49757", "Q214917", "Q6625963"], "first_paragraph": "Lawrence Durrell, född 27 februari 1912 i Jalandhar, Punjab, Indien, död 7 november 1990 i Sommières, Gard, Frankrike, var en brittisk författare av irländsk härkomst. Han var äldre bror till naturvetaren och författaren Gerald Durrell. ", "id": "Q219784"}, {"name": "Hal Moore", "jobs": ["Q36180"], "first_paragraph": "Harold Gregory Moore, Jr., känd som Hal Moore, född 13 februari 1922 i Bardstown, Kentucky, död 10 februari 2017 i Auburn, Alabama, var en amerikansk generallöjtnant och författare. ", "id": "Q430209"}, {"name": "Hong Ren'gan", "jobs": ["Q82955", "Q4964182", "Q2747456"], "first_paragraph": "Hong Ren'gan, född 1822 i Hua härad, Guangdong, död 23 november 1864 i Nanchang (avrättad), var en kinesisk upprorsledare från hakka-folket och deltagare i Taipingupproret.", "id": "Q709518"}, {"name": "Carl Karsten", "jobs": ["Q18576582"], "first_paragraph": "Carl (eller Karl) Johann Bernhard Karsten, född 26 november 1782 i Bützow, död 22 augusti 1853 i Schöneberg vid Berlin, var en tysk metallurg, son till Lorenz Karsten, far till Hermann och Gustav Karsten. ", "id": "Q88421"}, {"name": "Bill Stealey", "jobs": ["Q189290", "Q81096", "Q131524"], "first_paragraph": "Bill Stealey, major och strategisk planerare vid Pentagon. Född 1947. Känd som \"Wild Bill\" eller \"Major Bill\". Grundade tillsammans med Sid Meier datorspelsföretaget Microprose. Har deltagit i utvecklingen av till exempel Gunship och F-15 Strike Eagle. Eftersom han har tillgång till hemligstämplat material måste simulatorerna granskas innan de släpps.", "id": "Q328462"}, {"name": "Job", "jobs": ["Q42603"], "first_paragraph": "Job är i judisk mytologi en gestalt som utsätts för Guds prövningar genom att Satan tillåts ta ifrån honom hans rikedom, barn och hälsa. Berättelserna om Job återfinns i en bok som bär hans namn i judendomens Ketuvim och kristendomens Gamla testamente.", "id": "Q4577"}, {"name": "Aaron Isaac", "jobs": ["Q43845", "Q329439"], "first_paragraph": "Aaron Isaac (Aron Isak; hebreisk namnform enligt gravinskriften: ר' אהרן ב'ר יצחק מבריצן). Född 16 september 1730 i Treuenbrietzen, Brandenburg, död 21 oktober 1816 i Stockholm. Sigillgravör och köpman, grundare av den judiska församlingen i Stockholm och den första juden som fick tillstånd att bosätta sig i Sverige utan att konvertera till den lutherska läran.", "id": "Q88697"}, {"name": "Adolf Stahr", "jobs": ["Q201788", "Q36180"], "first_paragraph": "Adolf Wilhelm Theodor Stahr, född den 22 oktober 1805 i Prenzlau i Ukermark, död den 3 oktober 1876 i Wiesbaden, var en tysk skriftställare. ", "id": "Q124143"}, {"name": "Gerard van het Reve", "jobs": ["Q49757", "Q36180", "Q28389"], "first_paragraph": "Gerard van het Reve, född 14 december 1923 i Amsterdam, död 8 april 2006 i Zulte, Belgien, var en nederländsk författare.", "id": "Q364153"}, {"name": "Jerzy Kaczmarek", "jobs": ["Q13381863"], "first_paragraph": "Jerzy Kaczmarek, född 8 januari 1948 i Lubsko, Polen, är en polsk fäktare.", "id": "Q497629"}]