[{"name": "Wilhelm Filchner", "jobs": ["Q11900058", "Q36180"], "first_paragraph": "Wilhelm Filchner, född 13 september 1877, död 7 maj 1957, var en tysk forskningsresande.", "id": "Q58830"}, {"name": "Andrew H. Burke", "jobs": ["Q82955"], "first_paragraph": "Andrew Horace Burke, född 15 maj 1850 i New York, död 17 november 1918 i Roswell, New Mexico, var en amerikansk republikansk politiker. Han var guvernör i delstaten North Dakota 1891-1893.", "id": "Q504980"}, {"name": "Andy Townsend", "jobs": ["Q937857", "Q947873", "Q2986228"], "first_paragraph": "Andrew \"Andy\" David Townsend, född 23 juli 1963 i Maidstone, England, är en irländsk före detta fotbollsspelare.", "id": "Q527899"}, {"name": "Charles Le Brun", "jobs": ["Q1028181", "Q42973", "Q22811707"], "first_paragraph": "Charles Le Brun (även Lebrun), född 24 februari 1619 i Paris, död där 12 februari 1690, var en fransk målare och arkitekt under barockepoken.", "id": "Q271676"}, {"name": "Des Browne", "jobs": ["Q82955"], "first_paragraph": "Desmond Henry \"Des\" Browne, född 22 mars 1952 i Kilwinning i North Ayrshire, är en brittisk Labourpolitiker. Han var parlamentsledamot för valkretsen Kilmarnock and Loudoun 1997-2010. Han var biträdande minister vid Arbets- och pensionsdepartementet 2003-2004, biträdande minister vid Inrikesdepartementet till valet 2005, sedan biträdande finansminister (Chief Secretary to the Treasury) till 2006. Från maj 2006 var han försvarsminister, och från juni 2007 också Skottlandsminister. Han lämnade regeringen i oktober 2008.", "id": "Q332587"}, {"name": "Lisa Miskovsky", "jobs": ["Q639669", "Q177220", "Q855091", "Q753110"], "first_paragraph": "Lisa Maria Miskovsky, född 9 mars 1975 i Holmsund utanför Umeå, är en svensk musiker, programledare och expertkommentator. Hon har även aktivt ägnat sig åt idrott, bland annat snowboard och ishockey. Miskovsky har för sin musik vunnit minst en Grammis och fyra Rockbjörnar. Hon är syster till Carolina Miskovsky. ", "id": "Q236505"}, {"name": "Mickey Joe Harte", "jobs": ["Q177220"], "first_paragraph": "Mickey Joe Harte, född 1973, vann den första säsongen av Irlands uttagning You're a star, trots att hans konkurrent i finalen tävlade med en låt som bland annat var skriven av Ronan Keating.", "id": "Q425912"}, {"name": "Peter Tork", "jobs": ["Q639669", "Q753110", "Q486748", "Q10798782", "Q855091", "Q10800557"], "first_paragraph": "Peter Tork, egentligen Peter Halsten Thorkelson, född 13 februari 1942 i Washington D.C., är en amerikansk sångare, gitarrist, pianist och skådespelare. Han är mest känd för att vara en av de fyra medlemmarna i popgruppen The Monkees 1966–1968 och ibland vid senare återföreningar av gruppen.", "id": "Q597433"}, {"name": "Bruno Beger", "jobs": ["Q11900058", "Q4773904", "Q16755977"], "first_paragraph": "Bruno Beger, född 27 april 1911 i Frankfurt am Main, död 12 oktober 2009 i Königstein im Taunus, var en tysk rasantropolog och SS-Hauptsturmführer. ", "id": "Q68427"}, {"name": "Ernst Ludvig av Hessen", "jobs": ["Q36180", "Q15296811"], "first_paragraph": "Ernst Ludvig (ty: Ernst Ludwig Karl Albert Wilhelm), född 25 november 1868 i Darmstadt och död 9 oktober 1937 på Schloss Wolfsgarten, var den siste storhertigen av Hessen och Rhen från 1892 till abdikationen 1918. Han kallades för Ernie.", "id": "Q57507"}, {"name": "Frances Wright", "jobs": ["Q36180", "Q4964182"], "first_paragraph": "Frances Wright, född den 6 september 1795 i Dundee i Skottland i Storbritannien, död den 13 december 1852 i Cincinnati i Ohio i USA, var en amerikansk socialreformator. Hon utvandrade till USA 1818 men återvände hem 1821 och gav ut en bok om amerikanernas samhällsliv. Wright återkom till USA 1825 och köpte mark i Tennessee för att ge frigivna slavar en fristad. Det lilla samhället hette Nashoba, men experimentet misslyckades senare. 1828 begav sig Wright till New Harmony i Indiana för att bli redaktör för en tidning. 1829 flyttade hon till New York med sin kollega Robert Dale Owen för att utge tidskriften Free Enquirer. Wright agiterade för lika rättigheter oavsett kön och kritiserade religion och slaveri. Fastän hon ofta blev hånad för sina åsikter fortsatte hon envist att publicera dem. Efter en rundresa i Europa kom hon tillbaka till USA 1835 och fortsatte skriva och föreläsa om bland annat familjeplanering, ojämn fördelning av egendom, kvinnorättigheter och successivt avskaffande av slaveriet.", "id": "Q441537"}]