[{"name": "Ernst II av Sachsen-Altenburg", "jobs": ["Q47064"], "first_paragraph": "Ernst II (Ernst Bernhard Georg Johann Karl Friedrich Peter Albert), född den 31 augusti 1871 i Altenburg, död den 22 mars 1955 på jaktslottet Fröhliche Wiederkunft i Trockenborn-Wolfersdorf, var 1908-1918 regerande hertig av Sachsen-Altenburg. Han var son till hertig Moritz av Sachsen-Altenburg (1829-1907).", "id": "Q61787"}, {"name": "Friedrich Olbricht", "jobs": ["Q47064", "Q189290", "Q1397808"], "first_paragraph": "Friedrich Olbricht, född 4 oktober 1888 i Leisnig i Sachsen i nuvarande Tyskland, död 21 juli 1944 (avrättad) i Berlin, var en tysk general och en av de sammansvurna som deltog i 20 juli-attentatet mot Adolf Hitler. När attentatet misslyckades, tillfångatogs Friedrich Olbricht och ett stort antal andra officerare. Tillsammans med Claus Schenk von Stauffenberg, Albrecht Mertz von Quirnheim och Werner von Haeften avrättades han natten till den 21 juli av en exekutionspluton på innergården av Bendlerblock, det kvarter där bland annat Oberkommando des Heeres var inhyst.", "id": "Q57408"}, {"name": "Karl Stefan av Österrike", "jobs": ["Q47064"], "first_paragraph": "Karl Stefan av Österrike Eugen Viktor Felix Maria, född 5 september 1860 i Groß Seelowitz, död 7 april 1933 i Saybusch. Son till ärkehertig Karl Ferdinand av Österrike .", "id": "Q78541"}, {"name": "Milena Canonero", "jobs": ["Q1323191", "Q5322166"], "first_paragraph": "Milena Canonero, född 1946 i Milano, är en italiensk kläddesigner som arbetat både inom film och teater. Canonero har vunnit tre Oscar-statyetter för bästa kostym och nominerats ytterligare sex gånger.", "id": "Q440313"}, {"name": "Michael Mancienne", "jobs": ["Q937857"], "first_paragraph": "Michael Ian Mancienne, född 8 januari 1988, är en engelsk fotbollsspelare (försvarare) som spelar för engelska Nottingham Forest. Han har tidigare spelat för det Engelska U21-landslaget. ", "id": "Q315301"}, {"name": "Eddie Cibrian", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Edward Bryant \"Eddie\" Cibrian, född 16 juni 1973 i Burbank, Kalifornien, är en amerikansk skådespelare.", "id": "Q355197"}, {"name": "Gökhan Inler", "jobs": ["Q937857"], "first_paragraph": "Gökhan Inler (turkiska: Gökhan İnler), född 27 juni 1984, är en schweizisk fotbollsspelare av turkisk härkomst. Han spelar som central mittfältare i turkiska Beşiktaş. Han är även en del av Schweiz landslag. Han gjorde sin debut i landslaget den 2 september 2006 i en vänskapsmatch mot Venezuela i Basel.", "id": "Q298448"}, {"name": "Andrej Perlov", "jobs": ["Q11513337"], "first_paragraph": "Andrej Borisovitj Perlov (ryska: Андрей Борисович Перлов), född den 12 december 1961, är en sovjetisk före detta friidrottare som tävlade i gång. ", "id": "Q501912"}, {"name": "Dado Topić", "jobs": ["Q177220"], "first_paragraph": "Adolf \"Dado\" Topić, född den 4 september 1949 i Nova Gradiška, är en kroatisk sångare som representerade sitt hemland i Eurovision Song Contest 2007 tillsammans med Dragonfly i semifinalen den 10 maj i Helsingfors.", "id": "Q630155"}, {"name": "Tore Eriksson", "jobs": ["Q16029547"], "first_paragraph": "Tore Lars-Erik Eriksson, född 7 augusti 1937 i Transtrand, Dalarna, är en svensk före detta skidskytt som tävlade för Transtrands SF.", "id": "Q676253"}, {"name": "Johannes Sløk", "jobs": ["Q14467526", "Q4964182"], "first_paragraph": "Johannes Sløk, född den 27 april 1916, död den 30 juni 2001, var en dansk teolog, idéhistoriker och filosof.", "id": "Q130883"}]