[{"name": "Adine Masson", "jobs": ["Q10833314"], "first_paragraph": "Françoise Adine Masson var en fransk kvinnlig tennisspelare som var aktiv åren kring sekelskiftet 1900.", "id": "Q357354"}, {"name": "Harold Robbins", "jobs": ["Q36180", "Q6625963", "Q28389"], "first_paragraph": "Harold Robbins (eg. Harold Rubin), född 21 maj 1916 i New York, död 14 oktober 1997 i Palm Springs, Kalifornien, var en amerikansk bestsellerförfattare till populära romaner såsom 79 Park Avenue (1956), The Carpet Baggers (1961) och The Lonely Lady. Flera av hans böcker har filmatiserats. ", "id": "Q531563"}, {"name": "Anna Lisa Wärnlöf", "jobs": ["Q333634"], "first_paragraph": "Anna Lisa Wärnlöf, född Appelquist 15 mars 1911 i Brännkyrka församling i Stockholm, död 5 september 1987 i Trosa stadsförsamling i Nyköpings kommun, var en svensk författare och översättare. Hon var gift med konstnären Gustaf Wärnlöf.", "id": "Q561698"}, {"name": "Gisela av Österrike", "jobs": ["Q5784340", "Q12362622", "Q82955"], "first_paragraph": "Gisela av Österrike, född 12 juli 1856 i Laxenburg, Österrike, död 27 juli 1932 i München, Tyskland, ärkehertiginna av Österrike, och prinsessa av Bayern. Hon var dotter till kejsar Frans Josef av Österrike (1830-1916) och Elisabeth av Österrike-Ungern (1837-1898).", "id": "Q231871"}, {"name": "Jean-Pierre Melville", "jobs": ["Q33999", "Q2526255", "Q28389", "Q3282637"], "first_paragraph": "Jean-Pierre Melville, född Jean-Pierre Grumbach den 20 oktober 1917 i Paris, död 2 augusti 1973, var en fransk filmregissör.", "id": "Q168693"}, {"name": "Oskar Deecke", "jobs": ["Q10843263"], "first_paragraph": "Oskar Deecke, född den 16 maj 1986 i Hamburg, Tyskland, är en tysk landhockeyspelare.", "id": "Q71893"}, {"name": "Reccared", "jobs": ["Q2304859"], "first_paragraph": "Reccared I, (alternativt stavat Recared eller (på spanska) Recaredo eller (på tyska) Rekkared), var kung i visigotiska riket från sin far Leovigilds död i april 586 intill sin egen död i juni 601, då styret övertogs av Liuva II. Reccared var tillsammans med sin äldre bror, Hermenegild, uppfostrad av sin katolska mor Teodosia. Han var gift med Baddo.", "id": "Q313057"}, {"name": "Richie Havens", "jobs": ["Q855091", "Q177220", "Q488205", "Q18814623", "Q36834"], "first_paragraph": "Richard Pierce \"Richie\" Havens, född 21 januari 1941 i Brooklyn i New York, död 22 april 2013 i Jersey City i New Jersey, var en amerikansk folksångare och gitarrist.", "id": "Q505285"}, {"name": "Zoe Lofgren", "jobs": ["Q82955", "Q1622272", "Q40348", "Q5428874", "Q267936"], "first_paragraph": "Zoe Lofgren, ursprungligen Sue Lofgren, född 21 december 1947 i San Mateo, Kalifornien, är en amerikansk demokratisk politiker. Hon representerar delstaten Kaliforniens sextonde distrikt i USA:s representanthus sedan 1995.", "id": "Q218217"}, {"name": "Amenmesse", "jobs": ["Q372436"], "first_paragraph": "Amenmesse, eller Amonmose, var en fornegyptisk farao av den nittonde dynastin som regerade i fyra år 1203 f.Kr. till 1200/1199 f.Kr.", "id": "Q158065"}, {"name": "Amine Gemayel", "jobs": ["Q82955"], "first_paragraph": "Amine Pierre Gemayel (arabiska: أمين بيار الجميٌل), född 22 januari 1942 i Bikfaya i Al Matn, är en libanesisk politiker som var Libanons president 1982-1988 samt ledare för Kataebpartiet.", "id": "Q328776"}]