[{"name": "James E. Webb", "jobs": ["Q189290", "Q82955", "Q40348"], "first_paragraph": "James Edwin Webb, född 7 oktober 1906 i Tally Ho, Granville County, North Carolina, död 27 mars 1992 i Washington, D.C., är mest känd som chef för NASA 1961–1968, medan Apolloprogrammet byggdes upp. Han har fått James Webb-teleskopet uppkallat efter sig.", "id": "Q537520"}, {"name": "Irmfried Eberl", "jobs": ["Q39631", "Q211346"], "first_paragraph": "Irmfried Eberl, född 8 september 1910 i Bregenz, död 16 februari 1948 i Ulm, var en tysk SS-läkare och SS-Obersturmführer. Eberl var förintelselägret Treblinkas förste kommendant och den ende läkaren som under nazieran var kommendant för ett utrotningsläger.", "id": "Q62934"}, {"name": "Otto Hunsche", "jobs": ["Q185351", "Q40348"], "first_paragraph": "Otto Hunsche, född 15 september 1911 i Recklinghausen, död 2 september 1994 i Mülheim an der Ruhr, var en tysk jurist och regeringsråd. Han var därtill Hauptsturmführer och tjänsteman vid Reichssicherheitshauptamt (RSHA), Nazitysklands säkerhets- och underrättelseministerium. Han var Adolf Eichmanns förbindelseofficer vid det ungerska inrikesministeriet och deltog i Förintelsen i Ungern år 1944.", "id": "Q101013"}, {"name": "Ruth Fuchs", "jobs": ["Q82955", "Q11513337", "Q18510502"], "first_paragraph": "Ruth Fuchs, född 14 december 1946 i Egeln, Sachsen-Anhalt, är en inte längre aktiv tysk friidrottare. ", "id": "Q57484"}, {"name": "Hans Brachrogge", "jobs": ["Q36834"], "first_paragraph": "Hans Brachrogge, född omkring 1590, död omkring 1638, var en sångare och musiker som var i den danske kungen Kristian IV:s tjänst.", "id": "Q472819"}, {"name": "Joel Moore", "jobs": ["Q33999", "Q2526255", "Q28389", "Q10798782", "Q10800557"], "first_paragraph": "Joel David Moore, född 25 september 1977 i Portland, Oregon, är en amerikansk skådespelare. Han är mest känd för roller som Owen Dittman i Dodgeball, Dr. Norm Spellman i Avatar och JP i Grandma's Boy.", "id": "Q371786"}, {"name": "Suizei", "jobs": ["Q1097498"], "first_paragraph": "Suizei (Suizei Tennō) var enligt legenden Japans andra kejsare. Man vet inte hans födelsedatum och historikerna kallar honom för \"sagokejsare\". Enligt legenden ska han ha regerat mellan år 581 f.Kr. och 549 f.Kr. Han var den förste av åtta kejsare utan livsteckning. I Kojiki och Nihonshoki skrevs endast hans namn och ättlängd. Hans historiska existens sågs länge som sann, och en grav restes för honom, men inga historiska källor visar på att han verkligen ska ha existerat. Han regerade från palatset Takawoka i Kadzuraki. ", "id": "Q313321"}, {"name": "Conrad Veidt", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Conrad Veidt född 22 januari 1893 i Potsdam, död 3 april 1943 i Hollywood i Los Angeles, var en tysk skådespelare. ", "id": "Q58801"}, {"name": "Ty Pennington", "jobs": ["Q947873", "Q33999", "Q4610556", "Q326358"], "first_paragraph": "Ty Pennington, egentligen Gary Tygert Burton Pennington, född 19 oktober 1964 i Atlanta, Georgia, USA, är en amerikansk snickare, skådespelare och modell. Ty är troligen mest känd från TV-programmet Extreme Home Makeover som visas på TV3 i Sverige. Han gillar att spela fotboll och har diagnosen ADHD.", "id": "Q557909"}, {"name": "Le Pétomane", "jobs": ["Q483501", "Q1255632"], "first_paragraph": "Le Pétomane, artistnamn för Joseph Pujol, född 1 juni 1857 i Marseille, Frankrike, död 1945, var en fransk underhållningsartist.", "id": "Q318582"}, {"name": "Gert Steegmans", "jobs": ["Q2309784"], "first_paragraph": "Gert Steegmans, född 30 september 1980 i Hasselt, är en professionell tävlingscyklist från Belgien. Han är en stark sprinter och är duktig på att leda fram sina lagkamrater till vinster. ", "id": "Q381794"}]