[{"name": "Robert Manzon", "jobs": ["Q81096", "Q10349745"], "first_paragraph": "Robert Manzon, född 12 april 1917 i Marseille, död 19 januari 2015 i Cassis i Bouches-du-Rhône, var en fransk racerförare.", "id": "Q171512"}, {"name": "Daniel Nestor", "jobs": ["Q10833314"], "first_paragraph": "Daniel Nestor, född 4 september 1972 i Belgrad, dåvarande Jugoslavien och nuvarande Serbien som Danijel Nestorović (serbiska: Данијел Несторовић), är en kanadensisk-serbisk vänsterhänt tennisspelare med störst framgångar i dubbel där han rankats som världsetta.", "id": "Q298542"}, {"name": "Dany Nounkeu", "jobs": ["Q937857"], "first_paragraph": "Dany Achille Nounkeu Tchounkeu, född 11 april 1986 i Yaoundé, Kamerun, är en kamerunsk fotbollsspelare som spelar som mittback för den turkiska klubben Kardemir Karabükspor.", "id": "Q595517"}, {"name": "Fazil Iskander", "jobs": ["Q28389", "Q36180", "Q1930187", "Q6625963", "Q49757", "Q11774202"], "first_paragraph": "Fazil Iskander, född 6 mars 1929 i Suchumi, död 31 juli 2016 i Peredelkino utanför Moskva, var en sovjetisk-rysk författare från Abchazien.", "id": "Q181573"}, {"name": "Anna Lindberg", "jobs": ["Q16004431"], "first_paragraph": "Anna Ulrika Lindberg, född 16 november 1981 i Karlskoga, är en svensk tidigare simhoppare på elitnivå. Hon är dotter till Ulrika Knape Lindberg och Mathz Lindberg, båda simhoppare. Hon tävlade under sin karriär, som avslutades 2012, för Bofors SHK.", "id": "Q459122"}, {"name": "Hans Carl von Diebitsch-Zabalkanskij", "jobs": ["Q189290"], "first_paragraph": "Hans Carl Friedrich Anton von Diebitsch-Zabalkanskij, född 13 maj 1785 i Gross Leipe nära Obernigk, Preussen, död 10 juli 1831, var en tysk greve och tysk-rysk militär. På ryska omskrivs hans namn även som Ivan Ivanovitj Dibitj-Zabalkanskij (Ива́н Ива́нович Ди́бич-Забалка́нский).", "id": "Q703307"}, {"name": "Sully Erna", "jobs": ["Q177220", "Q639669", "Q855091", "Q486748"], "first_paragraph": "Salvatore Paul \"Sully\" Erna, född den 7 februari 1968 i Lawrence, Massachusetts), är en amerikansk sångare och låtskrivare för hårdrocksbandet Godsmack. Erna är också gitarrist och trumslagare. I Hit Parader magazine har han framröstats som nr 47 av de hundra bästa hårdrockssångarna (2006).", "id": "Q366578"}, {"name": "Madame du Barry", "jobs": ["Q625369", "Q512314"], "first_paragraph": "Jeanne du Barry, ursprungligen Marie-Jeanne Bécu, född 19 augusti 1743 i Vaucouleurs, Meuse, död 8 december 1793 på Place de la Concorde, Paris (avrättad), var en fransk kurtisan. Hon var Ludvig XV:s mätress efter Madame de Pompadours död, från 1769 till 1774.", "id": "Q230677"}, {"name": "Sunmi", "jobs": ["Q177220", "Q4610556"], "first_paragraph": "Lee Sun-mi (hangul: 이선미), mer känd som Sunmi, född 2 maj 1992 i Iksan, är en sydkoreansk sångerska.", "id": "Q624995"}, {"name": "Anthony Wayne", "jobs": ["Q82955", "Q189290"], "first_paragraph": "Anthony Wayne, född 1 januari 1745 i Easttown Township, Chester County, Pennsylvania, död 15 december 1796 i Erie i Pennsylvania, var en amerikansk general och statsman. ", "id": "Q574116"}, {"name": "Jakob Bagge", "jobs": ["Q4991371"], "first_paragraph": "Jakob Tordsson Bagge af Boo, född 1502, död 1577, svensk amiral och ståthållare.", "id": "Q630424"}]