[{"name": "Valerij Muratov", "jobs": ["Q10866633"], "first_paragraph": "Valerij Aleksejevitj Muratov (ryska: Валерий Алексеевич Муратов), född 1 maj 1946 i Kolomna, är en rysk före detta skridskoåkare som tävlade för Sovjetunionen. Muratov blev olympisk silvermedaljör på 500 meter vid vinterspelen 1976 i Innsbruck.", "id": "Q569943"}, {"name": "Heinrich Haeser", "jobs": ["Q15985128", "Q201788", "Q1622272"], "first_paragraph": "Heinrich Haeser (även Häser), född 15 oktober 1811 i Rom, död 13 september 1885 i Breslau, var en tysk läkare, son till August Ferdinand Häser.", "id": "Q87471"}, {"name": "Hutch Dano", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Hutchings Royal \"Hutch\" Dano, född 21 maj 1992 i Santa Monica, Kalifornien, är en amerikansk skådespelare. Han är mest känd för sin roll som Zeke i Zeke & Luther. Han har också medverkat i Ramona and Beezus och Det ljuva havslivet. Innan han blev Zeke i Zeke & Luther arbetade han i en skateboardbutik. Han gick på Santa Monica High School. Han förväntas snart att ta examen där. Han bor för närvarande på Venice Beach, Kalifornien. Dano är son till skådespelaren Rick Dano. Hans farfar var skådespelaren Royal Dano och hans farmor var skådespelerskan Virginia Bruce. Vid fem års ålder medverkade han i en reklamfilm.", "id": "Q369872"}, {"name": "Zoran Roje", "jobs": ["Q17524364"], "first_paragraph": "Zoran Roje, född 7 oktober 1956 i Split, är en kroatisk vattenpolotränare och före detta jugoslavisk vattenpolospelare. Han ingick i Jugoslaviens landslag vid olympiska sommarspelen 1980 och 1984. Han var chefstränare för Kroatiens herrlandslag i vattenpolo 2001–2005.", "id": "Q641179"}, {"name": "Simon Jenko", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Simon Jenko, född 27 oktober 1835, död 18 oktober 1869, var en av de största poeterna i perioden emellan France Prešeren (1800 - 1849) och modernismen.", "id": "Q15803"}, {"name": "Erik Blodyx", "jobs": ["Q11900058"], "first_paragraph": "Erik I ”Blodyx” Haraldsson, kung i Norge efter fadern från omkring 933. Född cirka 895, död 954 i England. Son till Harald I Hårfager Halvdansson och Ragnhild Eriksdotter. ", "id": "Q213791"}, {"name": "Jacques de Vaucanson", "jobs": ["Q205375", "Q81096", "Q30134437"], "first_paragraph": "Jacques de Vaucanson, född 24 februari 1709 i Grenoble, död 21 november 1782 i Paris, var en fransk mekaniker. Han anses ha skapat världens första robotar liksom den första automatiserade vävstolen.", "id": "Q454589"}, {"name": "Agnes Hedwig av Anhalt", "jobs": ["Q2478141"], "first_paragraph": "Agnes Hedwig av Anhalt, född 1573, död 1616, tysk abbedissa, kurfurstinna av Sachsen. Dotter till Joakim Ernst av Anhalt och Eleonora av Württemberg. Gift 1586 med kurfurst August av Sachsen, gift 1588 med hertig Johan III av Schleswig-Holstein-Sonderburg. ", "id": "Q327736"}, {"name": "Debbie Stabenow", "jobs": ["Q82955", "Q7019111"], "first_paragraph": "Deborah Ann \"Debbie\" Stabenow, född 29 april 1950 i Gladwin, Michigan, är en amerikansk demokratisk politiker. Hon är ledamot av USA:s senat sedan 2001. Hon var ledamot av USA:s representanthus 1997-2001. ", "id": "Q241092"}, {"name": "Miloslav Mečíř", "jobs": ["Q10833314", "Q13219424"], "first_paragraph": "Miloslav Mečíř, född 19 maj 1964 i Bojnice, Slovakien (i dåvarande Tjeckoslovakien), är en högerhänt tidigare professionell tennisspelare. ", "id": "Q369243"}, {"name": "Eirik Brandsdal", "jobs": ["Q13382608"], "first_paragraph": "Eirik Brandsdal, född 11 november 1986, är en norsk längdskidåkare som tävlar på världscupsnivå och för Kjelsaas IL. Hans bästa disciplin är sprint och det är på just sprint som han har vunnit fem gånger i världscupen. Den första pallplatsen tog han i december 2009 när han kom trea i fristilssprinten i Düsseldorf.", "id": "Q128360"}]