[{"name": "Millie Hughes-Fulford", "jobs": ["Q11631", "Q593644"], "first_paragraph": "Millie Elizabeth Hughes-Fulford, född 21 december 1945 i Mineral Wells, Texas, är en amerikansk före detta astronaut.", "id": "Q446243"}, {"name": "Paulus V", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Paulus V, född Camillo Borghese 17 september 1552 i Rom, död 28 januari 1621 i Rom, var påve från den 16 maj 1605. ", "id": "Q132711"}, {"name": "Pedro Roberto Silva Botelho", "jobs": ["Q937857"], "first_paragraph": "Pedro Roberto da Silva Botelho, född 14 december 1989 i Salvador, är en brasiliansk fotbollsspelare som spelar för Atlético Paranense. ", "id": "Q359071"}, {"name": "Tim Henman", "jobs": ["Q10833314"], "first_paragraph": "Tim Henman i Australiska öppna 2006", "id": "Q221737"}, {"name": "Totila", "jobs": ["Q82955"], "first_paragraph": "Totila (egentligen Baduila, vilket är hans namn på de mynt han lät prägla; född i Treviso, årtal okänt, död 552, valdes till ostrogotisk kung efter att hans farbror Ildibad och strax därefter dennes efterträdare Erarik dödats, år 541. Totila skulle bli den siste betydande ostrogotiske kungen.", "id": "Q159707"}, {"name": "William Wollaston", "jobs": ["Q4964182"], "first_paragraph": "William Wollaston, född 26 mars 1659, död 29 oktober 1724, var en engelsk författare och filosof. Han är idag ihågkommen för en bok som han skrev klart blott två år innan sin död: The Religion of Nature Delineated (första utgåvan 1722, andra utgåvan 1724).", "id": "Q322001"}, {"name": "Maximilian von Schwerin-Putzar", "jobs": ["Q82955", "Q185351"], "first_paragraph": "Maximilian von Schwerin-Putzar, född 30 december 1804 i Boldekow i Pommern, död 2 maj 1872 i Potsdam, var en preussisk greve och statsman. ", "id": "Q89848"}, {"name": "Shirley Strickland", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Shirley Strickland, född den 18 juli 1925 - död den 11 februari 2004, var en australisk friidrottare som tävlade under 1940-talet och 1950-talet i kortdistanslöpning och häcklöpning.", "id": "Q230954"}, {"name": "Adrian Peterson", "jobs": ["Q19204627"], "first_paragraph": "Adrian Lewis Peterson, född 21 mars 1985 i Palestine, Texas, med smeknamnet \"AD\" (för \"All Day\") och \"Purple Jesus\" är en amerikansk fotbollsspelare som spelar RB (Running Back) för Washington Redskins", "id": "Q373983"}, {"name": "James Connolly", "jobs": ["Q860918", "Q82955", "Q15627169"], "first_paragraph": "James Connolly (iriska: Séamas Ó Conghaile), född 5 juni 1868 i Edinburgh, död 12 maj 1916 i Dublin, var en irländsk revolutionär socialist, som kämpade för Irlands självständighet från Storbritannien. Han var ledare för Påskupproret 1916.", "id": "Q213374"}, {"name": "Wang Wei", "jobs": ["Q1028181", "Q49757", "Q36180", "Q82955"], "first_paragraph": "Wang Wei, (kinesiska: 王維), född 699 i Qi härad, död 759 i Chang'an, var en kinesisk målare, kalligraf, ämbetsman, poet och musiker under Tangdynastin.", "id": "Q313605"}]