[{"name": "Paul McCandless", "jobs": ["Q118865", "Q16003954", "Q15981151", "Q12800682"], "first_paragraph": "Paul McCandless, Jr., född 24 mars, 1947 i Indiana, Pennsylvania, är en amerikansk blåsinstrumentspelare och kompositör. Han är en av få som är expert jazzoboist, och som även bland annat spelar engelskt horn, sopransaxofon, basklarinett och klarinett.", "id": "Q330611"}, {"name": "Hugo Schuchardt", "jobs": ["Q14467526", "Q1622272"], "first_paragraph": "Hugo Ernst Mario Schuchardt, född den 4 februari 1842 i Gotha, död den 21 april 1927 i Graz, var en tysk romanist.", "id": "Q206133"}, {"name": "Nancy Wilson", "jobs": ["Q177220", "Q639669", "Q855091", "Q183945"], "first_paragraph": "Nancy Lamoureaux Wilson, född 16 mars 1954 i San Francisco i Kalifornien, är en amerikansk gitarrist och sångerska. Hon är bland annat medlem i rockgruppen Heart.", "id": "Q263772"}, {"name": "Lindsay Wilson", "jobs": ["Q13382576"], "first_paragraph": "Lindsay Wilson, född 15 oktober 1948 i Methven i Nya Zeeland, är en nyzeeländsk roddare.", "id": "Q438730"}, {"name": "Pierre Varignon", "jobs": ["Q170790", "Q250867", "Q169470", "Q121594"], "first_paragraph": "Pierre Varignon, född 1654 i Caen, död den 23 december 1722 i Paris, var en fransk matematiker och fysiker.", "id": "Q379219"}, {"name": "Cornel West", "jobs": ["Q1234713", "Q4964182", "Q1622272", "Q33999", "Q6430706", "Q36180"], "first_paragraph": "Cornel Ronald West, född den 2 juni 1953, är en amerikansk filosof, akademiker, aktivist och författare samt framstående medlem av Democratic Socialists of America. West är son till en baptistpastor och fick sin grundutbildning vid Harvard University och en doktorsexamen vid Princeton University år 1980, och blev därmed den första afroamerikanen att ta examen från Princeton med en Ph.D i filosofi.", "id": "Q712469"}, {"name": "Yesun Temür khan", "jobs": ["Q1097498"], "first_paragraph": "Yesun Temür khan eller Kejsar Taiding, född 1293, död 1328, var en mongolisk kejsare i den kinesiska Yuandynastin. Yesun Temür khan regerade Kina fem år från 1323 till 1328. Hans personliga namn var Yesun Temür Borjigin.", "id": "Q8560"}, {"name": "Liam de Young", "jobs": ["Q10843263"], "first_paragraph": "Liam de Young, född den 10 december 1981 i Brisbane, Australien, är en australisk landhockeyspelare.", "id": "Q551319"}, {"name": "Sándor Szurmay", "jobs": ["Q82955"], "first_paragraph": "Sándor Szurmay, född 19 december 1860 i Boksánbánya, död 26 februari 1945 i Budapest, var en ungersk friherre, militär och politiker. ", "id": "Q638747"}, {"name": "Mohammadou Idrissou", "jobs": ["Q937857"], "first_paragraph": "Mohammadou Idrissou, född 8 mars 1980 i Yaoundé, Kamerun, är en kamerunsk fotbollsspelare som spelar som anfallare för den tyska klubben KFC Uerdingen 05.", "id": "Q455312"}, {"name": "Rahsaan Roland Kirk", "jobs": ["Q36834", "Q118865", "Q12800682", "Q16003954", "Q15981151"], "first_paragraph": "Rahsaan Roland Kirk, född 7 augusti 1935 i Columbus, Ohio, död 5 december 1977 i Bloomington, Indiana, var en amerikansk multiinstrumentalist, vars huvudsakliga instrument var saxofon och flöjt. Kirk blev bland annat känd för att spela flera olika instrument samtidigt, ofta spelade han exempelvis med tre saxofoner. Kirk gjorde också komiska och politiska utspel på scen.", "id": "Q553921"}]