[{"name": "Marshall Sahlins", "jobs": ["Q4773904", "Q1231865", "Q1622272"], "first_paragraph": "Marshall David Sahlins, född 27 december 1930 i Chicago i Illinois, är en amerikansk antropolog.", "id": "Q345300"}, {"name": "Maximilian Reinelt", "jobs": ["Q13382576"], "first_paragraph": "Maximilian Reinelt, född den 24 augusti 1988 i Ulm i Tyskland, är en tysk roddare.", "id": "Q573769"}, {"name": "Dirk Kuyt", "jobs": ["Q937857"], "first_paragraph": "Dirk Kuyt (på nederländska Dirk Kuijt, nederländskt uttal: [ˈdɪrk ˈkœy̆t] ( lyssna)), född 22 juli 1980 i Katwijk aan Zee, är en nederländsk före detta fotbollsspelare, som sist spelar för Feyenoord. Kuyt debuterade i det landslaget 2004 varefter han spelade 104 landskamper och representerade sitt land vid samtliga internationella mästerskap (EM och VM) under åren 2006–2014. Vid två tillfällen (2003 och 2006) utsågs Kuyt till Holländska ligans bästa spelare.", "id": "Q294214"}, {"name": "François-Auguste Mignet", "jobs": ["Q1930187", "Q201788", "Q185351"], "first_paragraph": "François-Auguste-Marie Mignet, född den 8 maj 1796 i Aix i Provence, död den 24 mars 1884 i Paris, var en fransk historiker.", "id": "Q660553"}, {"name": "Lijia Zhang", "jobs": ["Q1930187"], "first_paragraph": "Lijia Zhang, född i maj 1964 i Nanjing, Kina, är en författare och journalist, bosatt i Peking med sina två döttrar, skribent för South China Morning Post och brittiska The Observer. Hon var gift med Calum MacLeod (född 1969) från Skottland. Hon erhöll 2004 en filosofie magisterexamen (Master of Arts) från University of London.", "id": "Q526412"}, {"name": "Sara Rue", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Sara Rue, född 26 januari 1979 i New York, är en amerikansk skådespelerska mest känd i Sverige som en av huvudrollsinnehavarna i serierna Popular och Inte helt perfekt. Hon har också spelat en roll i TV-serien Cityakuten.", "id": "Q240199"}, {"name": "Abbas Mirza", "jobs": ["Q82955", "Q4991371"], "first_paragraph": "Abbas Mirza, född 20 augusti 1789, död 25 oktober 1833, var en persisk tronföljare, son till shah Feth Ali. Han blev som helt ung ståthållare i Tabriz samt är bekant för sitt försök att i Persien införa reformer efter europeiskt mönster och för sin tapperhet såsom härens befälhavare i ryska krig 1811–13 och 1826–28, även om dessa utföll olyckligt för Persien.", "id": "Q80226"}, {"name": "Joyce Meyer", "jobs": ["Q36180"], "first_paragraph": "Joyce Meyer, född Pauline Joyce Hutchison 4 juni 1943 i Saint Louis, Missouri, är en amerikansk predikant, författare och programledare.", "id": "Q268199"}, {"name": "Albert Lutuli", "jobs": ["Q82955", "Q18814623"], "first_paragraph": "Albert Lutuli (ofta även stavat Luthuli), född 1898 i Bulawayo i Sydrhodesia, död 21 juli 1967 i Stanger (nuvarande KwaDukuza) i KwaZulu-Natal, var en sydafrikansk lärare och politiker inom ANC som 1960 mottog Nobels fredspris för sin kamp mot apartheid.", "id": "Q212955"}, {"name": "Bai Chongxi", "jobs": ["Q4991371", "Q82955"], "first_paragraph": "Bai Chongxi, även känd som Pai Ch'ung-hsi, född 1893, död 1966, var en muslimsk kinesisk general, krigsherre och politiker. Tillsammans med Li Zongren är han mest känd som ledare för \"Guangxi-klicken\", en koalition som dominerade Guangxi och delar av Guangdong under den republikanska eran.", "id": "Q706491"}, {"name": "Jean-François Lyotard", "jobs": ["Q4964182", "Q13418253", "Q36180", "Q14467526", "Q15632482", "Q2306091", "Q15962340", "Q1622272", "Q4263842"], "first_paragraph": "Jean-François Lyotard, född 10 augusti 1924 i Versailles, död 21 april 1998 i Paris, var en fransk filosof och litteraturvetare, främst känd för sina teorier inom postmodernismen.", "id": "Q193257"}]