[{"name": "Jeffrey S. Medkeff", "jobs": ["Q11063"], "first_paragraph": "Jeffrey S. Medkeff (mest känd som Jeff Medkeff), född 1968 i Akron, Ohio, död 3 augusti 2008 i Houston, Texas, var en amerikansk astronom, vetenskapsförfattare och skeptiker.", "id": "Q551646"}, {"name": "Bronisław Geremek", "jobs": ["Q82955", "Q193391", "Q17489339", "Q201788", "Q36180", "Q121594", "Q15627169", "Q3332711"], "first_paragraph": "Bronisław Geremek, [brɔɲiˈswaf gɛrɛˈmɛk], född 6 mars 1932 i Warszawa, död 13 juli 2008 i Miedzichowo i Storpolens vojvodskap, var en polsk historiker och politiker. Han var professor vid Collège d'Europe sedan 2002 och sedan 2004 EU-parlamentariker. ", "id": "Q157282"}, {"name": "Richilde av Provence", "jobs": ["Q19643"], "first_paragraph": "Richilde av Provence eller Richilde av Ardennerna, född 845, död 2 juni 910, var en tysk-romersk kejsarinna och drottning av Franken (Frankrike), Italien, Lombardiet, Burgund, Provence och Lothringen; gift 870 med Karl den skallige. Hon var dotter till Bivin av Gorze och syster till Boso av Provence. ", "id": "Q235776"}, {"name": "Yochanan Vollach", "jobs": ["Q937857", "Q628099", "Q484876"], "first_paragraph": "Yochanan Vollach (hebreiska: יוחנן וולך) född 14 maj 1945 i Qiryat Bialik, Israel, är en israelisk före detta fotbollsspelare. Vollach var uttagen i det israeliska landslaget under VM 1970. ", "id": "Q171962"}, {"name": "Shigeo Shingo", "jobs": ["Q81096", "Q36180", "Q188094"], "first_paragraph": "Shigeo Shingo  (japanska: 新郷重夫, Shingō Shigeo), född 1909 i Saga, Japan, död 1990, var en japansk managementexpert inom industriell organisation. Shingo ansågs vara en av världens ledande experter på Toyota Production System.", "id": "Q504330"}, {"name": "Otto Brahm", "jobs": ["Q36180", "Q17337766", "Q4263842"], "first_paragraph": "Otto Brahm, född 5 februari 1856, död 28 november 1912, var en tysk teaterledare och litteraturhistoriker.", "id": "Q71903"}, {"name": "Paul Muni", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Paul Muni, född Meshilem Meier Weisenfreund den 22 september 1895 i Lemberg, Galizien, dåvarande Österrike-Ungern (nuvarande Lviv i Ukraina), död 25 augusti 1967 i Montecito, Kalifornien, var en amerikansk skådespelare.", "id": "Q182292"}, {"name": "Fastrada", "jobs": [], "first_paragraph": "Fastrada, född 765, död 10 augusti 794, var en drottning av Franken; gift i Worms 784 med Karl den store.", "id": "Q241165"}, {"name": "Viktor III", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Viktor III, född Dauferius 1027 i Benevento, död 16 september 1087 i Monte Cassino, var påve från den 24 maj 1086 till sin död, 16 september 1087. Saligförklarad av katolska kyrkan 1887, med festdag 16 september.", "id": "Q227724"}, {"name": "Abdullah bin Abdul Aziz", "jobs": ["Q82955"], "first_paragraph": "Abdullah bin Abdulaziz Al Saud (arabiska: عبد الله بن عبد العزيز آل سعود, ‘Abd Allāh ibn ‘Abd al-‘Azīz Āl Sa‘ūd), född 1 augusti 1924 i Riyadh, död 23 januari 2015 i Riyadh, var kung av Saudiarabien och Beskyddare av de två heliga moskéerna från 2005 till 2015. Han kröntes den 1 augusti 2005 efter sin halvbroder kung Fahds död. Enligt Forbes var Abdullah 2013 bland de mäktigaste personerna i världen, och rankades på 8:e plats globalt.", "id": "Q57298"}, {"name": "Lorenz Gedon", "jobs": ["Q42973", "Q1281618"], "first_paragraph": "Lorenz Gedon, född 12 november 1843 i München, död där 27 december 1883, var en tysk arkitekt och bildhuggare.", "id": "Q102544"}]