[{"name": "Werner Stocker", "jobs": ["Q13383011"], "first_paragraph": "Werner Stocker, född 14 augusti 1961, är en schweizisk före detta bobåkare.", "id": "Q665303"}, {"name": "Juan Ruiz de Alarcón", "jobs": ["Q214917", "Q36180"], "first_paragraph": "Juan Ruiz de Alarcón y Mendoza, född omkring 1581 i Real de Taxco, död den 4 augusti 1639 i Madrid, var en spansk författare.", "id": "Q356532"}, {"name": "Lokaksema", "jobs": ["Q333634"], "first_paragraph": "Lokaksema (支娄迦谶; Zhī Lóujiāchèn) var en buddhistisk munk från Kushan som kom till Kina under slutet av 170-talet. Under 180-talet översatte han flera av mahayanasutrorna till kinesiska.", "id": "Q370115"}, {"name": "Otto Kestner", "jobs": ["Q2919046", "Q1622272"], "first_paragraph": "Otto Kestner, ursprungligen Cohnheim, född 30 maj 1873 i Breslau, död 21 februari 1953 i Hamburg, var en tysk fysiolog. Han var son till Julius Cohnheim.", "id": "Q108048"}, {"name": "Patrick Roy", "jobs": ["Q11774891"], "first_paragraph": "Patrick Jacques Roy (franskt uttal: [ʁwa]), född 5 oktober 1965 i Québec, Québec, är en kanadensisk före detta professionell ishockeymålvakt och nuvarande huvudtränare och vicepresident för Colorado Avalanche i National Hockey League (NHL).", "id": "Q357502"}, {"name": "William Forsythe", "jobs": ["Q2490358", "Q805253"], "first_paragraph": "För koreografen William Forsythe, se William Forsythe (koreograf)", "id": "Q350255"}, {"name": "Benjamin Rush", "jobs": ["Q593644", "Q36180", "Q211346", "Q39631", "Q1622272"], "first_paragraph": "Benjamin Rush, född 4 januari 1746 i Philadelphia County, död 19 april 1813 i Philadelphia, var en amerikansk läkare och filantrop.", "id": "Q656478"}, {"name": "Germanus av Paris", "jobs": ["Q19340487"], "first_paragraph": "Germanus av Paris, på franska: Saint Germain de Paris, född cirka 496 i Autun i Bourgogne och död 28 maj 576 i Paris, var biskop av Paris och sedermera helgonförklarad. Han grundade kyrkan som senare fick hans namn, Saint-Germain-des-Prés, som länge var en kunglig begravningsplats. Germanus av Paris var inblandad i merovingernas intriger, enligt traditionen som en moralisk motpunkt.", "id": "Q550505"}, {"name": "Jekaterina Abramova", "jobs": ["Q10866633"], "first_paragraph": "Jekaterina Konstantinovna Abramova (ryska: Екагерина Константиновна Абрамова), född den 14 april 1982 i Leningrad (nu Sankt Petersburg), Ryska SFSR, Sovjetunionen, är en rysk skridskoåkare.", "id": "Q448867"}, {"name": "Marie-Denise Villers", "jobs": ["Q1028181"], "first_paragraph": "Marie-Denise Villers, ursprungligen Marie-Denise Lemoine, född 1774 i Paris, död 19 augusti 1821 i Paris, var en fransk konstnär. Hon målade i huvudsak porträtt. Villers var elev till Anne Louis Girodet-Trioson.", "id": "Q452123"}, {"name": "Jan-Marco Montag", "jobs": ["Q10843263"], "first_paragraph": "Jan-Marco Montag, född den 12 augusti 1983 i Köln i Västtyskland, är en tysk landhockeyspelare.", "id": "Q557838"}]