[{"name": "Johan Fredrik I av Sachsen", "jobs": ["Q2478141"], "first_paragraph": "Johan Fredrik I av Sachsen (\"den ädelmodige\"), född 30 juni 1503 i Torgau, död 3 mars 1554 i Weimar, var från 1532 till 1547 kurfurste av Sachsen och från 1547 till 1554 hertig av Sachsen. Han var son till kurfurst Johan den ståndaktige.", "id": "Q506182"}, {"name": "James Taylor", "jobs": ["Q488205", "Q639669", "Q36180", "Q855091"], "first_paragraph": "James Vernon Taylor, född 12 mars 1948 i Boston, Massachusetts, är en amerikansk sångare, låtskrivare och gitarrist. Han hade under 1970-talet stora framgångar som singer-songwriter, med låtar som \"Sunny Skies\", \"Country Road\" och \"Sweet Baby James\".", "id": "Q310300"}, {"name": "Manfred Chobot", "jobs": ["Q36180"], "first_paragraph": "Manfred Chobot, född 3 maj 1947 i Wien, är en österrikisk poet och författare. ", "id": "Q112230"}, {"name": "Ferdinand von Lindemann", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Carl Louis Ferdinand von Lindemann, född 12 april 1852 i Hannover, död 6 mars 1939 i München, var en tysk matematiker.", "id": "Q77203"}, {"name": "Georges Boulanger", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Georges Ernest Jean-Marie Boulanger, född 29 april 1837 i Rennes, Frankrike, död 30 september 1891 i Ixelles nära Bryssel, Belgien, var en fransk militär och reaktionär politiker, som gjorde en märklig politisk karriär och som 1889 var ytterst nära att göra sig till diktator.", "id": "Q315747"}, {"name": "Jeremy Rifkin", "jobs": ["Q188094", "Q2306091", "Q36180", "Q1622272"], "first_paragraph": "Jeremy Rifkin, född 1945 i Denver, Colorado, är en amerikansk nationalekonom, författare och debattör. Han har de senaste 30 åren skrivit 20 böcker om inverkan av teknik och vetenskap på ekonomi, arbetsmarknaden, samhället, miljön och hållbar utveckling. Flera av böckerna har blivit internationella bestsellers och översatts till alla större språk. ", "id": "Q505154"}, {"name": "Sebastián Leto", "jobs": ["Q937857"], "first_paragraph": "Sebastián Eduardo Leto, född 30 augusti 1986, är en argentinsk fotbollsspelare som spelar för Panathinaikos. ", "id": "Q371594"}, {"name": "Simphiwe Dana", "jobs": ["Q177220", "Q36834"], "first_paragraph": "Simphiwe Dana, född 1980, är sydafrikansk popsångerska som sjunger på xhosa. 2005 vann hon pris som bästa nykomling vid South African Music Awards med sitt debutalbum \"Zandisile\". Två år senare blev hon utnämnd till bästa kvinnliga artist vid samma musikgala. Dana är en internationell artist som förutom spelningar i Sydafrika också har gjort flera framträdanden i Europa. ", "id": "Q448917"}, {"name": "Shaquille O'Neal", "jobs": ["Q3665646", "Q33999", "Q2252262", "Q2986228", "Q43845", "Q7301138", "Q3282637", "Q578109", "Q177220", "Q15077007", "Q388513", "Q10800557"], "first_paragraph": "Shaquille Rashaun O'Neal, född 6 mars 1972 i Newark, New Jersey, även känd under smeknamnet \"Shaq\", är en amerikansk före detta basketspelare och före detta rappare. Han spelade på positionen som center och är, med sina 2,16 m och 147 kg en av NBA:s tyngsta spelare någonsin.", "id": "Q169452"}, {"name": "Eglantyne Jebb", "jobs": ["Q12362622"], "first_paragraph": "Eglantyne Jebb, född 25 augusti 1876 i Ellesmere, Shropshire, död 17 december 1928 i Genève, Schweiz, var en brittisk filantrop och grundare av Rädda barnen. Hennes smeknamn var \"vita lågan\", då hon brann med en het låga för barns rättigheter genom hela livet.", "id": "Q258887"}, {"name": "Jackie McNamara", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Jackie McNamara Junior, född den 24 oktober 1973 i Glasgow, är en skotsk manager och före detta fotbollsspelare. Han är mest känd för att ha representerat Celtic mellan 1995 och 2005. Han har även 33 landskamper för Skottland på meritlistan. Sedan januari 2013 är han manager för Dundee United.", "id": "Q461705"}]