[{"name": "Dave Taylor", "jobs": ["Q11774891"], "first_paragraph": "David Andrew \"Dave\" Taylor, född 4 december 1955 i Levack, Ontario, är en kanadensisk före detta professionell ishockeyspelare. Taylor spelade för Los Angeles Kings i NHL åren 1977–1994.", "id": "Q672536"}, {"name": "Adrian Quist", "jobs": ["Q10833314"], "first_paragraph": "Adrian Quist, fullständigt namn Adrian Karl Quist, född 4 augusti 1913, Medindia, Australien, död 17 november 1991, var en australisk högerhänt tennisspelare med framgångar framför allt som dubbelspelare med en \"karriär Grand Slam\" bland meriterna. ", "id": "Q374047"}, {"name": "George Gabriel Stokes", "jobs": ["Q170790", "Q169470", "Q82955", "Q121594"], "first_paragraph": "Sir George Gabriel Stokes, född 13 augusti 1819 på Irland, död 1 februari 1903 i Cambridge i Storbritannien, var en irländsk matematiker och fysiker. ", "id": "Q155907"}, {"name": "Walter Richard Sickert", "jobs": ["Q1028181"], "first_paragraph": "Walter Richard Sickert, född 31 maj 1860 i München, Tyskland, död 22 januari 1942 i Bath, England; brittisk konstnär (impressionist).", "id": "Q703369"}, {"name": "Markis de Sade", "jobs": ["Q36180", "Q6625963", "Q4964182", "Q214917"], "first_paragraph": "Donatien Alphonse François de Sade, mest känd som markis de Sade, född 2 juni 1740 i Paris, död 2 december 1814 i Saint-Maurice, Val-de-Marne, var en fransk aristokrat, revolutionär, philosophe och författare, ryktbar som libertin och internerad långa perioder av sitt liv. Han använde själv sällan sin ärvda grevetitel utan föredrog \"markis\", en hövlighetstitel som han haft innan han blev myndig. Hans släktnamn har gått till eftervärlden som substantiv; redan 1834 förekom det nybildade ordet \"sadism\" i ett franskt lexikon och det skulle bli en del av alla språk. Det skulle också bilda en särskild kategori inom läkarvetenskapens beskrivningar av sexualitet  och så småningom även införlivas som en partialdrift i psykoanalytisk teoribildning. Mot slutet av 1800-talet fick författaren Sade tillnamnet le divin marquis, \"den gudomlige markisen\", i Pietro Aretinos efterföljd, denne slagkraftige satiriker tillika förste erotiske författare i modern tid. Långt in på 1900-talet var flera av Sades litterära verk förbjudna att saluföra.", "id": "Q123867"}, {"name": "Martin Reim", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Martin Reim, född 14 maj 1971 i Tartu, Estniska SSR, Sovjetunionen är en estländsk före detta fotbollsspelare som sedan 2016 är tränare för Estlands landslag.", "id": "Q707017"}, {"name": "Rohat Alakom", "jobs": ["Q1930187", "Q36180"], "first_paragraph": "Rohat Alakom, född den 13 maj 1955 i norra Kurdistan i Turkiet, är svensk författare. Han är bosatt i Skarpnäck i Stockholm.", "id": "Q127306"}, {"name": "Johann Peter Süssmilch", "jobs": ["Q170790", "Q2732142"], "first_paragraph": "Johann Peter Süssmilch, född 3 september 1707 i Zehlendorf, död 22 mars 1767 i Berlin, var en tysk statistiker och demograf.", "id": "Q64375"}, {"name": "John Hunter", "jobs": ["Q4002666", "Q39631", "Q1622272", "Q774306", "Q10872101"], "first_paragraph": "John Hunter kan syfta på", "id": "Q437770"}, {"name": "Douglas Charles Clavering", "jobs": ["Q11900058"], "first_paragraph": "Douglas Charles Clavering, född den 8 september 1794 i Edinburgh, Skottland, död hösten 1827 utanför västra Afrika, var en officer i brittiska Royal Navy och arktisk upptäcktsresande.", "id": "Q543079"}, {"name": "Emile Ford", "jobs": ["Q177220"], "first_paragraph": "Emile Ford, född Michael Emile Telford Miller 16 oktober 1937 i Castries, Saint Lucia, Västindien, död 11 april 2016 i London, var en av de tidigaste svarta brittiska schlagerartisterna. Han slog igenom i Storbritannien 1959 tillsammans med bandet Checkmates. Ford avslutade sin karriär 1963 och återgick till sitt tidigare yrke, att konstruera ljudsystem.", "id": "Q497522"}]