[{"name": "Chris Thompson", "jobs": ["Q10843402"], "first_paragraph": "Chris Thompson, född 17 april 1981, är en brittisk friidrottare som tävlar i långdistanslöpning.", "id": "Q541186"}, {"name": "Haris Alexiou", "jobs": ["Q177220", "Q753110", "Q36834"], "first_paragraph": "Haris Alexiou (grek. Χάρις Αλεξίου), född 27 december 1950 i staden Thebe, sedan 1958 bosatt i Aten, är en av Greklands mest kända och framgångsrika sångerskor.", "id": "Q232752"}, {"name": "Josef Smrkovský", "jobs": ["Q82955"], "first_paragraph": "Josef Smrkovský, född 26 februari 1911 i Velenka, Böhmen, död 15 januari 1974 i Prag, var en tjeckisk kommunistisk politiker.", "id": "Q561468"}, {"name": "Konstantin Nikolajevitj av Ryssland", "jobs": ["Q36180"], "first_paragraph": "Konstantin Nikolajevitj av Ryssland, storfurste, (1827-1892) (ryska Константин Николаевич) andre son till Nikolaj I av Ryssland och hans maka Charlotte av Preussen.", "id": "Q446724"}, {"name": "Thomas Bjørn", "jobs": ["Q11303721"], "first_paragraph": "Thomas Bjørn, född 18 februari 1971, är en dansk golfspelare som spelar på PGA European Tour.", "id": "Q540233"}, {"name": "Mark Schwarzer", "jobs": ["Q937857"], "first_paragraph": "Mark Schwarzer, född 6 oktober 1972, är en australisk fotbollsmålvakt. Han spelade för Australiens landslag och har spelat både i VM 2006 VM 2010 och VM 2014.\n", "id": "Q159057"}, {"name": "Max Grosskopf", "jobs": ["Q185351"], "first_paragraph": "Max Grosskopf, född 25 april 1892, död 25 april 1945, var en tysk promoverad jurist och SS-Obersturmbannführer.", "id": "Q114933"}, {"name": "Mezzi Andreossi", "jobs": ["Q11774891"], "first_paragraph": "Murezzan Andreossi, född 30 juni 1897 i Sankt Moritz, död 28 september 1958, var en schweizisk ishockeyspelare. Andreossi blev olympisk bronsmedaljör i ishockey vid vinterspelen 1928 i Sankt Moritz.", "id": "Q550894"}, {"name": "Ragnhild Mowinckel", "jobs": ["Q4144610"], "first_paragraph": "Ragnhild Mowinckel, född 12 september 1992, är en norsk alpin skidåkare från Molde. Hon blev juniorvärldsmästare 2012 i både storslalom och superkombination i Roccaraso i Italien. Hon debuterade i världscupen 3 januari 2012 i Zagreb. Hon blev norsk mästare i slalom och storslalom 2012.", "id": "Q515245"}, {"name": "Theodor Baillet von Latour", "jobs": ["Q82955"], "first_paragraph": "Theodor Baillet von Latour, född den 15 juni 1780, död den 6 oktober 1848, var en österrikisk greve och militär, son till Maximilian Baillet von Latour, farfar till Vincent Karl Max Baillet von Latour.", "id": "Q78807"}, {"name": "Alberto Valerio", "jobs": ["Q10349745"], "first_paragraph": "Alberto Valério, född 6 september 1985 i Ipatinga, är en brasiliansk racerförare.", "id": "Q529731"}]