[{"name": "George Balanchine", "jobs": ["Q2490358", "Q5716684", "Q805253", "Q805221", "Q2707485", "Q28389"], "first_paragraph": "George Balanchine (ryska: Георгий Мелитонович Баланчивадзе, Georgij Melitonovitj Balantjivadze; georgiska: გიორგი მელიტონის ძე ბალანჩივაძე, Giorgi Melitonis dze Balantjivadze), född 22 januari 1904 i Sankt Petersburg, död 30 april 1983 i New York, var en rysk (georgisk) koreograf. Han var verksam i USA från 1933.", "id": "Q310184"}, {"name": "Kirk Hammett", "jobs": ["Q855091", "Q36834"], "first_paragraph": "Kirk Lee Hammett, född 18 november 1962 i San Francisco, Kalifornien, USA, är en amerikansk musiker, känd som gitarrist i thrash metal-bandet Metallica. Han har en irländsk far och en filippinsk mor.", "id": "Q484030"}, {"name": "Nicolaus Friedreich", "jobs": ["Q121594", "Q783906", "Q3368718"], "first_paragraph": "Nicolaus Friedreich, född 31 juli 1825 i Würzburg, död 6 juli 1882 i Heidelberg, var en tysk läkare.", "id": "Q70918"}, {"name": "Sejong den store", "jobs": ["Q14467526", "Q82955", "Q116"], "first_paragraph": "Sejong den store, född 7 maj 1397, död 18 maj 1450, var kung av Korea 1418-1450. Han var den fjärde regenten i Joseondynastin. Han, och Gwanggaeto den store är de enda koreanska regenterna som postumt har fått tillägget \"den store\". Sejong var den tredje sonen till kung Taejong, och kom till makten genom att hans äldste bror inte skötte landet, och hans näst äldste bror blev buddhistmunk.", "id": "Q37682"}, {"name": "Doris Hart", "jobs": ["Q10833314", "Q18814623"], "first_paragraph": "Doris Jane Hart, född 20 juni 1925 i Saint Louis i Missouri, död 29 maj 2015 i Coral Gables i Florida, var en amerikansk tennisspelare som vann en Grand Slam i singel, dubbel och mixed dubbel.", "id": "Q53564"}, {"name": "Herma Bauma", "jobs": ["Q13365117", "Q18510502", "Q11513337"], "first_paragraph": "Hermine (\"Herma\") Bauma, född 23 januari 1915 i Wien, död 9 februari 2003 i Wien, var en österrikisk friidrottare.", "id": "Q260805"}, {"name": "Arturo Pérez-Reverte", "jobs": ["Q164236", "Q1930187", "Q36180", "Q28389", "Q947873", "Q589298", "Q42909"], "first_paragraph": "Arturo Pérez-Reverte, född 24 november 1951 i Cartagena, är en spansk författare och journalist. Sedan 2003 är han också ledamot av Spanska akademin (spanska språket).", "id": "Q155106"}, {"name": "Nino Pršeš", "jobs": ["Q36834", "Q177220", "Q486748"], "first_paragraph": "Vahidin ”Nino” Pršeš är en bosnisk sångare, kompositör och keyboardist från Sarajevo.", "id": "Q553033"}, {"name": "Robert Kingston Scott", "jobs": ["Q189290", "Q82955"], "first_paragraph": "Robert Kingston Scott, född 8 juli 1826 i Armstrong County i Pennsylvania, död 12 augusti 1900 i Napoleon i Ohio, var en amerikansk republikansk politiker och militär. Han var South Carolinas guvernör 1868–1872.", "id": "Q362690"}, {"name": "Richard Yates", "jobs": ["Q36180", "Q1930187", "Q28389", "Q6625963"], "first_paragraph": "Richard Yates, född 3 februari 1926 i Yonkers, New York, död 7 november 1992 i Birmingham, Alabama, var en amerikansk författare och publicist.", "id": "Q544611"}, {"name": "Harvey Korman", "jobs": ["Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Harvey Herschel Korman, född 15 februari 1927 i Chicago i Illinois, död 29 maj 2008 i Los Angeles i Kalifornien, var en amerikansk skådespelare och komiker.", "id": "Q717656"}]