[{"name": "Patsy Mink", "jobs": ["Q82955", "Q40348", "Q9379869"], "first_paragraph": "Patsy Matsu Takemoto Mink, född 6 december 1927 i Paia, Hawaiiterritoriet, död 28 september 2002 i Honolulu, Hawaii, var en amerikansk demokratisk politiker. Hon var ledamot av USA:s representanthus från Hawaii 1965–1977 och på nytt från 1990 fram till sin död.", "id": "Q399235"}, {"name": "Al' Dino", "jobs": ["Q177220", "Q753110", "Q36834"], "first_paragraph": "Aldin Kurić, född 21 juli 1970 i Jajce, Bosnien och Hercegovina, mer känd som Al' Dino, är en bosnisk sångare, låtskrivare och kompositör. Han är en av företrädarna för en ny inriktning av bosnisk underhållning; en blandning av klassisk schlager, bosnisk folk- och popmusik och etno-pop. Vid fem års ålder började han spela gitarr, senare dragspel, piano, elbas och keyboard. Han började sjunga under sin tid på gymnasiet. Han har gått på jazzskola i Freiburg im Breisgau, Tyskland.", "id": "Q424832"}, {"name": "Albert Ehrhard", "jobs": ["Q1743122", "Q1234713", "Q1622272", "Q2468727", "Q26132815", "Q250867"], "first_paragraph": "Albert Ehrhard, född 14 maj 1862, död 23 september 1940, var en tysk katolsk teolog.", "id": "Q85144"}, {"name": "Damien Brunner", "jobs": ["Q11774891"], "first_paragraph": "Damien Brunner, född 9 mars 1986 i Oberlunkhofen, är en schweizisk professionell ishockeyspelare som spelar för HC Lugano i NLA. Han har tidigare representerat Detroit Red Wings och New Jersey Devils i NHL. ", "id": "Q667016"}, {"name": "Julie Walters", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Dame Julia Mary \"Julie\" Walters, född 22 februari 1950 i Smethwick, West Midlands, är en brittisk skådespelare.", "id": "Q228747"}, {"name": "Jürgen Macho", "jobs": ["Q937857"], "first_paragraph": "Jürgen Macho född 24 juni 1977 i Wien, är en fotbollsmålvakt från Österrike. Han spelade senast i det österrikiska fotbollslaget FC Admira Wacker Mödling.", "id": "Q346676"}, {"name": "Gabriela Silang", "jobs": ["Q3242115"], "first_paragraph": "María Josefa Gabriela Cariño Silang, född 19 mars 1731 i Barangay Caniogan, Santa, Södra Ilocos, död 20 september 1763, var en filippinsk upprorsledare. Hon ledde ilocanos uppror mot spanjorerna på Spanska Filippinerna efter sin make Diego Silangs död 1763.", "id": "Q464337"}, {"name": "Chris Wilson", "jobs": ["Q639669", "Q753110", "Q2251335"], "first_paragraph": "Chris Wilson var den före detta trummisen i Good Charlotte. Han slutade på grund av drogproblem. Han försökte stämma sina före detta bandmedlemmar på pengar men eftersom han inte skrivit något själv så hade han därför inte rätt att få några pengar heller.", "id": "Q15532385"}, {"name": "Bengt Strömgren", "jobs": ["Q11063", "Q752129", "Q169470", "Q1622272"], "first_paragraph": "Bengt Georg Daniel Strömgren, född 21 januari 1908, död 4 juli 1987, var en dansk astrofysiker. Han var son till Elis Strömgren.", "id": "Q434113"}, {"name": "Benjamin Barker Odell, Jr.", "jobs": ["Q82955"], "first_paragraph": "Benjamin Barker Odell, Jr., född 14 januari 1854 i Newburgh, New York, död där 9 maj 1926, var en amerikansk republikansk politiker.", "id": "Q663205"}, {"name": "Ilja Bryzgalov", "jobs": ["Q11774891"], "first_paragraph": "Ilja Nikolajevitj Bryzgalov, ryska: Илья Николаевич Брызгалов, född 22 juni 1980 i Toljatti, Sovjetunionen, är en rysk professionell ishockeymålvakt som spelar för Anaheim Ducks i NHL. Han har tidigare spelat för NHL-lagen Arizona Coyotes, Philadelphia Flyers, Edmonton Oilers och Minnesota Wild.", "id": "Q129201"}]