[{"name": "Niccolò Albergati", "jobs": ["Q193391", "Q250867"], "first_paragraph": "Niccolò Albergati, född 23 februari 1373 i Bologna, död 9 maj 1443 i Siena, var en italiensk kardinal. Han vördas som salig i Romersk-katolska kyrkan, med minnesdag den 10 maj.", "id": "Q717720"}, {"name": "Sean Stone", "jobs": ["Q33999", "Q3282637", "Q2526255", "Q222344", "Q28389", "Q10800557"], "first_paragraph": "Sean Stone, född 1984, är en amerikansk filmregissör, filmproducent, filmfotograf, manusförfattare och skådespelare.", "id": "Q256666"}, {"name": "Josh Hutcherson", "jobs": ["Q33999", "Q2405480", "Q10798782", "Q10800557"], "first_paragraph": "Joshua Ryan \"Josh\" Hutcherson, född 12 oktober 1992 i Union, Kentucky, är en amerikansk skådespelare. Han är bland annat känd för sina roller i Min första kärlek, Zathura - Ett rymdäventyr, Resan till Jordens medelpunkt, Bron till Terabitia, Rex - en räddare i nöden och The Hunger Games.", "id": "Q217004"}, {"name": "Bernhard Plockhorst", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Benhard Plockhorst, född den 2 mars 1825 i Braunschweig, död den 18 maj 1907 i Berlin, var tysk målare, ", "id": "Q552769"}, {"name": "Christian Hoffmann", "jobs": ["Q13382608"], "first_paragraph": "Christian Hoffmann, född 22 december 1974 i Aigen im Mühlkreis i Österrike, är en österrikisk tidigare längdskidåkare.", "id": "Q696888"}, {"name": "Christine Lagarde", "jobs": ["Q188094", "Q40348", "Q193391", "Q82955", "Q18715859", "Q806798"], "first_paragraph": "Christine Madeleine Odette Lagarde, född 1 januari 1956 i Paris som Christine Lallouette, är en fransk advokat och politiker som representerar det konservativa partiet Les Républicains. Hon är direktör (MD) för Internationella valutafonden (IMF) sedan juli 2011.", "id": "Q484605"}, {"name": "Ernst Boris Chain", "jobs": ["Q2919046", "Q39631", "Q1622272", "Q593644"], "first_paragraph": "Sir Ernst Boris Chain, född 19 juni 1906 i Berlin, död 12 augusti 1979 i Castlebar på Irland, var en tyskfödd brittisk forskare och biokemist.", "id": "Q58054"}, {"name": "Friedrich Dülon", "jobs": ["Q36834", "Q12902372"], "first_paragraph": "Friedrich Ludwig Dülon (eller Dulon), född 14 augusti 1767 i Oranienburg, död 7 juli 1826 i Würzburg, var en tysk flöjtvirtuos.", "id": "Q67481"}, {"name": "Friedrich Theodor von Frerichs", "jobs": ["Q39631", "Q15924224", "Q1622272", "Q3368718"], "first_paragraph": "Friedrich Theodor von Frerichs, född 24 mars 1819 i Aurich, Hannover, död 14 mars 1885 i Berlin, var en tysk läkare.", "id": "Q67845"}, {"name": "Robert, hertig av Chartres", "jobs": ["Q47064"], "first_paragraph": "Robert, hertig av Chartres Philippe Louis Eugène Ferdinand, prins av Orléans, hertig av Chartres , född 9 november 1840 på Tuileriepalatset, Paris, död 5 december 1910 på Chateau de St. Firmin, var yngre son till Ferdinand Filip av Orléans och Helena av Mecklenburg-Schwerin.", "id": "Q502885"}, {"name": "François Sébastien de Croix de Clerfayt", "jobs": ["Q189290"], "first_paragraph": "François Sébastien Charles Joseph de Croix, greve de Clerfayt, född 14 oktober 1733, död 21 juli 1798, var en österrikisk militär.", "id": "Q78696"}]