[{"name": "Billy Crudup", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "William \"Billy\" Crudup, född 8 juli 1968 i Manhasset i delstaten New York, är en amerikansk skådespelare. Han har bland annat spelat roller i filmerna Sleepers (1996), Alla säger I Love You (1996) och Almost Famous (2000).", "id": "Q313650"}, {"name": "Louis Dollo", "jobs": ["Q1662561", "Q18524075", "Q674426"], "first_paragraph": "Louis Antoine Marie Joseph Dollo, född 7 december 1857 i Lille, död 19 april 1931 i Bryssel, var en belgisk paleontolog.", "id": "Q714232"}, {"name": "Isaac Leib Peretz", "jobs": ["Q36180"], "first_paragraph": "Isaac Leib Peretz, även känd som Yitskhok Leybush Peretz, född 18 maj 1852 i Zamość, guvernementet Lublin, död 3 april 1915 i Warszawa, var en polsk-judisk författare som främst skrev på jiddisch. Han räknas som en av de \"tre stora\" jiddisch-språkiga författarna.", "id": "Q425644"}, {"name": "Jessica Walter", "jobs": ["Q4144610"], "first_paragraph": "Jessica Walter, född 31 januari 1941, är en Emmy-belönad skådespelerska, mest känd för sin roll som Lucille Bluth i TV-serien Arrested Development. Hon är född i Brooklyn. Hon medverkar även i CW-serien 90210. Walter är även känd för sin medverkan i TV-serien Archer där hon ger rösten till Malory Archer.", "id": "Q259468"}, {"name": "Pietro Lombardi", "jobs": ["Q177220"], "first_paragraph": "Pietro Lombardi, född 30 juli 1894 i Rom, död 5 februari 1984, var en italiensk arkitekt och skulptör. Lombardi ritade i slutet av 1920-talet ett flertal fontäner i Rom.", "id": "Q5962684"}, {"name": "Richard Abegg", "jobs": ["Q593644", "Q169470", "Q728425"], "first_paragraph": "Richard Abegg, född 9 januari 1869 i Danzig, död 3 april 1910 i en luftballongsolycka i Tessin, numera Cieszyn vid Koszalin, var en tysk kemist, bror till Waldemar och Wilhelm Abegg. År 1904 uppställde han en enkel elektronteori för kemisk valens, utifrån regeln att summan av ett elements maximala positiva och negativa valens är åtta. ", "id": "Q76771"}, {"name": "Kim Jin-Kyu", "jobs": ["Q937857"], "first_paragraph": "Kim Jin-Kyu, född 16 februari 1985 i Yeongdeok, Sydkorea, är en sydkoreansk fotbollsspelare.", "id": "Q483070"}, {"name": "Allan Pinkerton", "jobs": ["Q842782", "Q5121444", "Q2314719", "Q43845"], "first_paragraph": "Allan Pinkerton, född 25 augusti 1819 i Glasgow, Skottland, död 1 juli 1884 i Chicago, Illinois, var en skotsk immigrant till USA som 1852 grundade Pinktertons detektivbyrå.", "id": "Q365650"}, {"name": "Simon Wright", "jobs": ["Q386854"], "first_paragraph": "Simon Wright, född 19 juni 1963 i Manchester, är en brittisk musiker, före detta trummis i heavy metal-bandet Dio. Han har tidigare, mellan 1983 och 1989, även spelat med AC/DC. När han spelade med AC/DC så använde han sig av trummor av märket Sonor precis som Phil Rudd gjorde/gör.", "id": "Q433927"}, {"name": "Thorvald Stoltenberg", "jobs": ["Q82955", "Q193391", "Q185351"], "first_paragraph": "Thorvald Stoltenberg, född 8 juli 1931 i Oslo, död 13 juli 2018 i Oslo, var en norsk diplomat och politiker som representerade Arbeiderpartiet (Ap).", "id": "Q377977"}, {"name": "Tord Asle Gjerdalen", "jobs": ["Q13382608"], "first_paragraph": "Tord Asle Gjerdalen, född den 3 augusti 1983, är en norsk längdskidåkare.", "id": "Q706275"}]