[{"name": "John Whittingdale", "jobs": ["Q82955"], "first_paragraph": "John Whittingdale, född 16 oktober 1959, är en brittisk parlamentsledamot för Konservativa partiet. Han representerar valkretsen Maldon and Chelmsford i parlamentets underhus. Han var Storbritanniens minister för kultur, media och idrott 11 maj 2015–14 juli 2016.", "id": "Q264684"}, {"name": "Edward Idris Cassidy", "jobs": ["Q193391", "Q1234713", "Q250867"], "first_paragraph": "Edward Idris Cassidy, född 5 juli 1924 i Sydney, Australien, är en australisk kardinal i Katolska kyrkan. Mellan 1989 och 2001 var han ordförande för Påvliga rådet för främjande av kristen enhet.", "id": "Q503324"}, {"name": "W. Somerset Maugham", "jobs": ["Q214917", "Q6625963", "Q551835", "Q28389", "Q676", "Q492537", "Q4263842"], "first_paragraph": "William Somerset Maugham (IPA: /ˈmɔːm/), mer känd som W. Somerset Maugham, född 25 januari 1874 i Paris i Frankrike, död 16 december 1965 i Saint-Jean-Cap-Ferrat nära Nice, var en betydande brittisk dramatiker, roman- och novellförfattare.", "id": "Q134942"}, {"name": "Hippolytus", "jobs": ["Q1234713", "Q36180", "Q250867"], "first_paragraph": "Denna artikel handlar om den kristna martyren. För hjälten i den grekiska mytologin, se Hippolytos.", "id": "Q207113"}, {"name": "Atiye Deniz", "jobs": ["Q177220", "Q753110"], "first_paragraph": "Atiye Deniz, född 22 november 1988 i Bremen, är en turkisk-nederländsk sångerska som är född i Tyskland.", "id": "Q77662"}, {"name": "Ferdinand von Richthofen", "jobs": ["Q520549", "Q11900058", "Q901402", "Q1622272", "Q901"], "first_paragraph": "Ferdinand Paul Wilhelm von Richthofen, född 5 maj 1833, död 6 oktober 1905, tysk friherre, geolog, geograf och forskningsresande. Richthofen anses ha grundat den moderna geomorfologin och lanserade termen Sidenvägen.", "id": "Q76791"}, {"name": "Jason Lewis", "jobs": ["Q33999", "Q4610556", "Q10798782", "Q10800557"], "first_paragraph": "Jason Lewis, född 25 juni 1971 i Newport Beach i Kalifornien, är en amerikansk skådespelare och före detta fotomodell mest känd för sin roll som Smith i Sex and the city", "id": "Q27322"}, {"name": "Simonetta Sommaruga", "jobs": ["Q82955", "Q486748"], "first_paragraph": "Simonetta Sommaruga, född den 14 maj 1960 i Zug, hemortsrätt i Lugano och Eggiwil, är en schweizisk politiker (socialdemokrat) och sedan 1 november 2010 ledamot av Förbundsrådet, Schweiz federala regering. Hon är föreståndare för det federala justitie- och polisdepartementet, det vill säga Schweiz justitieminister.", "id": "Q122991"}, {"name": "Pontius Pilatus", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Pontius Pilatus (latin: Pontius Pilatus, även kallad Ponna, grekiska: Πόντιος Πιλᾶτος) var en romersk prefekt och ståthållare, ungefär förvaltare, i den romerska provinsen Judéen mellan åren 26 och 36 e.Kr. under kejsar Tiberius. Han är mest känd för att Nya testamentet omnämner honom som den som beslöt om Jesu korsfästelse. Detta beskrivs i samtliga de fyra evangelierna: Matteusevangeliet kapitel 27, Markusevangeliet kapitel 15, Lukasevangeliet kapitel 23 samt i Johannesevangeliet kapitel 18.", "id": "Q17131"}, {"name": "Amanda Davin", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Amanda Klara Alexandra Davin, född 12 april 1992, är en svensk skådespelare. Hon är mest känd för rollen Julia/Martin i komedifilmen Tur & retur. Hon är bosatt i Johanneshov utanför Stockholm.", "id": "Q301688"}, {"name": "William Calley", "jobs": ["Q189290"], "first_paragraph": "William Laws Calley, född 8 juni 1943 i Miami, Florida, var löjtnant i USA:s armé under Vietnamkriget. Utpekad som huvudansvarig för My Lai-massakern 1968 där i stort sett alla byns drygt 500 invånare mördades av amerikanska soldater. Calley dömdes för delaktighet i 22 av de 109 mord han åtalades för och blev därmed den enda i sitt kompani som inte lyckades undkomma rättsligt ansvar för massmordet. Calley försvarade sig med att han endast verkställde en order av sin närmaste överordnade, kapten Ernest Medina, när han beordrade sitt kompani att döda alla i byn. Enligt överlevande vittnen sköt Calley själv bl a ett tvåårigt barn. Calley dömdes 1971 till livstids fängelse men inlåsningen omvandlades först till husarrest av president Richard Nixon och sedan benådades Calley 1974 efter att ha avtjänat 3½ år av sitt straff. Han är numera verksam som juvelerare i Columbus, Georgia.", "id": "Q374315"}]