[{"name": "Daniela Anschütz-Thoms", "jobs": ["Q10866633"], "first_paragraph": "Daniela Anschütz-Thoms, född den 20 november 1974 i Erfurt, Tyskland, är en tysk skridskoåkare.", "id": "Q62245"}, {"name": "Dí Rénjié", "jobs": ["Q82955", "Q3303330", "Q49757"], "first_paragraph": "Dí Rénjié (eller Ti Jen Tsié, kinesiska 狄仁傑, stilnamn: Huaiying, 懷英, formellt hertig Wenhui av Liang, 梁文惠公), född 15 augusti 630, död 700, var en kinesisk ämbetsman under Tangdynastin och Wu Zetian.", "id": "Q445747"}, {"name": "Simone Corsi", "jobs": ["Q3014296"], "first_paragraph": "Simone Corsi, född den 24 april 1987 i Rom, är en italiensk motorcykelförare inom roadracing. Han tävlar sedan 2010 i Moto2-klassen i Grand Prix Roadracing. Från säsongen 2016 för tillverkaren Speed Up.", "id": "Q714464"}, {"name": "Spencer Locke", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Spencer Locke, född 20 september 1991 i Winter Park, Florida, är en amerikansk skådespelare.", "id": "Q238494"}, {"name": "Walter Gropius", "jobs": ["Q42973", "Q1231865", "Q131062"], "first_paragraph": "Walter Gropius, född 18 maj 1883 i Berlin, Tyskland, död 5 juli 1969 i Boston, Massachusetts, USA, var en tysk arkitekt. Han grundade Bauhaus och ses tillsammans med Ludwig Mies van der Rohe och Le Corbusier som en av skaparna av den moderna arkitekturen. ", "id": "Q61071"}, {"name": "Hans Kohlhase", "jobs": ["Q215536"], "first_paragraph": "Hans Kohlhase, född omkring 1500 i orten Tempelberg, i dagens kommun Steinhöfel, nära staden Müncheberg i Brandenburg, avrättad 22 mars 1540 i Berlin, var en tysk stråtrövare. I de befintliga källorna stavas hans namn olika, det förekommer även Hanns samt Kolhase, Kholhase och Kohlhaze. Hans öde inspirerade Heinrich von Kleist till kortromanen Michael Kohlhaas.", "id": "Q45260"}, {"name": "Izet Hajrović", "jobs": ["Q937857"], "first_paragraph": "Izet Hajrović, född 4 augusti 1991 i Brugg, Schweiz, är en bosnisk-schweizisk fotbollsspelare som spelar för Kroatiska NK Dinamo Zagreb. Han spelar även för Bosnien och Hercegovinas landslag.", "id": "Q679318"}, {"name": "Frank Rennicke", "jobs": ["Q177220"], "first_paragraph": "Frank Rennicke, tysk trubadur, född 1964 i Braunschweig i Niedersachsen. Hans låtar grundas på nationalsocialistiska teman ackompanjerat med gitarr, som han mestadels framför personligen. Rennicke har ett femtontal album bakom sig och har även fungerat som inspirationskälla för vissa svenska vitmakt-musiker.", "id": "Q72436"}, {"name": "Kiyoshi Itō", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Itō Kiyoshi (伊藤 清, Itō Kiyoshi), född 7 september 1915 i nuvarande Inabe, död 10 november 2008 i Kyoto, var en känd japansk matematiker som utarbetade den stokastiska kalkylen (även kallad Itō-kalkyl). Han konstruerade den stokastiska integralen, och har även gett namn åt Itōs lemma.", "id": "Q455616"}, {"name": "Vladimir Gusev", "jobs": ["Q2309784"], "first_paragraph": "Vladimir Nikolajevitj Gusev (ryska: Владимир Николаевич Гусев), född 4 juli 1982 i Nizjnij Novgorod, är en rysk professionell tävlingscyklist som under säsongen 2009 tävlade för UCI ProTour-stallet Team Katusha. Gusev blev professionell 2004 med det danska stallet Team CSC. Två år senare bytte han lag till det amerikanska UCI ProTour-stallet Discovery Channel Pro Cycling Team. När Discovery Channel valde att sluta sponsra stallet gick Vladimir Gusev vidare till Astana Team.", "id": "Q445289"}, {"name": "Jakov Sverdlov", "jobs": ["Q82955"], "first_paragraph": "Jakov Michajlovitj Sverdlov (ryska: Яков Михайлович Свердлов), född 3 juni 1885 i Nizjnij Novgorod, död 16 mars 1919 i Moskva, var en rysk kommunist. ", "id": "Q298384"}]