[{"name": "Paul Niggli", "jobs": ["Q13416354", "Q520549", "Q1622272", "Q15142825"], "first_paragraph": "Paul Niggli, född 26 juni 1888 i Zofingen, död 13 januari 1953 i Zürich, var en schweizisk mineralog och kristallograf.", "id": "Q124142"}, {"name": "Anzjalika Ahurbasj", "jobs": ["Q177220", "Q4610556", "Q10800557", "Q13590141", "Q33999", "Q3357567", "Q49757", "Q36180"], "first_paragraph": "Anzjalika \"Lika\" Ahurbasj (vitryska: Анжаліка Агурбаш, Anzjalika Ahurbasj; ryska: Анжелика Агурбаш, Anzjelika Agurbasj), född Jalinskaja 17 maj 1970 i Minsk i Sovjetunionen, är en vitrysk-rysk sångerska, skådespelerska och fotomodell.", "id": "Q274306"}, {"name": "Josh Ryan Evans", "jobs": ["Q33999", "Q465501"], "first_paragraph": "Josh Ryan Evans född 10 januari 1982 i Hayward, Kalifornien, död 5 augusti 2002 i San Diego, Kalifornien, amerikansk skådespelare. Han räknades som den kortaste skådespelaren i Hollywood med en längd på 97 centimeter.", "id": "Q445242"}, {"name": "Hugo Almeida", "jobs": ["Q937857"], "first_paragraph": "Hugo Miguel Pereira de Almeida, född 23 maj 1984 i Figueira da Foz, Portugal, känd som Hugo Almeida, är en portugisisk fotbollsspelare som spelar som anfallare i grekiska AEK Aten. Han har tidigare representerat Portugals landslag.", "id": "Q105887"}, {"name": "Ernst von Hesse-Wartegg", "jobs": ["Q193391", "Q36180", "Q11900058", "Q81096"], "first_paragraph": "Ernst von Hesse-Wartegg, född 21 februari 1851 i Wien, död 1918, var en österrikisk diplomat och generalkonsul. 1891-1918 var han konsul i Venezuela för Schweiz. Ernst von Hesse-Wartegg är känd för sina reseskildringar.", "id": "Q79034"}, {"name": "Friedrich Georg Wilhelm von Struve", "jobs": ["Q11063", "Q1622272"], "first_paragraph": "Friedrich Georg Wilhelm von Struve, född 15 april 1793 i Altona, död 23 november 1864 i Sankt Petersburg, var en tysk astronom. Han var son till Jacob Struve, far till Otto Wilhelm von Struve, farfar till Pjotr Struve och morfar till Emmy Lindhagen.", "id": "Q57164"}, {"name": "Karl Urban", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Karl Urban, född 7 juni 1972 i Wellington, Nya Zeeland, nyzeeländsk skådespelare. Han medverkade i Sagan om de två tornen och Sagan om konungens återkomst, där han spelade Éomer. Innan hade han liten gästroll i Xena – Krigarprinsessan, där han spelade Julius Caesar. ", "id": "Q132430"}, {"name": "Mihály Kozma", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Mihály Kozma, född den 1 september 1949 i Tápé, Ungern, är en ungersk fotbollsspelare som ingick i det ungerska lag som tog OS-silver i fotbollsturneringen vid de olympiska sommarspelen 1972 i München.", "id": "Q631924"}, {"name": "John Laurance", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "John Laurance, född 1750 nära Falmouth, England, död 11 november 1810 i New York, var en amerikansk politiker. Han var en av de första ledamöterna av USA:s representanthus från delstaten New York och senare ledamot av USA:s senat från samma delstat.", "id": "Q457691"}, {"name": "Margareta I av Flandern", "jobs": ["Q82955"], "first_paragraph": "Margareta I av Flandern, född 1145, död den 15 november 1194 i Brygge, var monark (grevinna) av Flandern från 1191 till 1194. ", "id": "Q465983"}, {"name": "Seven", "jobs": ["Q177220"], "first_paragraph": "Seven (\"Sju\", marknadsförd som Se7en), amerikansk film från 1995 i regi av David Fincher med Brad Pitt och Morgan Freeman.", "id": "Q190908"}]