[{"name": "Angelo Musone", "jobs": ["Q11338576"], "first_paragraph": "Angelo Musone, född den 19 september 1963 i Marcianise, Italien, är en italiensk boxare som tog OS-brons i tungviktsboxning 1984 i Los Angeles. Henry Tillman från USA slog ut honom i semifinalen med 5-0.", "id": "Q536244"}, {"name": "Gaius Julius Civilis", "jobs": ["Q4991371"], "first_paragraph": "Gaius Julius Civilis var ledare för batavernas uppror mot romarna år 69. Bataverna var en germansk folkstam som bodde i området runt Rhens utlopp i det som senare blev Nederländerna, i ytterkanten av romarriket. Civilis var släkt med den bataviska kungafamiljen som en gång styrde regionen.", "id": "Q433458"}, {"name": "Éva Székely", "jobs": ["Q10843402"], "first_paragraph": "Éva Székely, född 3 april 1927 i Budapest, är en ungersk före detta simmare.", "id": "Q271507"}, {"name": "Harvey Cushing", "jobs": ["Q39631", "Q6337803", "Q9385011", "Q3400985", "Q1622272", "Q783906", "Q36180", "Q864380", "Q774306", "Q15985128", "Q18120029"], "first_paragraph": "Harvey Williams Cushing, född 8 april 1869, död 7 oktober 1939, var en amerikansk hjärnkirurg. ", "id": "Q380038"}, {"name": "Heber Manning Wells", "jobs": ["Q82955"], "first_paragraph": "Heber Manning Wells, född 11 augusti 1859 i Salt Lake City i Utahterritoriet, död 12 mars 1938 i Salt Lake City i Utah, var en amerikansk republikansk politiker. Han var Utahs guvernör 1896–1905.", "id": "Q640122"}, {"name": "Omar Sharif", "jobs": ["Q33999", "Q10800557", "Q36180", "Q18437198"], "first_paragraph": "Omar Sharif (på arabiska ‘Umar al-Šarīf عمر الشريف), egentligen Michel Demitri Chalhoub, född 10 april 1932 i Alexandria i Egypten, död 10 juli 2015 i Kairo, var en egyptisk skådespelare från en libanesisk familj. Sharif medverkade bland annat i filmerna Lawrence av Arabien (1962), Doktor Zjivago (1965), Funny Girl (1968) och Mayerlingdramat (1968). ", "id": "Q170515"}, {"name": "Nikola Lončar", "jobs": ["Q3665646", "Q5137571"], "first_paragraph": "Nikola Loncar, född 31 maj 1972 i Kragujevac, dåvarande Jugoslavien, är en serbisk basketspelare som tog OS-silver 1996 i Atlanta. Detta var första gången Serbien och Montenegro inte spelade under IOC-koden YUG utan under SCG. Han har spelat för många lag under sin karriär.", "id": "Q586425"}, {"name": "Samuel Smith", "jobs": ["Q82955"], "first_paragraph": "Samuel Smith, född 27 juli 1752 i Carlisle, Pennsylvania, död 22 april 1839 i Baltimore, Maryland, var en amerikansk politiker. Han representerade delstaten Maryland i båda kamrarna av USA:s kongress, i representanthuset 1793-1803 och 1816-1822 samt i senaten 1803-1815 och 1822-1833. Han var tillförordnad talman i senaten, president pro tempore of the United States Senate, 1805-1808 och 1828-1831. Han var först demokrat-republikan och sedan demokrat. Han var bror till Robert Smith.", "id": "Q381600"}, {"name": "Fritz Stein", "jobs": ["Q158852", "Q4964182", "Q14915627", "Q1622272"], "first_paragraph": "Friedrich (Fritz) Wilhelm Stein, född 17 december 1879 i Gerlachsheim, Baden, död 14 november 1961 i Berlin, var en tysk musiker.", "id": "Q108300"}, {"name": "Karl Bogislaus Reichert", "jobs": ["Q864503", "Q1622272", "Q10872101"], "first_paragraph": "Karl Bogislaus Reichert, född den 20 december 1811 i Rastenburg i Ostpreussen, död den 21 december 1883 i Berlin, var en tysk anatom.", "id": "Q73473"}, {"name": "Karl Litzmann", "jobs": ["Q82955"], "first_paragraph": "Karl Litzmann, född 22 januari 1850 i Neuglobsow, död 28 maj 1936 i samma ort, var en tysk militär.", "id": "Q73441"}]