[{"name": "Bessie Coleman", "jobs": ["Q2095549"], "first_paragraph": "Bessie Coleman var en pilot och konstflygare som föddes 26 januari 1892 i Atlanta, Texas, och omkom vid en flyguppvisning 30 april 1926 i Jacksonville, Florida.", "id": "Q254376"}, {"name": "Burak Yılmaz", "jobs": ["Q937857"], "first_paragraph": "Burak Yılmaz, född 15 juli 1985 i Antalya, är en turkisk fotbollsspelare som sedan 2016 spelar för Beijing Guoan. Han representerar även det turkiska landslaget. 2009 blev han utlånad från Fenerbahçe till Eskisehirspor och 2010 blev han köpt av Trabzonspor. Han har också spelat i Besiktas JK och Galatasaray SK. Han har totalt gjort nästan 200 mål i hela sin karriär.", "id": "Q18765"}, {"name": "Candice Night", "jobs": ["Q177220", "Q753110", "Q49757", "Q36180"], "first_paragraph": "Candice Night, född Candice Lauren Isralow 8 maj, 1971 i Hauppauge, Long Island, New York, USA, är sångerska och låtskrivare i bandet Blackmore's Night. Hon har tidigare jobbat tillsammans med bland andra Deep Purple, Rainbow och Helloween. Hon har varit tillsammans med Ritchie Blackmore sedan 1989, och paret har två barn.", "id": "Q234043"}, {"name": "Pai Kun-Hong", "jobs": ["Q10871364"], "first_paragraph": "Pai Kun-Hong (kinesiska: 白昆弘; pinyin: Bái Kūnhóng), född den 6 januari 1970 i Taipei på Taiwan, är en före detta basebollspelare som tog silver vid olympiska sommarspelen 1992 i Barcelona.", "id": "Q703574"}, {"name": "Maksim Anisimaŭ", "jobs": ["Q13382603", "Q13382605"], "first_paragraph": "Maksim Anisimaŭ (vitryska: Максим Анисимаў, Maksim Anisimaŭ) kallas Max, är en vitrysk backhoppare som föddes den 5 april 1983 i Minsk. Han är 1,75 m lång och väger 54 kg. ", "id": "Q241266"}, {"name": "Ramakrishna", "jobs": ["Q4964182"], "first_paragraph": "Ramakrishna (sri Thakur Gadadhar Chattopadhyaya Ramakrishna Paramahamsa, beng. শ্রীরামকৄষ্ঞ পরমহংস), född 18 februari 1836, död 16 augusti 1886, indisk filosof inom advaita, och själv Kalidyrkare.", "id": "Q183126"}, {"name": "Yannick Bapupa", "jobs": ["Q937857"], "first_paragraph": "Yannick Ngabu Bapupa, född 21 januari 1982 i Kinshasa, Zaire (numera Demokratiska republiken Kongo), är en kongolesisk fotbollsspelare (mittfältare) som för närvarande är kontraktslös", "id": "Q426696"}, {"name": "Yingluck Shinawatra", "jobs": ["Q82955", "Q131524"], "first_paragraph": "Yingluck Shinawatra (RTGS: Yinglak Chinnawat), född 21 juni 1967 i San Kamphaeng, Chiang Mai, är en thailändsk affärskvinna och politiker. Hon var Thailands premiärminister från den 5 augusti 2011 fram till den 7 maj 2014 då hon avsattes av Thailands Författningsdomstol. Hon är ledamot av Thailands underkammare sedan 3 juli 2011 och tillhör partiet Puea Thai. Hon är den första kvinnan i Thailand som har varit premiärminister.", "id": "Q57670"}, {"name": "Kieron Dyer", "jobs": ["Q937857"], "first_paragraph": "Kieron Dyer, född 29 december 1978 i Ipswich, är en engelsk före detta fotbollsspelare (mittfältare). Mellan 1999 och 2007 spelade han 33 matcher för det engelska landslaget och var bland annat uttagen i truppen till VM 2002 och EM 2004.", "id": "Q299455"}, {"name": "Pamela Stephenson", "jobs": ["Q36180", "Q245068", "Q3268166", "Q33999"], "first_paragraph": "Pamela Stephenson, född 4 december 1949 i Takapuna, Auckland, Nya Zeeland, är en australisk psykolog, författare, skådespelare och komiker.", "id": "Q291293"}, {"name": "Gabriela Drăgoi", "jobs": ["Q13381572"], "first_paragraph": "Gabriela Drăgoi född den 28 augusti 1992 i Buzău, Rumänien, är en rumänsk gymnast.", "id": "Q265963"}]