[{"name": "Wilhelmine von Lichtenau", "jobs": ["Q625369", "Q82955"], "first_paragraph": "Wilhelmine von Lichtenau, född Enke eller Encke 29 december 1753 i Potsdam, död 9 juni 1820 i Berlin, var en politiskt aktiv mätress till kung Fredrik Vilhelm II av Preussen. Hon var dotter till hovmusikern Johan Enke och hade från 1769 till dennes död 1797 en relation med Fredrik Vilhelm, som 1786 blev monark. Paret hade fem barn och Wilhelmine fick 1794 titeln grevinnan Lichtenau. ", "id": "Q70769"}, {"name": "Andrus Värnik", "jobs": ["Q18510502"], "first_paragraph": "Andrus Värnik, född 27 september 1977 i Antsla, Estniska SSR, Sovjetunionen, är en estländsk friidrottare som tävlar i spjutkastning.", "id": "Q368478"}, {"name": "Ama Ata Aidoo", "jobs": ["Q49757", "Q6625963", "Q36180"], "first_paragraph": "Ama Ata Aidoo, född 18 februari 1942 i Saltpoint, Ghana, är en ghanansk författare. Hon har undervisat vid universitet i USA och Afrika, och var en kort tid undervisningsminister i Ghana. Hon gick i frivillig exil 1983 och bosatte sig i Zimbabwe.", "id": "Q298224"}, {"name": "Robert Knight", "jobs": ["Q639669", "Q177220"], "first_paragraph": "Robert Knight, född Robert Peebles 24 april 1945 i Franklin, Tennessee, död 5 november 2017 i Tennessee, var en amerikansk R&B- och soul-sångare. ", "id": "Q187913"}, {"name": "Larry Adler", "jobs": ["Q36834", "Q639669", "Q10800557", "Q1415090", "Q20850090"], "first_paragraph": "Lawrence \"Larry\" Cecil Adler, född 10 februari, 1914, död, 7 augusti, 2001, var en amerikansk musiker, känd som en av världens bästa munspelare. Han samarbetade med musiker som Sting, George Gershwin, Kate Bush och kompositören Ralph Vaughan Williams. Larry Adler spelade främst kromatiskt munspel.", "id": "Q456711"}, {"name": "Denis Vrain-Lucas", "jobs": ["Q3488528", "Q641208", "Q18511668"], "first_paragraph": "Denis Vrain-Lucas, född 1818, död 1880, var en fransk dokumentförfalskare.", "id": "Q554816"}, {"name": "Rio Reiser", "jobs": ["Q177220", "Q36834", "Q33999"], "first_paragraph": "Rio Reiser, eg. Ralph Christian Möbius, född 9 januari 1950 i Berlin i Tyskland, död 20 augusti 1996 i Fresenhagen i Tyskland (av inre blödningar som en följd av en hepatit C-infektion), var en tysk rockmusiker och sångare i det kända tyska bandet Ton Steine Scherben.", "id": "Q643688"}, {"name": "Marinus II", "jobs": ["Q2259532", "Q250867"], "first_paragraph": "Marinus II, född i Rom, död maj 946 i Rom, var påve från den 30 oktober 942 till sin död våren 946.", "id": "Q103423"}, {"name": "Yelawolf", "jobs": ["Q2252262", "Q177220", "Q753110"], "first_paragraph": "Yelawolf, född Michael Wayne Atha 30 december 1979, i Gadsden, Alabama, USA, är en amerikansk hip hop-artist.", "id": "Q168535"}, {"name": "Johannes Peter Müller", "jobs": ["Q350979", "Q10872101", "Q864503", "Q4205432", "Q1622272", "Q2055046"], "first_paragraph": "Johannes Peter Müller, född 14 juli 1801 i Koblenz, död 28 april 1858 i Berlin, var en tysk anatom, fysiolog och biolog.", "id": "Q57992"}, {"name": "Wolfgang Petry", "jobs": ["Q177220"], "first_paragraph": "Wolfgang Petry, född 1951 i Köln, egentligen Franz Hubert Wolfgang Remling, är en tysk schlagersångare och låtskrivare. Han tillhör Tysklands populäraste schlagersångare med sin största framgång i albumet Alles från 1996.", "id": "Q76994"}]