[{"name": "Jānis Sprukts", "jobs": ["Q11774891"], "first_paragraph": "Jānis Sprukts, född 31 januari 1982 i Riga, Sovjetunionen, i nuvarande Lettland, är en lettisk professionell ishockeyspelare som spelar för slovakiska MHC Martin i Extraliga. Sprukts blev draftad av Florida Panthers i den åttonde rundan i 2000 års draft som nummer 234 totalt.", "id": "Q202711"}, {"name": "Natasha Bedingfield", "jobs": ["Q488205", "Q177220"], "first_paragraph": "Natasha Bedingfield, född 26 november 1981 i London, är en brittisk sångerska. Hon är syster till Daniel Bedingfield.", "id": "Q212906"}, {"name": "Savang Vatthana", "jobs": ["Q82955"], "first_paragraph": "Savang Vatthana, född 13 november 1907 Luang Prabang, Laos, död 13 maj 1978 i Xan Neua. , eller så sent som 1984, var kung av Laos 1959-75 (abdikation).", "id": "Q379797"}, {"name": "Jennifer Hawkins", "jobs": ["Q4610556", "Q18581305"], "first_paragraph": "Jennifer Hawkins, född 22 december 1983 i Holmesville, New South Wales, Australien, är en australisk skönhetsdrottning, fotomodell och TV-presentatör i bland annat Getaway. Hon utsågs till Miss Universum 2004.", "id": "Q270679"}, {"name": "Benedita av Portugal", "jobs": ["Q2478141"], "first_paragraph": "Maria Francisca Benedita Ana Isabel Antónia Lourença Inácia Teresa Gertrudes Rita Joana Rosa de Bragança av Portugal, född 25 juli 1746, död 18 augusti 1829, var en portugisisk prinsessa och kronprinsessa (1777-88).", "id": "Q270805"}, {"name": "Ilona Staller", "jobs": ["Q488111", "Q82955", "Q177220", "Q4610556", "Q10800557"], "first_paragraph": "Ilona Staller, även känd som Cicciolina, född 26 november 1951 i Budapest, Ungern, är en ungerskfödd italiensk före detta porrskådespelare och politiker. Hon blev 1987 invald i italienska parlamentet för libertarianska Partito Radicale.", "id": "Q49941"}, {"name": "Martin O’Malley", "jobs": ["Q40348", "Q82955", "Q177220"], "first_paragraph": "Martin Joseph O’Malley, född 18 januari 1963 i Washington, D.C., är en amerikansk demokratisk politiker. Han var Marylands guvernör 2007–2015.", "id": "Q120260"}, {"name": "Yukio Mishima", "jobs": ["Q333634", "Q33999", "Q6625963", "Q2526255", "Q28389", "Q49757", "Q11774202", "Q214917", "Q822146", "Q6430706", "Q4610556", "Q10800557", "Q36180", "Q482980", "Q12144794"], "first_paragraph": "Yukio Mishima  (japanska: 三島由紀夫, Mishima Yukio), pseudonym för Kimitake Hiraoka (平岡 公威), född 14 januari 1925 i Shinjuku, Tokyo och död 25 november 1970 i Tokyo, var en japansk författare. Mishima författade företrädesvis romaner, men hans produktion omfattar även noveller och teaterpjäser, såväl som essäer. Genom den egna organisationen Sköldsällskapet verkade Mishima även som politisk aktivist med en egenartad form av japansk nationalism och kulturkonservatism som agenda, och dog genom seppuku under ett misslyckat försök till statskupp.", "id": "Q134456"}, {"name": "Alfred Schwarzmann", "jobs": ["Q4991371", "Q13381572"], "first_paragraph": "Alfred Schwarzmann, född 22 mars 1912 i Fürth, Tyskland, död 11 mars 2000 i Goslar, Tyskland, var en tysk gymnast och Fallschirmjäger under andra världskriget.", "id": "Q61795"}, {"name": "Gary Medel", "jobs": ["Q937857"], "first_paragraph": "Gary Medel, född 3 augusti 1987, är en chilensk fotbollsspelare som spelar för Beşiktaş.", "id": "Q329524"}, {"name": "Marc Faber", "jobs": ["Q188094", "Q15980158"], "first_paragraph": "Marc Faber, född 28 februari 1946 i Zürich, är en schweizisk investerare, ekonom, analytiker och författare. Han har skrivit artiklar för ekonomiska tidskrifter som Financial Times och Forbes. Han är även författare till flera böcker och ger ut det egna nyhetsbrevet \"The Gloom Boom & Doom Report\". I senaste nyhetsbrevet så skriver han “And thank God white people populated America, and not the blacks. Otherwise, the US would look like Zimbabwe, which it might look like one day anyway, but at least America enjoyed 200 years in the economic and political sun under white majority.” Efter att ha skrivit de orden så tolkar CNBC och FOX att han inte kan göra fler framträdanden i deras kanaler och han har förlorat de flesta av sina styrelseuppdrag.", "id": "Q117011"}]