[{"name": "Ai", "jobs": ["Q49757", "Q1622272", "Q36180"], "first_paragraph": "Ai var en svensk popgrupp som främst uppmärksammades för sin medverkan i Melodifestivalen 1999 med låten Bilder av dig av Stephan Berg. Låten slutade på en niondeplats och fick högst poäng av juryn i Örebro som ville ha den som vinnare. ", "id": "Q10403772"}, {"name": "Rudolf Mössbauer", "jobs": ["Q169470", "Q1622272", "Q16742096"], "first_paragraph": "Rudolf Ludwig Mössbauer, född 31 januari 1929 i München, Bayern, död 14 september 2011 i Grünwald, Bayern, var en tysk fysiker. ", "id": "Q44286"}, {"name": "Ximena Restrepo", "jobs": ["Q4009406"], "first_paragraph": "Ximena Restrepo, född den 10 mars 1969 i Medellín, är en colombiansk före detta friidrottare som tävlade i kortdistanslöpning.", "id": "Q272520"}, {"name": "Archibald MacLeish", "jobs": ["Q182436", "Q49757", "Q214917", "Q36180", "Q1622272", "Q1209498", "Q40348"], "first_paragraph": "Archibald MacLeich, född den 7 maj 1892 i Glencoe i Illinois, död den 20 april 1982 i Boston i Massachusetts, var en amerikansk författare och jurist.", "id": "Q633354"}, {"name": "Carmelo Anthony", "jobs": ["Q3665646"], "first_paragraph": "Carmelo Kyam Anthony, ofta kallad \"Melo\", född 29 maj 1984 i Brooklyn i New York, är en amerikansk basketspelare. Han spelar på positionen small forward, för Houston rockets i NBA.", "id": "Q129041"}, {"name": "Mark Edmondson", "jobs": ["Q10833314"], "first_paragraph": "Mark \"Eddo\" Edmondson, född 28 juni 1954, Gosford, New South Wales, Australien är en högerhänt tidigare professionell tennisspelare med goda resultat framförallt i dubbel. Edmondson vann under proffskarriären på WCT-touren sex singel- och 34 dubbeltitlar. Sex av titlarna var i Grand Slam-turneringar (en i singel och fem i dubbel). Som bäst rankades han i singel som nummer 15 (maj 1982) och i dubbel som nummer 3 (juni 1984). Han tjänade i prispengar 1,451,680 US-dollars. ", "id": "Q506606"}, {"name": "Jacob Binck", "jobs": ["Q1028181", "Q42973", "Q483501"], "first_paragraph": "Jacob Binck (Bink, Pinck, Pincke, Pinckenn), troligen född i Köln mellan 1490 och 1504, död i Königsberg omkring 1569, var en tysk porträttmålare och kopparstickare, enligt traditionen lärjunge av Albrecht Dürer och Marc Antonio.", "id": "Q324096"}, {"name": "Tyreke Evans", "jobs": ["Q3665646"], "first_paragraph": "Tyreke Jamir Evans, född 19 september 1989 i Chester, Pennsylvania, är en amerikansk basketspelare som spelar för Memphis Grizzlies i NBA. Han spelade collegebasket för University of Memphis och valdes som fyra i NBA-draften 2009 av Sacramento Kings. Under sin debutsäsong, 2009/2010, blev han utnämnd till NBA Rookie of the Year.", "id": "Q363397"}, {"name": "Freddy Rodriguez", "jobs": ["Q33999", "Q11481802", "Q10798782", "Q10800557"], "first_paragraph": "Freddy Rodriguez, född den 17 januari 1975 i Chicago i Illinois i USA, är en amerikansk skådespelare mest känd för rollen som El Wray i filmen Planet Terror, som är en del i projektet Grindhouse.", "id": "Q362697"}, {"name": "Joel González", "jobs": ["Q13382533"], "first_paragraph": "Joel González, född den 30 september 1989 i Figueres, är en spansk taekwondoutövare.", "id": "Q551448"}, {"name": "Johannes Scheuchzer", "jobs": ["Q2374149"], "first_paragraph": "Johannes Scheuchzer, född 1684 i Zürich, död där den 8 mars 1738, var en schweizisk naturforskare. Han var bror till Johann Jacob Scheuchzer och farbror till Johann Caspar Scheuchzer.", "id": "Q125214"}]