[{"name": "Fader Damien", "jobs": ["Q219477", "Q2259532", "Q250867", "Q42603"], "first_paragraph": "Fader Damien (nederländska: Pater Damiaan), egentligen Joseph de Veuster, född 3 januari 1840 i Tremelo i Vlaams-Brabant, död 15 april 1889 i Kalaupapa på Molokai, var en belgisk katolsk missionär. Han vigde sitt liv åt att hjälpa de leprasjuka på ön Molokai.", "id": "Q232785"}, {"name": "Jerrold Nadler", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Jerrold Lewis \"Jerry\" Nadler, född 13 juni 1947 i New York, New York, är en amerikansk demokratisk politiker. Han är ledamot av USA:s representanthus sedan 1992.", "id": "Q505598"}, {"name": "Kimya Dawson", "jobs": ["Q639669", "Q488205", "Q855091", "Q36834", "Q177220"], "first_paragraph": "Kimya Dawson, född 17 november 1972, är en amerikansk singer-songwriter.", "id": "Q272382"}, {"name": "Hugo von Habermann", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Hugo von Habermann, född 14 juni 1849, död 27 februari 1929, var en tysk konstnär.", "id": "Q316819"}, {"name": "Kurt Kuhlmey", "jobs": ["Q2095549"], "first_paragraph": "Kurt Kuhlmey född 1913 i Insterburg (nuvarande Tjernachovsk i den ryska exklaven Kaliningrad), död 30 april 1993 i Bonn, Västtyskland, var en tysk flygofficer och en av andra världskrigets mest kända flygare. Han erhöll i juli 1942 Riddarkorset av järnkorset.", "id": "Q73113"}, {"name": "Anton Dunckern", "jobs": ["Q185351"], "first_paragraph": "Anton Dunckern, född 29 juni 1905 i München, död 9 december 1985 i München, var en tysk jurist och SS-general. Under andra världskriget var han befälhavare för Sicherheitspolizei (Sipo) och Sicherheitsdienst (SD) i Metz.", "id": "Q96895"}, {"name": "Kengo Nakamura", "jobs": ["Q937857"], "first_paragraph": "Kengo Nakamura (中村 憲剛), född 24 oktober 1980 i Kodaira, Tokyo i Japan, är en japansk fotbollsspelare som sedan 2003 spelar för Kawasaki Frontale i J-League. Han spelar även för det japanska landslaget.", "id": "Q331947"}, {"name": "Željko Rebrača", "jobs": ["Q3665646"], "first_paragraph": "Željko Rebrača, född 9 april 1972 i byn Prigrevica i dåvarande Jugoslavien, är en serbisk basketspelare som tog OS-silver 1996 i Atlanta. Detta var första gången Serbien och Montenegro inte spelade under IOC-koden YUG utan under SCG. Han har spelat för Atlanta Hawks och 2004–2006 spelade han för Los Angeles Clippers.", "id": "Q393734"}, {"name": "Micheál Mac Liammóir", "jobs": ["Q49757", "Q482980", "Q1028181", "Q2259451", "Q10800557", "Q487596"], "first_paragraph": "Micheál Mac Liammóir, född som Alfred Willmore 25 oktober 1899, död 6 mars 1978, var en engelskfödd irländsk skådespelare, dramatiker, impressario, författare, poet och konstnär. Han föddes i en protestantisk familj som levde i Kensal Green i London. Han var tillsammans med sin romantiska partner Hilton Edwards grundaren för \"Gate Theatre\" år 1938. Hans pjäs The importance of being Oscar sattes upp av Riksteatern 1978, i en översättning av Torsten Ehrenmark.", "id": "Q528807"}, {"name": "Rivaldo", "jobs": ["Q937857"], "first_paragraph": "Rivaldo Vítor Borba Ferreira, känd mononymt som enbart Rivaldo, född den 19 april 1972 i Paulista, Pernambuco, är en brasiliansk före detta professionell fotbollsspelare som av Fifa år 1999 tilldelades utmärkelsen Världens bästa fotbollsspelare.", "id": "Q483577"}, {"name": "Jorma Etelälahti", "jobs": ["Q13382605"], "first_paragraph": "Jorma Etelälahti, född den 17 november 1951, är en före detta finsk landslagsman i Nordisk kombination, som är en sport bestående av backhoppning samt längdåkning. Etelälahti vann silver i stafetten 3 x 10 km vid Världsmästerskapen i nordisk skidsport 1982. ", "id": "Q613965"}]