[{"name": "Georg Carl Berendt", "jobs": ["Q1662561", "Q3055126"], "first_paragraph": "Georg Carl Berendt, född den 13 juli 1790, död den 4 januari 1850, var en tysk läkare och paleontolog som var bördig från Danzig.", "id": "Q71348"}, {"name": "Isaak Babel", "jobs": ["Q333634", "Q1930187", "Q28389", "Q214917", "Q36180", "Q12144794", "Q876864", "Q164236"], "first_paragraph": "Isaak Babel (ryska: Исаак Бабель) född 13 juli 1894 i Odessa, död 27 januari 1940 i fångläger, var en sovjetisk journalist, dramatiker och novellförfattare som av en del hyllats som \"den ryska judenhetens största prosaförfattare.\" Isaak Babel deltog i inbördeskriget på Röda arméns sida. Han fängslades på 1930-talet och blev efter sin död rehabiliterad på 1950-talet. Verk av honom brändes under bokbålen runt om i Nazityskland 1933.", "id": "Q49080"}, {"name": "Neil Young", "jobs": ["Q177220", "Q488205", "Q2526255", "Q639669", "Q855091", "Q18814623", "Q183945", "Q33999", "Q753110", "Q486748", "Q10800557"], "first_paragraph": "Neil Percival Young, född 12 november 1945 i Toronto, Ontario, är en kanadensisk musiker, gitarrist, sångare, låtskrivare och uppfinnare. Young har haft framgångar både som soloartist och som medlem i grupperna Buffalo Springfield och Crosby, Stills, Nash & Young. Han har valts in i Rock and Roll Hall of Fame två gånger, 1995 som soloartist och 1997 med Buffalo Springfield.", "id": "Q633"}, {"name": "Franz Fischer", "jobs": ["Q4991371"], "first_paragraph": "Franz Fischer kan syfta på bland andra:", "id": "Q237550"}, {"name": "Kerrin Lee-Gartner", "jobs": ["Q4144610"], "first_paragraph": "Kerrin Lee-Gartner, född den 21 september 1966 i Trail, British Columbia, är en kanadensisk utförsåkare.", "id": "Q431728"}, {"name": "Betty Everett", "jobs": ["Q177220", "Q486748", "Q753110"], "first_paragraph": "Betty Everett, född 23 november 1939 i Greenwood i Mississippi, död 17 augusti 2001, var en amerikansk sångare. Hon är främst känd för låten \"The Shoop Shoop Song (It's in His Kiss)\", en stor hit 1964.", "id": "Q259206"}, {"name": "Hiroyuki Takei", "jobs": ["Q191633", "Q644687"], "first_paragraph": "Hiroyuki Takei (武井宏之) är en Japansk mangaka.", "id": "Q534001"}, {"name": "Akiko Wakabayashi", "jobs": ["Q33999"], "first_paragraph": "Akiko Wakabayashi, född 26 augusti 1941 i Ōta, Tokyo, är en japansk skådespelerska som bland annat varit bondbrud i Man lever bara två gånger (1967). Innan dess hade hon medverkat i en rad filmer i Japan, bland annat monsterfilmer från Toho. Efter Man lever bara två gånger medverkade hon bara i ytterligare en film.", "id": "Q271861"}, {"name": "Charles Oman", "jobs": ["Q2004963", "Q1493121", "Q82955", "Q201788", "Q15980158"], "first_paragraph": "Charles Oman, född 12 januari 1860, död 23 juni 1946, var en brittisk historiker.", "id": "Q29031"}, {"name": "Edward Hall", "jobs": ["Q201788", "Q36180", "Q82955"], "first_paragraph": "Edward Hall, född 1497, död 1547, var en engelsk historiker.", "id": "Q713043"}, {"name": "Dudley Pound", "jobs": ["Q10669499"], "first_paragraph": "Dudley Pound, född 29 augusti 1877 i Ventnor, Isle of Wight, död 21 oktober 1943 i London, var en brittisk amiral.", "id": "Q552191"}]