[{"name": "Arvid Lindman", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Salomon Arvid Achates Lindman (i riksdagen kallad Lindman i Stockholm), född 19 september 1862 på Österby bruk i Films socken i Uppland, död 9 december 1936 i en flygolycka vid Croydons flygplats i Storbritannien, var en svensk högerpolitiker, officer och industriledare. Han var riksdagsman 1905–1935, statsminister 1906–1911 och 1928–1930, partiledare för Allmänna valmansförbundet 1912–1935 och för Lantmanna- och borgarepartiet 1913–1935, dock med ett kort undantag under utrikesministertiden 1917. Han var även generaldirektör för Telegrafstyrelsen 1904–1907, men var tjänstledig större delen av tiden, samt styrelseordförande i Telefonaktiebolaget L M Ericsson 1916–1925.", "id": "Q53294"}, {"name": "Buster Edwards", "jobs": [], "first_paragraph": "Ronald Christopher Edwards, känd som Buster Edwards, född 27 januari 1931 i Lambeth, London, död 28 november 1994 i Lambeth, London, var en brittisk brottsling. Edwards var en i gänget vid det Stora tågrånet 1963. Dessförinnan hade han varit boxare och nattklubbsägare.", "id": "Q460225"}, {"name": "John Tyler", "jobs": ["Q82955", "Q40348", "Q20956728", "Q372436"], "first_paragraph": "John Tyler, född 29 mars 1790 i Greenway, Virginia, död 18 januari 1862 i Richmond, Virginia, var en amerikansk politiker som var Virginias guvernör 1825-1827, senator 1827-1836, USA:s vicepresident under William Henry Harrison 1841 samt USA:s president 1841-1845.", "id": "Q11881"}, {"name": "Heinrich Ritthausen", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Karl Heinrich Leopold Ritthausen, född 13 januari 1826 i Armenruh vid Goldberg (Schlesien), död 16 oktober 1912 i Berlin, var en tysk lantbrukskemist.", "id": "Q122486"}, {"name": "Józef Stogowski", "jobs": ["Q11774891"], "first_paragraph": "Józef Stogowski, född 27 november 1899 i Toruń, död i 14 maj 1940 i Toruń, var en polsk ishockeyspelare. Han var med i tre Olympiska vinterspel för det polska ishockeylandslaget: Olympiska vinterspelen 1928 i Sankt Moritz, i Olympiska vinterspelen 1932 i Lake Placid och i Olympiska vinterspelen 1936 i Garmisch-Partenkirchen", "id": "Q304485"}, {"name": "Rolando Rigoli", "jobs": ["Q13381863"], "first_paragraph": "Rolando Rigoli, född den 3 oktober 1940 i Livorno, Italien, är en italiensk fäktare.", "id": "Q496256"}, {"name": "Vitruvia", "jobs": ["Q201788"], "first_paragraph": "Victoria eller Vitruvia, död 271, var en gallisk romarinna. Hon var en av ledarna i det romerska Gallien under dess tid som självständigt kejsardöme 260-274. Hon var mor till den galliske kejsaren Victorinus. ", "id": "Q286499"}, {"name": "Ivan Mazepa", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Ivan Stepanovitj Mazepa, född 20 mars 1639, död 2 oktober 1709 i Bender, var en zaporizjakosackisk hetman 1687-1708. Han vände sig till Karl XII under Stora nordiska kriget och kämpade för zaporizjakosackernas självständighet.", "id": "Q165419"}, {"name": "Tiësto", "jobs": ["Q130857", "Q183945", "Q753110", "Q36834"], "first_paragraph": "Tijs Michiel Verwest, känd som DJ Tiësto eller Tiësto, född 17 januari 1969 i Breda, Nederländerna, är en av världens mest framgångsrika trance-DJ:ar.", "id": "Q183508"}, {"name": "Alexander von Bunge", "jobs": ["Q11900058", "Q2374149", "Q121594"], "first_paragraph": "Alexander Georg von Bunge, född 24 september 1803 i Kiev, död 6 juli 1890 i Dorpat, var en rysk (balttysk) botaniker. Han var bror till Friedrich Georg von Bunge samt far till Gustav von Bunge och Alexander Bunge.", "id": "Q65899"}, {"name": "Karl Wilhelm Valentiner", "jobs": ["Q11063", "Q1622272"], "first_paragraph": "Karl Wilhelm Friedrich Johannes Valentiner, född 22 februari 1845 i Eckernförde, död 1 april 1931 i Berlebeck vid Detmold, var en tysk astronom. ", "id": "Q78019"}]