[{"name": "Thomas Lange", "jobs": ["Q13382576"], "first_paragraph": "Thomas Lange, född 1829, död 1887, var en dansk författare.", "id": "Q5934723"}, {"name": "Giambattista Bodoni", "jobs": ["Q354034", "Q1607826"], "first_paragraph": "Giambattista Bodoni, född 16 februari 1740 i Saluzzo, död 29 november 1813 i Parma, italiensk boktryckare. Upphovsman till serif-typsnittet Bodoni.", "id": "Q220768"}, {"name": "Li Shizhen", "jobs": ["Q2374149", "Q39631", "Q36180", "Q18805", "Q105186"], "first_paragraph": "Li Shizhen (李時珍), född 1518, död 1593, var en kinesisk läkare och farmakolog som var verksam under Mingdynastin. Han är mest känd för att ha författat den berömda farmakopén Bencao gangmu.", "id": "Q698925"}, {"name": "Emil von Behring", "jobs": ["Q15634285", "Q39631", "Q15980158", "Q1622272", "Q2055046"], "first_paragraph": "Emil Adolf von Behring, före 1901 Behring, född 15 mars 1854 i Hansdorf, Västpreussen, död 31 mars 1917 i Marburg, var en tysk läkare och bakteriolog. ", "id": "Q76425"}, {"name": "Henri Donnedieu de Vabres", "jobs": ["Q185351", "Q16533", "Q8142883", "Q1231865", "Q1622272"], "first_paragraph": "Henri Donnedieu de Vabres, född 8 juli 1880 i Nîmes, död 1952 i Paris, var en fransk professor i juridik.", "id": "Q377099"}, {"name": "Peter Norton", "jobs": ["Q10732476", "Q5482740", "Q82594", "Q12362622"], "first_paragraph": "Peter Norton, född 14 november 1943 i Aberdeen, Washington (men uppväxt i Seattle), är en amerikansk programmerare, författare och filantrop. Han är mest känd för de böcker och datorprogram som bär hans namn.", "id": "Q62886"}, {"name": "Alexandra Zazzi", "jobs": ["Q1930187", "Q482980", "Q36180", "Q947873"], "first_paragraph": "Maria Alexandra Paula Louise Jademyr Zazzi, född 7 juni 1966 i Stockholm och uppvuxen i Rapallo i Italien, är en svensk kock, matskribent, föreläsare, kokboksförfattare och moderator.", "id": "Q509894"}, {"name": "Dmitrij Chvorostovskij", "jobs": ["Q177220", "Q2865819"], "first_paragraph": "Dmitrij Aleksandrovitj Chvorostovskij (ryska: Дмитрий Александрович Хворостовский, Hvorostovsky med engelsk transkribering), född 16 oktober 1962 i Krasnojarsk i dåvarande Sovjetunionen, död 22 november 2017 i London, Storbritannien, var en rysk klassisk sångare (baryton).", "id": "Q333201"}, {"name": "Mimnermos", "jobs": ["Q49757", "Q36180", "Q26237228", "Q639669"], "first_paragraph": "Mimnermos, omkring 600 f.Kr., var en forngrekisk lyriker från Kolofon i Mindre Asien. ", "id": "Q316129"}, {"name": "Karl III Wilhelm av Baden-Durlach", "jobs": ["Q157802"], "first_paragraph": "Karl III Wilhelm, markgreve av Baden-Durlach 1709. Född 17 januari 1679 i Durlach, son till Fredrik VII av Baden-Durlach och Augusta Maria av Holstein-Gottorp. Död 12 maj 1738 i Karlsruhe.", "id": "Q61083"}, {"name": "Karl von Bardeleben", "jobs": ["Q10872101", "Q1622272"], "first_paragraph": "Karl von Bardeleben, född 7 mars 1849 i Giessen, död 19 december 1918 i Jena, var en tysk anatom.", "id": "Q84678"}]