[{"name": "Ageladas", "jobs": ["Q1281618"], "first_paragraph": "Ageladas (grekiska Ἀγελάδας, Ageladas), var en grekisk skulptör i Argos.", "id": "Q452536"}, {"name": "Lisa Raymond", "jobs": ["Q10833314"], "first_paragraph": "Lisa Raymond, Australiska öppna 2006", "id": "Q10129"}, {"name": "Michael Roth", "jobs": ["Q13365117"], "first_paragraph": "Michael Roth, född den 15 februari 1962 i Heidelberg, Tyskland, är en tysk handbollsspelare.", "id": "Q88637"}, {"name": "Bujar Bukoshi", "jobs": ["Q82955"], "first_paragraph": "Bujar Bukoshi, född den 13 maj 1947 i Suhareka i Jugoslavien, politiker i Kosovo.", "id": "Q125794"}, {"name": "Ira Remsen", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Ira Remsen, född 10 februari 1846 i New York, död 4 mars 1927 i Carmel-by-the-Sea, var en amerikansk kemist.", "id": "Q49356"}, {"name": "Stanley Williams", "jobs": ["Q4853732", "Q2159907"], "first_paragraph": "Stanley Tookie Williams III, född 29 december 1953 i New Orleans, Louisiana, USA, död (avrättad) 13 december 2005 i San Quentin-fängelset, Marin County, Kalifornien, USA, amerikansk brottsling och före detta gängledare.", "id": "Q317713"}, {"name": "Calouste Gulbenkian", "jobs": ["Q43845", "Q131524", "Q81096"], "first_paragraph": "Calouste Sarkis Gulbenkian, född 23 mars 1869 i Üsküdar, Konstantinopel, död 20 juli 1955 i Lissabon, var en armenisk-brittisk företagare och filantrop. ", "id": "Q345538"}, {"name": "Janette Husárová", "jobs": ["Q10833314"], "first_paragraph": "Janette Husárová, född 4 juni 1974 i Bratislava, dåvarande Tjeckoslovakien, är en slovakisk högerhänt professionell tennisspelare med stora framgångar i dubbel.", "id": "Q232443"}, {"name": "Adolf Zeising", "jobs": ["Q36180", "Q212980"], "first_paragraph": "Adolf Zeising, född den 24 september 1810 i Ballenstedt, död den 27 april 1876 i München, var en tysk estetiker.", "id": "Q75795"}, {"name": "Johan Rudolph Thorbecke", "jobs": ["Q185351", "Q121594", "Q82955", "Q201788", "Q1622272"], "first_paragraph": "Johan Rudolph Thorbecke, född 15 januari 1798 i Zwolle, Bataviska republiken, död 4 juni 1872 i Haag, var en nederländsk professor i juridik och statsvetenskap, liberal politiker, statsman, och tre gånger landets premiärminister, de facto landets första premiärminister. Thorbecke skrev konstitutionen för Nederländerna. ", "id": "Q182509"}, {"name": "Jacques Carette", "jobs": ["Q11513337"], "first_paragraph": "Jacques Carette, född den 1 mars 1947 i Roubaix, Frankrike, är en fransk friidrottare inom kortdistanslöpning.", "id": "Q328611"}]