[{"name": "Odette de Champdivers", "jobs": [], "first_paragraph": "Odette de Champdivers, född 1390, död 1425, var mätress till kung Karl VI av Frankrike från 1407 till 1422. Hon kallades allmänt för \"den lilla drottningen\". ", "id": "Q436295"}, {"name": "Alois Stadlober", "jobs": ["Q13382608"], "first_paragraph": "Alois Stadlober, född 11 april 1962 i Judenburg, Steiermark, är en österrikisk före detta längdåkare som tävlade mellan 1988 och 2000.", "id": "Q78662"}, {"name": "Ivan III av Moskva", "jobs": ["Q82955"], "first_paragraph": "Ivan III Vasiljevitj, kallad \"Ivan den store\" (ryska: Ivan III Velikij eller Иван III Васильевич Великий), född 22 januari 1440, död 27 oktober 1505, var storfurste av Moskva från 1462; även kallad \"Envåldshärskare över hela Ryssland\". Han var son till Moskvafursten Vasilij II, far till Vasilij III, och farfar till Ivan den förskräcklige.", "id": "Q171185"}, {"name": "Otto Neumann", "jobs": ["Q11513337", "Q4009406", "Q1622272"], "first_paragraph": "Otto Neumann, född 28 augusti 1902 i Karlsruhe i Baden-Württemberg, död 12 april 1990 i Mannheim, var en tysk friidrottare.", "id": "Q88993"}, {"name": "Daniel Defert", "jobs": ["Q2306091", "Q1622272"], "first_paragraph": "Daniel Defert, född 10 september 1937, är en fransk aidsaktivist, grundare av den första franska aidsorganisationen AIDES. Han var tillsammans med Michel Foucault från 1963 till dennes död 1984.", "id": "Q632875"}, {"name": "Julie Benz", "jobs": ["Q33999", "Q2405480", "Q10798782", "Q10800557", "Q17361147"], "first_paragraph": "Julie Benz, född 1 maj 1972 i Pittsburgh, Pennsylvania, USA, är en amerikansk skådespelare. Hon är kanske mest känd för rollen Rita i TV-serien Dexter.", "id": "Q230320"}, {"name": "Thomas Frei", "jobs": ["Q16029547"], "first_paragraph": "Thomas Frei, född 17 april 1980, är en schweizisk skidskytt och före detta längdskidåkare.", "id": "Q671666"}, {"name": "Anna Maria van Schurman", "jobs": ["Q49757", "Q1028181", "Q36180", "Q4964182", "Q1234713"], "first_paragraph": "Anna Maria van Schurman, född 5 november 1607, död 4/14 maj 1678, var en tysk-holländsk författare, målare, gravör, poet och akademiker. Hon var känd för sin bildning och kunde tala 14 språk; latin, grekiska, hebreiska, arabiska, syriska, arameiska och etiopiska förutom europeiska språk. Hon var den första kvinna som tilläts studera vid Utrecht universitet (1636) och tog examen i juridik. van Schurman har en krater på Venus uppkallad efter sig. ", "id": "Q255261"}, {"name": "Adolf Weil", "jobs": ["Q3014296"], "first_paragraph": "Adolf Weil, född 7 februari 1848 i Heidelberg, död 23 juli 1916 i Wiesbaden, var en tysk invärtesläkare.", "id": "Q65008"}, {"name": "Philips Koninck", "jobs": ["Q1028181"], "first_paragraph": "Philips Koninck eller Philip de Koninck, född den 5 november 1619 i Amsterdam, död den 4 oktober 1688 i Amsterdam, var en nederländsk landskapsmålare. Han var bror till Jacob Koninck den äldre.", "id": "Q166379"}, {"name": "Johann Georg Jacobi", "jobs": ["Q49757", "Q36180", "Q1622272", "Q16287483"], "first_paragraph": "Johann Georg Jacobi, född den 2 september 1740, död den 4 januari 1814, var en tysk skald, bror till Friedrich Heinrich Jacobi.", "id": "Q68209"}]