[{"name": "Günther Huber", "jobs": ["Q13383011"], "first_paragraph": "Günther Huber, född den 28 oktober 1965 i Brunico, Italien, är en italiensk bobåkare.", "id": "Q200852"}, {"name": "Wojciech Kilar", "jobs": ["Q36834", "Q486748", "Q1415090"], "first_paragraph": "Wojciech Kilar, född 17 juli 1932 i Lwów i dåvarande Polen (i nuvarande Ukraina), död 29 december 2013 i Katowice, var en polsk kompositör av klassisk musik och filmmusik.", "id": "Q319777"}, {"name": "Xerxes II", "jobs": ["Q2304859"], "first_paragraph": "Xerxes II, död cirka 424 f.Kr., var persisk storkonung cirka 424 f.Kr., son till Artaxerxes I, sonson till Xerxes I.", "id": "Q272043"}, {"name": "Robert Freitag", "jobs": ["Q2526255", "Q2259451", "Q10800557"], "first_paragraph": "Robert Peter Freitag, född Freytag 7 april 1916 i Wien, död 8 juli 2010 i München, var en österrikisk-tysk skådespelare, regissör och manusförfattare. Han var gift med skådespelerskan Maria Becker och far till skådespelarna Oliver Tobias och Benedict Freitag.", "id": "Q85310"}, {"name": "Robin Bryntesson", "jobs": ["Q13382608"], "first_paragraph": "Robin Bryntesson, född 17 oktober 1985, Rossön, är en svensk längdåkare. Han tävlar för Sockertoppen IF (tidigare Rossöns IF).", "id": "Q76795"}, {"name": "Sofia Charlotta av Hannover", "jobs": ["Q3243461"], "first_paragraph": "Sofia Charlotta av Hannover, född 30 oktober 1668 i Bad Iburg, död 1 februari 1705 i Hannover, var kurfurstinna av Brandenburg 1688-1705 och drottning av Preussen 1701-1705. ", "id": "Q57674"}, {"name": "Johann Siegfried Hufnagel", "jobs": ["Q497294"], "first_paragraph": "Johann Siegfried Hufnagel, född den 17 oktober 1724 i Falkenwalde, Brandenburg, i Tyskland, död den 23 februari 1795 i Langenfeld, var en tysk präst och entomolog, som framför allt studerade fjärilar.", "id": "Q75365"}, {"name": "Mai Shanley", "jobs": ["Q4610556", "Q18581305"], "first_paragraph": "Mai Therese Shanley, född 1963 i New Mexico, är en före detta amerikansk modell och skönhetsdrottning. Hon har ställt upp i Miss New Mexico USA 1983 och 1984, och segrade det sistnämnda året. När hon var 21 år blev hon den första kvinnan av eurasisk härkomst att vinna Miss USA. Hon tävlade också i Miss Universum-tävlingen i Miami, där hon blev semifinalist. ", "id": "Q656470"}, {"name": "Zenon Konopka", "jobs": ["Q11774891"], "first_paragraph": "Zenon Konopka, född 2 januari 1981, är en kanadensisk professionell ishockeyspelare som spelar för Buffalo Sabres i NHL. Han har tidigare representerat Anaheim Ducks, Columbus Blue Jackets, Tampa Bay Lightning, New York Islanders, Ottawa Senators och Minnesota Wild i NHL och HK Lada Toljatti i RSL. Han har också tidigare spelat på lägre nivåer för W–B/Scranton Penguins, Utah Grizzlies, Cincinnati Mighty Ducks, Portland Pirates, Syracuse Crunch och Norfolk Admirals i AHL, Wheeling Nailers och Idaho Steelheads i ECHL och Ottawa 67's i OHL.", "id": "Q189733"}, {"name": "Susan Solomon", "jobs": ["Q593644"], "first_paragraph": "Susan Solomon, född 1956 i Chicago, är en amerikansk kemist som arbetar för National Oceanic and Atmospheric Administration. ", "id": "Q445519"}, {"name": "Zenon Jaskuła", "jobs": ["Q2309784"], "first_paragraph": "Zenon Jaskuła, född den 4 juni 1962 i Śrem, Polen, är en polsk tävlingscyklist som tog OS-silver i lagtempoloppet vid olympiska sommarspelen 1988 i Seoul. Han placerade sig även på tredje plats totalt i Tour de France 1993.", "id": "Q189727"}]