[{"name": "Gustav Leopold Plitt", "jobs": ["Q1743122", "Q1234713", "Q1622272"], "first_paragraph": "Gustav Leopold Plitt, född den 27 mars 1836 i Genin, död den 10 september 1880 i Erlangen, var en tysk luthersk teolog.", "id": "Q101945"}, {"name": "Rolando Garbey", "jobs": ["Q11338576"], "first_paragraph": "Rolando Garbey, född den 19 november 1947 i Santiago de Cuba, Kuba, är en kubansk boxare som tog OS-silver i lätt mellanviktsboxning 1968 i Mexiko City och därefter OS-brons i lätt mellanviktsboxning 1976 i Montréal. ", "id": "Q48738"}, {"name": "August Heisenberg", "jobs": ["Q201788", "Q1622272", "Q26132815"], "first_paragraph": "August Heisenberg, född 13 november 1869, död 22 november 1930, var en tysk filolog. Han var far till Werner Heisenberg.", "id": "Q72885"}, {"name": "Corey Hirsch", "jobs": ["Q11774891"], "first_paragraph": "Corey Hirsch, född 10 augusti 1972, är en kanadensisk före detta ishockeymålvakt.", "id": "Q365886"}, {"name": "Johannes Rebmann", "jobs": ["Q11900058"], "first_paragraph": "Johannes Rebmann kan syfta på bland andra:", "id": "Q19998671"}, {"name": "John Lydon", "jobs": ["Q488205", "Q947873", "Q33999", "Q822146", "Q177220", "Q183945"], "first_paragraph": "John Lydon, tidigare känd under artistnamnet Johnny Rotten, född 31 januari 1956 i Holloway, Islington, London, är en brittisk punksångare och låtskrivare i Sex Pistols och Public Image Ltd (PiL). ", "id": "Q106662"}, {"name": "Miruts Yifter", "jobs": ["Q4439155"], "first_paragraph": "Miruts Yifter (även Muruse Yefter), född 15 maj 1944 (troligt datum) i Adigrat i provinsen Tigray, död 22 december 2016 i Toronto i Kanada, var en etiopisk före detta friidrottare, med specialinriktning på långdistanslöpning med Yifter the Shifter som smeknamn.", "id": "Q225913"}, {"name": "Çağatay Ulusoy", "jobs": ["Q33999", "Q4610556", "Q10800557"], "first_paragraph": "'Çağatay Ulusoy', född 1990 i Yalova, är en turkisk TV- och filmskådespelare. Ulusoy, som är 185 cm lång, är även aktiv som model.", "id": "Q272724"}, {"name": "Lord David Cecil", "jobs": ["Q482980", "Q1622272", "Q36180", "Q4263842", "Q864380"], "first_paragraph": "Lord Edward Christian David Gascoyne-Cecil född 9 april 1902, död 1 januari 1986, var en brittisk aristokrat, litteraturforskare och författare av biografier. Hans titel var en hövlighetstitel: han var son till James Gascoyne-Cecil, 4:e markis av Salisbury.", "id": "Q523064"}, {"name": "Alexander Douglas-Hamilton, 10:e hertig av Hamilton", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Alexander Douglas-Hamilton, 10:e hertig av Hamilton, född den 3 oktober 1767, död den 18 augusti 1852, var en skotsk ädling, son till Archibald Hamilton, 9:e hertig av Hamilton.", "id": "Q336657"}, {"name": "Samuel Witwer", "jobs": ["Q33999", "Q639669", "Q2405480", "Q10798782", "Q10800557"], "first_paragraph": "Samuel Stewart \"Sam\" Witwer, född 20 oktober 1977, är en amerikansk skådespelare och musiker. Han har medverkat i en rad olika serier, oftast som gästskådespelare och i bland mindre återkommande roller i bland annat Battlestar Galactica, Smallville, CSI: Crime Scene Investigation och Dexter. Han var också röstskådespelare för karaktären Galen Marek \"Starkiller\", vilken också han bidrog med sitt utseende till i Star Wars: The Force Unleashed och uppföljaren Star Wars: The Force Unleashed II. Witwer spelade även Darth Mauls röst i TV-serien Star Wars: The Clone Wars (2012-2013). Han har också en av huvudrollerna i den nordamerikanska versionen av Being Human.", "id": "Q18918"}]