[{"name": "Hugh Evan-Thomas", "jobs": ["Q189290"], "first_paragraph": "Sir Hugh Evan-Thomas, född den 27 oktober 1862 i Glamorgan, död den 30 augusti 1928 i Bedfordshire, var en amiral i Royal Navy, den brittiska flottan. Under första världskriget förde han befälet över 5th Battle Squadron i den brittiska Grand Fleet. Hans flaggskepp var HMS Barham och han deltog i slaget vid Jylland den 31 maj 1916.", "id": "Q520341"}, {"name": "Dub Taylor", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Dub Taylor, egentligen Walter Clarence Taylor, Jr., född 26 februari 1907 i Richmond, Virginia, död 3 oktober 1994 i Los Angeles, Kalifornien, var en amerikansk skådespelare, som främst medverkade i westernfilmer, men även i komedier.", "id": "Q611266"}, {"name": "Karl Birnbaum", "jobs": ["Q82955", "Q1622272"], "first_paragraph": "Karl E. Birnbaum, född 22 april 1924 i Breslau i Tyskland, död 3 januari 2012 i Stockholm, var en svensk-österrikisk historiker.", "id": "Q5576663"}, {"name": "Hanns Kilian", "jobs": ["Q13383011"], "first_paragraph": "Hans Kilian var en tysk bobåkare, född 2 maj 1905, död 17 april 1981. Kilian deltog i tre olympiska vinterspel, 1928-1936, och vann medalj i två av spelen (Fem-mans 1928, fyra-mans 1932).", "id": "Q675385"}, {"name": "Charles Sealsfield", "jobs": ["Q1930187", "Q36180", "Q40348"], "first_paragraph": "Charles Sealsfield, egentligen Carl Anton Postl, född den 3 mars 1793 i byn Poppiz nära Znaim i Mähren, död den 26 maj 1864 i Solothurn, var en österrikisk-amerikansk författare.", "id": "Q79153"}, {"name": "Edwin McMillan", "jobs": ["Q593644", "Q169470", "Q1622272"], "first_paragraph": "Edwin Mattison McMillan, född 18 september 1907 i Redondo Beach, Kalifornien, USA, död 7 september 1991 i El Cerrito, Contra Costa County, Kalifornien, var en amerikansk fysiker.", "id": "Q19009"}, {"name": "Lazzaro Spallanzani", "jobs": ["Q864503", "Q350979", "Q169470", "Q18805", "Q1622272", "Q3055126", "Q2374149", "Q42603"], "first_paragraph": "Lazzaro Spallanzani, född 12 januari 1729 i Scandiano i Italien, död 11 februari 1799 i Pavia, var en italiensk naturforskare inom olika områden, främst experimentell fysiologi.", "id": "Q213351"}, {"name": "Zalmay Khalilzad", "jobs": ["Q193391"], "first_paragraph": "Zalmay Mamozy Khalilzad, född 22 mars 1951 i Mazar-e Sharif, Afghanistan, är en afghansk-amerikansk diplomat. Han var USA:s ambassadör i Afghanistan 2003-2005, USA:s ambassadör i Irak 2005-2007 och USA:s FN-ambassadör 2007-2009.", "id": "Q145193"}, {"name": "Adrian Meyer", "jobs": ["Q42973", "Q1622272"], "first_paragraph": "Adrian Meyer, född 29 oktober 1942, är en schweizisk arkitekt och professor emeritus vid ETH i Zürich.", "id": "Q125235"}, {"name": "Curt Backeberg", "jobs": ["Q2374149"], "first_paragraph": "Curt Backeberg, född 1894 och död 1966, var en tysk botaniker som var mest känd för sin samling, och klassificering, av kaktusar.", "id": "Q61900"}, {"name": "Elias Mendes Trindade", "jobs": ["Q937857"], "first_paragraph": "Elias Mendes Trindade, född 16 maj 1985, känd som endast Elias, är en brasiliansk fotbollsspelare (mittfältare) som spelar för Sport Club Corinthians Paulista.", "id": "Q510123"}]