[{"name": "Gabriele Münter", "jobs": ["Q1028181"], "first_paragraph": "Gabriele Münter, född 19 februari 1877 i Berlin, död 19 maj 1962 i Murnau am Staffelsee, var en tysk expressionistisk målare och en förgrundgestalt för Münchens avant-gardescen i början av 1900-talet.", "id": "Q463978"}, {"name": "Gray Davis", "jobs": ["Q40348", "Q82955"], "first_paragraph": "Joseph Graham Davis Jr., känd som Gray Davis, född 26 december 1942 i New York, är en amerikansk politiker som var den 37:e guvernören i Kalifornien från 1999 till 2003. Han omvaldes en gång, 2002, men den 7 oktober 2003 blev han den andre guvernören i USA:s historia att bli avsatt från sin post genom ett extrainsatt val (revokation). Han efterträddes av republikanen Arnold A. Schwarzenegger.", "id": "Q356929"}, {"name": "Nasief Morris", "jobs": ["Q937857"], "first_paragraph": "Nasief Morris, född 16 april 1981 i Kapstaden, Sydafrika är en sydafrikansk fotbollsspelare.", "id": "Q449589"}, {"name": "Gustav Leonhardt", "jobs": ["Q158852", "Q765778", "Q5371902", "Q1076502", "Q14915627", "Q1622272", "Q486748", "Q36834"], "first_paragraph": "Gustav Maria Leonhardt, född 30 maj 1928 i 's-Graveland, Wijdemeren, Noord-Holland, död 16 januari 2012 i Amsterdam, var en nederländsk dirigent, cembalist och organist.", "id": "Q51584"}, {"name": "Svetlana Radzivil", "jobs": ["Q11513337"], "first_paragraph": "Svetlana Radzivil (ryska: Светлана Михайловна Радзивил, Svetlana Michajlovna Radzivil), född 17 januari 1987 i Tasjkent, är en uzbekisk höjdhoppare. ", "id": "Q453642"}, {"name": "Pietro Cavallini", "jobs": ["Q1028181", "Q282718"], "first_paragraph": "Pietro Cavallini, född omkring 1250 i Rom, död omkring 1334 i Neapel, var en italiensk målare och mosaikkonstnär verksam i Rom mellan 1283 och 1308, därefter i Neapel.", "id": "Q316009"}, {"name": "Zhu Da", "jobs": ["Q1028181", "Q3303330"], "first_paragraph": "Zhū Dā (朱耷), född 1626, död 1705, var en kinesisk konstnär inom tuschmåleri och en kalligraf. Han var av adlig släkt med prinsen Zhu Quan av Mingdynastin som förfader. I Kina är Zhu Da mer känd som Bādà Shānrén (八大山人), ett religiöst namn han tog sent i livet.", "id": "Q198097"}, {"name": "Joseph Lanner", "jobs": ["Q158852", "Q36834", "Q1259917"], "first_paragraph": "Joseph Franz Karl Lanner, född 12 april 1801 i Wien, död 14 april 1843 nära Wien, var en österrikisk musiker och tonsättare.", "id": "Q44927"}, {"name": "Milt Campbell", "jobs": ["Q11513337", "Q19204627", "Q6665249"], "first_paragraph": "Milton Gray Campbell, född 9 december 1933 i Plainfield, New Jersey, död 2 november 2012 i Gainesville, Georgia, var en amerikansk friidrottare.", "id": "Q249590"}, {"name": "Nebojša Radmanović", "jobs": ["Q82955"], "first_paragraph": "Nebojša Radmanović (serbiska: Небојша Радмановић), född 1 oktober 1949 i Gračanica, Federationen Bosnien och Hercegovina i Bosnien och Hercegovina (dåvarande Folkrepubliken Bosnien och Hercegovina i Folkrepubliken Jugoslavien), är en bosnienserbisk politiker.", "id": "Q310136"}, {"name": "Washington Stecanela Cerqueira", "jobs": ["Q937857"], "first_paragraph": "Washington Stecanela Cerqueira, född 1 april 1975 i Brasília, Brasilien, är en brasiliansk fotbollsspelare.", "id": "Q467194"}]