[{"name": "Emil Sjögren", "jobs": ["Q36834", "Q486748"], "first_paragraph": "Johan Gustaf Emil Sjögren, född 16 juni 1853 i Stockholm, död 1 mars 1918 i Knivsta, var en svensk organist, tonsättare och pianist.", "id": "Q527705"}, {"name": "G.M.C. Balayogi", "jobs": ["Q82955"], "first_paragraph": "G.M.C. Balayogi var en indisk politiker. Han var talman i Lok Sabha från 1998 och omkom 2002 i en flygolycka.", "id": "Q376255"}, {"name": "John L. Hall", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "John L. Hall, född 21 augusti 1934 i Denver, Colorado, är en amerikansk fysiker vid University of Colorado i Boulder. Han mottog Nobelpriset i fysik år 2005 tillsammans med Roy J. Glauber och Theodor W. Hänsch.", "id": "Q206390"}, {"name": "Wilhelm Marstrand", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Wilhelm Nikolaj Marstrand, född 24 december 1810 i Köpenhamn, död där 25 mars 1873, var en dansk konstprofessor, målare. ", "id": "Q358399"}, {"name": "Leo Nielsen", "jobs": ["Q2309784"], "first_paragraph": "Carl Leo Holger Nielsen, född 5 mars 1909 i Randers, död 15 juni 1968 i Köpenhamn, var en dansk tävlingscyklist.", "id": "Q113881"}, {"name": "Natalia Gorelova", "jobs": ["Q13381753"], "first_paragraph": "Natalia Borisovna Gorelova (ryska: наталъя Борисовна Горелова), född den 18 april 1973 i Moskva, är en rysk före detta friidrottare som tävlade i medeldistanslöpning.", "id": "Q204620"}, {"name": "Erwin Thaler", "jobs": ["Q13383011"], "first_paragraph": "Erwin Thaler, född 21 maj 1930 i Innsbruck, död 29 november 2001, var en österrikisk bobåkare. Thaler blev olympisk silvermedaljör i fyrmansbob vid vinterspelen 1964 i Innsbruck.", "id": "Q688923"}, {"name": "Frans Josef I av Liechtenstein", "jobs": ["Q82955"], "first_paragraph": "Frans Josef I av Liechtenstein , född 1726, död 1781, var en monark (furste) av Liechtenstein från 1772 till 1781. ", "id": "Q452240"}, {"name": "Signe Anderson", "jobs": ["Q177220", "Q639669"], "first_paragraph": "Signe Anderson, född Signe Toly den 15 september 1941 i Seattle, Washington, död 28 januari 2016 i Beaverton, Oregon, var en amerikansk sångerska, mest känd som den ursprungliga sångerskan i bandet Jefferson Airplane.", "id": "Q664862"}, {"name": "Wendell Ford", "jobs": ["Q82955", "Q23835475"], "first_paragraph": "Wendell Hampton Ford, född 8 september 1924 i Owensboro, Kentucky, död 22 januari 2015 i Owensboro, Kentucky, var en framträdande politiker i Demokratiska partiet i Kentucky och en ledargestalt från det att han valdes till guvernör 1971 tills det att han drog sig tillbaka från politiken när han inte ställde upp för omval till senaten 1998.", "id": "Q361139"}, {"name": "Adelheid Schulz", "jobs": ["Q2159907"], "first_paragraph": "Adelheid Schulz, född 31 mars 1955, är en f.d. medlem av Röda armé-fraktionen.", "id": "Q71175"}]