[{"name": "Roman Kostomarov", "jobs": ["Q17361147"], "first_paragraph": "Roman Kostomarov (ryska: Роман Костомаров), född 1977, konståkare från Ryssland.", "id": "Q538174"}, {"name": "Lamberto Maggiorani", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Lamberto Maggiorani, född den 28 augusti 1909 i Rom, död den 22 april 1983 på samma ort, var en italiensk arbetare som tidvis försörjde sig som skådespelare utan att ha någon som helst utbildning för yrket. ", "id": "Q635456"}, {"name": "Piotr Małachowski", "jobs": ["Q11513337", "Q13381689"], "first_paragraph": "Piotr Małachowski, född 7 juni 1983 i Żuromin, Polen är en polsk friidrottare som tävlar i diskuskastning.", "id": "Q442990"}, {"name": "Sheikh Ghalib", "jobs": ["Q49757", "Q482980", "Q36180"], "first_paragraph": "Sheikh Ghalib, född 1757, död 1799, var en turkisk poet.", "id": "Q389025"}, {"name": "Ernst II av Sachsen-Coburg-Gotha", "jobs": ["Q189290", "Q36834", "Q1028181"], "first_paragraph": "Ernst II August Karl Johannes Leopold Alexander Eduard, hertig av Sachsen-Coburg-Gotha, född 21 juni 1818 i Coburg och död 22 augusti 1893 i Reinhardsbrunn, var den andre suveräna hertigen av det tyska hertigdömet Sachsen-Coburg-Gotha.", "id": "Q213630"}, {"name": "Frans Helmerson", "jobs": ["Q158852", "Q1622272"], "first_paragraph": "Frans Helmerson, född 3 november 1945 i Falköping, är en svensk cellist och sedan 1987 professor i stråkinterpretation vid Musikhögskolan vid Göteborgs universitet. Helmerson började spela cello vid 8 års ålder. Han har studerat i Göteborg, Rom och London och varit elev till Mstislav Rostropovitj. Han är nu professor vid Musikhögskolan i Köln och spelar i Michelangelokvartetten, bildad 2002, tillsammans med Mihaela Martin och Daniel Austrich på violin och Nobuko Imai på viola. Helmerson verkade under åren 1994–2001 som konstnärlig ledare för Musikfestspelen Korsholm.", "id": "Q370286"}, {"name": "Frédéric Bettex", "jobs": ["Q36180"], "first_paragraph": "Frédéric Bettex, född 9 april 1837, död 14 september 1915, var schweizisk apologet.", "id": "Q125196"}, {"name": "Milena Jesenská", "jobs": ["Q36180", "Q1930187", "Q333634"], "first_paragraph": "Milena Jesenská, född 10 augusti 1896 i Prag, död 17 maj 1944 i Ravensbrück, var en tjeckisk journalist, författare och översättare. Hon översatte Franz Kafka och andra betydande tyskspråkiga författare till tjeckiska. Hon är speciellt känd för sin korrespondens med Kafka; brevförhållandet var passionerat men Jesenská och Kafka tillbringade inte särskilt mycket tid med varandra.", "id": "Q234893"}, {"name": "Mirzə Fətəli Axundov", "jobs": ["Q36180", "Q214917", "Q4263842"], "first_paragraph": "Mirzə Fətəli Axundov född 1812, död 1878, var en azerbajdzjansk filosof, skribent och dramatiker, grundare av azerbajdzjansk dramaindustri. Han var skaparen av det azerbajdzjanska alfabetet. ", "id": "Q315158"}, {"name": "Porsche Lynn", "jobs": ["Q488111", "Q10800557"], "first_paragraph": "Porsche Lynn, född Lauren Pokorny 14 februari 1962 i St. Johns, Michigan, är sedan 1985 aktör i pornografisk film. Då hon var sex år gammal mördade hennes far hennes mor och begick sedan självmord, varefter hon tillbringade tid i fosterhem, och sedermera adopterades av en släkting. Hon har medverkat i bland annat Temple of Lust.", "id": "Q446536"}, {"name": "Tian Han", "jobs": ["Q49757", "Q36180", "Q214917", "Q753110", "Q333634"], "first_paragraph": "Tian Han, född Tian Shouchang 12 mars 1898 i Changsha, död 10 december 1968 i Peking, var en kinesisk dramatiker, författare, poet och kritiker. Han är främst känd som textförfattare till De frivilligas marsch, Kinas nationalsång.", "id": "Q434207"}]