[{"name": "Heinrich von Stephan", "jobs": ["Q11165895", "Q82955"], "first_paragraph": "Ernst Heinrich Wilhelm von Stephan, född 7 januari 1831 i Stolp i Pommern, död 8 april 1897 i Berlin, var en tysk ämbetsman inom postväsendet, Världspostföreningens stiftare.", "id": "Q215482"}, {"name": "Sanel Kuljić", "jobs": ["Q937857"], "first_paragraph": "Sanel Kuljić, född 10 oktober 1977 i Salzburg, är en österrikisk fotbollsspelare med bosnisk bakgrund. Han spelade 20 matcher för Österrikes landslag under åren 2005–2007. ", "id": "Q385110"}, {"name": "Christopher Chope", "jobs": ["Q82955"], "first_paragraph": "Christopher Robert Chope, född 19 maj 1947 i London, är en brittisk parlamentsledamot för Conservative Party. ", "id": "Q271715"}, {"name": "Erwin Baur", "jobs": ["Q3126128", "Q16755977", "Q2374149", "Q1622272"], "first_paragraph": "Erwin Baur, född 16 april 1875 i Ichenheim (numera en stadsdel i Neuried), död 2 december 1933 i Berlin, var en tysk genetiker.", "id": "Q71186"}, {"name": "Frédéric Piquionne", "jobs": ["Q937857"], "first_paragraph": "Frédéric Piquionne, född 8 december 1978 i Nouméa, Nya Kaledonien, är en fransk fotbollsspelare spelar som anfallare för Mumbai City i Indian Super League. Dessförinnan har han representerat bland andra Rennes, Lyon, Portsmouth och West Ham. Han debuterade i det franska landslaget den 24 mars 2007.", "id": "Q380140"}, {"name": "Mark Lombardi", "jobs": ["Q483501"], "first_paragraph": "Mark Lombardi, född 23 mars 1951 i Syracuse, New York, död 22 mars 2000 i New York, var en amerikansk neo-konceptuell konstnär, som specialiserade sig på grafiska verk, som dokumenterar påstått ekonomiskt och politiskt maktmissbruk. ", "id": "Q314444"}, {"name": "Marshall Allman", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Marshall Allman, född 5 april 1984 i Austin, Texas, är en amerikansk skådespelare. ", "id": "Q297348"}, {"name": "Michael Moriarty", "jobs": ["Q10798782", "Q10800557", "Q28389", "Q8246794", "Q15981151", "Q2259451", "Q486748", "Q36180"], "first_paragraph": "Michael Moriarty, född 5 april 1941 i Detroit i Michigan, är en amerikansk-kanadensisk skådespelare. ", "id": "Q531869"}, {"name": "Basil Poledouris", "jobs": ["Q36834", "Q158852", "Q639669", "Q1415090"], "first_paragraph": "Basilis Konstantine \"Basil\" Poledouris, född 21 augusti 1945 i Kansas City, Missouri, död 8 november 2006 i Los Angeles, Kalifornien, var en grek-amerikansk kompositör, mest inriktad på musik till film och TV. Poledouris vann en Emmy för bästa musik med miniserien Lonesome Dove 1989.", "id": "Q83906"}, {"name": "Giacomo Barozzi da Vignola", "jobs": ["Q42973"], "first_paragraph": "Giacomo Barozzi da Vignola, vanligtvis kallad Vignola, född 1 oktober 1507 i Vignola, Hertigdömet Modena och Reggio, död 7 juli 1573 i Rom, Kyrkostaten, var en italiensk arkitekt.", "id": "Q297565"}, {"name": "Johan Davidsson", "jobs": ["Q11774891"], "first_paragraph": "Johan Davidsson, född 6 januari 1976 i Huskvarna, är en svensk före detta ishockeyspelare som spelade största delen av sin karriär i HV71. Han har blivit svensk mästare med HV71 fyra gånger. Han har gått på ishockeygymnasiet Sanda i Huskvarna.", "id": "Q187836"}]