[{"name": "Herbert Müller", "jobs": ["Q10349745"], "first_paragraph": "Herbert Müller, född den 10 maj 1940 i Reinach, Schweiz, död den 24 maj 1981 på Nürburgring, Västtyskland, var en schweizisk racerförare.", "id": "Q123942"}, {"name": "Kerstin Szymkowiak", "jobs": ["Q13388442"], "first_paragraph": "Kerstin Szymkowiak, född den 19 december 1977 i Siegen, Tyskland, är en tysk skeletonåkare,", "id": "Q10106"}, {"name": "Koman Coulibaly", "jobs": ["Q859528"], "first_paragraph": "Koman Coulibaly, född 4 juli 1970, är en fotbollsdomare från Mali. Han har bland annat dömt finalen i Afrikanska mästerskapet i fotboll 2010 mellan Ghana och Egypten och medverkat i fotbolls-VM 2010. Han har varit FIFA-domare sedan 1999.", "id": "Q310521"}, {"name": "Armistead Maupin", "jobs": ["Q189290", "Q6625963", "Q28389", "Q36180"], "first_paragraph": "Armistead Maupin föddes i Washington, D.C. 1944. Han har skrivit Tales of the city, More tales of the city, Further tales of the city, Babycakes, Significant Others, Sure of you, Michael Tolliver Lives, Mary Ann in Autumn, The Days of Anna Madrigal, Mabybe the moon och The Night Listener.", "id": "Q423597"}, {"name": "Abdul Majid Kubar", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Abdul Majid Kabar, född 1909, död 1986, var Libyens premiärminister mellan 26 maj 1957 och 17 oktober 1960, dvs. under monarkin. Kabar var även utrikesminister under 1957.", "id": "Q307283"}, {"name": "Lindsay Price", "jobs": ["Q33999", "Q177220", "Q10798782", "Q10800557"], "first_paragraph": "Lindsay Price, född 6 december 1976 i Arcadia, Kalifornien, är en amerikansk skådespelare. Hon är mest känd som Janet Sanders, Steves fru, i TV-serien Beverly Hills och sin medverkan i TV-serierna Glamour och Lipstick Jungle. Hon gifte sig med Shawn Piller 2004, men de skilde sig 2007. Sedan 2013 är hon gift med Curtis Stone.", "id": "Q234353"}, {"name": "Alexandrine av Preussen", "jobs": ["Q2478141"], "first_paragraph": "Alexandrine av Preussen, född 1803, död 1892 i Schwerin , dotter till Fredrik Vilhelm III av Preussen och Louise av Mecklenburg-Strelitz , var en hertiginna av Mecklenburg-Schwerin, gift 1822 med storhertig Paul Fredrik av Mecklenburg-Schwerin.", "id": "Q186549"}, {"name": "Frankie Genaro", "jobs": ["Q11338576"], "first_paragraph": "Frank \"Frankie\" Genaro, född 26 augusti 1901, död 27 december 1966, var en amerikansk boxare, mest känd för att ha vunnit guld i olympiska sommarspelen 1920 i Antwerpen.", "id": "Q717753"}, {"name": "Karl Emanuel II av Savojen", "jobs": ["Q10732476", "Q714189"], "first_paragraph": "Karl Emanuel II av Savojen, född 1634, död 1675, var en monark (hertig) av Savojen från 1638 till 1675. ", "id": "Q355755"}, {"name": "Klay Thompson", "jobs": ["Q3665646"], "first_paragraph": "Klay Thompson, född den 8 februari 1990, är en amerikansk professionell basketspelare som spelar för Golden State Warriors i NBA. Han ingick i det amerikanska lag som vann OS-guld i herrbasket vid olympiska sommarspelen 2016.", "id": "Q29342"}, {"name": "Robert Mapplethorpe", "jobs": ["Q33231"], "first_paragraph": "Robert Mapplethorpe, född 4 november 1946 i Floral Park, Queens, New York, död 9 mars 1989 i Boston, Massachusetts, var en amerikansk fotograf.", "id": "Q312786"}]