[{"name": "Jussi Jääskeläinen", "jobs": ["Q937857"], "first_paragraph": "Jussi Albert Jääskeläinen, född 19 april 1975 i S:t Michel, är en finländsk fotbollsmålvakt som spelar för Wigan Athletic. Han spelade tidigare i Bolton Wanderers under 15 säsonger. ", "id": "Q296375"}, {"name": "Madge Kennedy", "jobs": ["Q10798782", "Q10800557", "Q2259451", "Q33999"], "first_paragraph": "Madge Kennedy, född 19 april 1891 i Chicago, Illinois, död 9 juni 1987 i Woodland Hills, Kalifornien, var en amerikansk skådespelare. Hon var en firad stumfilmsstjärna i Hollywood under 1910-talet och 1920-talet och var kontrakterad av Samuel Goldwyn. Sedan dröjde det till 1952 innan hon åter började filma igen, nu i biroller.", "id": "Q451879"}, {"name": "Richard Curtis", "jobs": ["Q28389", "Q2526255", "Q3282637", "Q578109", "Q36180"], "first_paragraph": "Richard Whalley Anthony Curtis, född 8 november 1956 i Wellington på Nya Zeeland, är en brittisk manusförfattare, filmproducent och filmregissör. Curtis är främst känd dels för sitt samarbete med Rowan Atkinson, med vilken han 1989 skapade den komiska rollfiguren Mr. Bean, och dels som upphovsman till många mycket populära brittiska romantiska komedifilmer under 1990-talet, flertalet med Hugh Grant i någon roll.", "id": "Q355300"}, {"name": "Jan Lambrecht Domien Sleeckx", "jobs": ["Q214917", "Q36180", "Q1930187", "Q82955"], "first_paragraph": "Jan Lambrecht Domien Sleeckx, född 2 februari 1818 i Antwerpen, död 13 oktober 1891 i Liège, var en flamländsk författare.", "id": "Q670157"}, {"name": "Mohsen Makhmalbaf", "jobs": ["Q36180", "Q2526255", "Q3282637", "Q7042855", "Q6625963", "Q28389", "Q11774202"], "first_paragraph": "Mohsen Makhmalbaf (persiska: محسن مخملباف), född 29 maj 1957 i Teheran, är en iransk manusförfattare, filmregissör och producent. Han är ordförande för den asiatiska filmakademin, AAFT.", "id": "Q55211"}, {"name": "Glenn Danzig", "jobs": ["Q177220", "Q639669", "Q855091", "Q486748", "Q753110"], "first_paragraph": "Glenn Danzig född Glenn Allen Anzalone 23 juni 1955 i Lodi, New Jersey, är en amerikansk sångare och musiker inom mörk rockmusik. Danzig är känd för sin sångstil, som sägs bära likheter med Elvis Presley, Roy Orbison och Jim Morrison och gett honom smeknamnet ”Evil Elvis”. Danzigs karriär omfattar en mängd musikgenrer, från punkrock, till heavy metal, blues, industrirock och klassisk musik. ", "id": "Q354654"}, {"name": "Paulette Cooper", "jobs": ["Q36180", "Q1930187"], "first_paragraph": "Paulette Cooper, född 26 juli 1942, är en amerikansk författare, mest känd för sin bok The Scandal of Scientology (1971) och den skandal som uppstod när det uppdagades att Scientologikyrkan försökte snärja henne för bombhot.", "id": "Q455722"}, {"name": "Paul Byron", "jobs": ["Q11774891"], "first_paragraph": "James Paul Byron, född 27 april 1989, är en kanadensisk professionell ishockeyspelare som spelar för Montreal Canadiens i National Hockey League (NHL). Han har tidigare spelat på NHL-nivå för Buffalo Sabres och på lägre nivåer för Portland Pirates och Abbotsford Heat i American Hockey League (AHL) och Olympiques de Gatineau i Ligue de hockey junior majeur du Québec (LHJMQ).", "id": "Q167229"}, {"name": "Earl Boen", "jobs": ["Q10800557", "Q2259451", "Q10798782", "Q2405480"], "first_paragraph": "Earl Boen, född 7 november 1945 i New York City, New York, är en amerikansk skådespelare, mest känd för rollen som Dr. Peter Silberman i Terminator-filmerna.", "id": "Q452763"}, {"name": "Sherry Stringfield", "jobs": ["Q10798782", "Q10800557", "Q33999"], "first_paragraph": "Sherry Stringfield, född 24 juni 1967 i Colorado Springs, Colorado, är en amerikansk skådespelerska, främst känd som Dr. Susan Lewis i den amerikanska TV-serien Cityakuten.", "id": "Q237335"}, {"name": "Dietrich Buxtehude", "jobs": ["Q36834", "Q765778", "Q639669"], "first_paragraph": "Dieterich (Dietrich) Buxtehude, på danska Diderik Buxtehude, född omkring 1637 i Helsingborg, död 9 maj 1707 i Lübeck, var en dansk-tysk kompositör och organist. Dietrich Buxtehude var son till Helle Jespersdatter och Hans Jensen Buxtehude, organist i Mariakyrkan.", "id": "Q153637"}]