[{"name": "Charles Boyer", "jobs": ["Q10800557", "Q578109", "Q28389", "Q3282637", "Q2259451", "Q33999"], "first_paragraph": "Charles Boyer (IPA: /bwaje/), född 28 augusti 1899 i Figeac, Lot, död 26 augusti 1978 i Phoenix, Arizona, var en fransk skådespelare, huvudsakligen verksam i Hollywood. Boyer medverkade i över 80 filmer mellan 1920 och 1976. Han började sin karriär på scenen men fann sin framgång inom den amerikanska filmen under 1930-talet. Några av Boyers mest framstående rollinsatser gjordes i romantiska dramer såsom Allahs trädgårdar (1936), Algiers (1938) och Det handlar om kärlek... (1939), liksom i mysterie-thrillern Gasljus (1944). Charles Boyer mottog fyra Oscarnomineringar för bästa manliga huvudroll (1937, 1938, 1944 och 1961).", "id": "Q105987"}, {"name": "Jurij Dalmatin", "jobs": ["Q333634", "Q1234713", "Q24262584"], "first_paragraph": "Jurij Dalmatin, född 1547 i Krško, död 31 augusti 1589 i Ljubljana, var en slovensk teolog, en av den lutherska reformationens främsta förkunnare bland sydslaverna.", "id": "Q709563"}, {"name": "Tunku Abdul Rahman Putra", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Tunku Abdul Rahman Putra Al-Haj ibni Almarhum Sultan Abdul Hamid Shah, vanligen kallad \"Tunku\" (en sorts prinstitel i Malaysia), även Bapa Kemerdekaan (\"Oberoendets fader\") eller Bapa Malaysia (\"Malaysias fader\"), var minister i den Malajiska federationen från 1955, och landets förste premiärminister vid självständigheten 1957. ", "id": "Q296317"}, {"name": "Wilhelm Albert", "jobs": ["Q81096"], "first_paragraph": "Wilhelm Albert, född 8 september 1898 i Hessenthal, död 21 april 1960 i Erndtebrück, var en tysk promoverad diplomingenjör och SS-Brigadeführer. Han var en tidig funktionär inom Sicherheitsdienst (SD).", "id": "Q109441"}, {"name": "David Izonritei", "jobs": ["Q11338576"], "first_paragraph": "David Izonritei, född den 29 april 1968 i Lagos, Nigeria, är en nigeriansk boxare som tog OS-silver i tungviktsboxning 1992 i Barcelona. I semifinalen slog han ut den högt ansedde David Tua från Nya Zeeland, för att sedan i finalen förlora mot den trefaldige olympiske mästaren Félix Savón från Kuba.", "id": "Q326869"}, {"name": "Khasekhemwy", "jobs": ["Q372436"], "first_paragraph": " {|border=\"0\" cellspacing=\"0\" cellpadding=\"0\"", "id": "Q294266"}, {"name": "Rustichello", "jobs": ["Q36180"], "first_paragraph": "Rustichello, italiensk författare, som var medfånge till Marco Polo ca 1298. Han är främst känd för att han skrev Marco Polos biografi tillsammans med honom under den tid de satt fängslade tillsammans i Genua. ", "id": "Q366741"}, {"name": "Sydney Parkinson", "jobs": ["Q3148760", "Q1028181", "Q2374149", "Q19507792"], "first_paragraph": "Sydney C. Parkinson, född 1745 i Edinburgh, död 26 januari 1771 till sjöss, var en skotsk kväkare och illustratör.", "id": "Q530787"}, {"name": "William Baumol", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "William Baumol, född 26 februari 1922 i New York, död i maj 2017 i New York, var en amerikansk nationalekonom. Han var professor vid New York University sedan 1971 och var dessutom professor i nationalekonomi vid Princeton University åren 1949-1992. Han gav upphov till begreppet Baumoleffekten (också kallad Baumolsjukan) som beskriver stigande lönekostnader trots oförändrad produktivitet.", "id": "Q520631"}, {"name": "Fernando Redondo", "jobs": ["Q937857"], "first_paragraph": "Fernando Carlos Redondo Neri, född 6 juli 1969 i Buenos Aires, Argentina, numera pensionerad fotbollsspelare. Han var en elegant spelande defensiv mittfältare.", "id": "Q295456"}, {"name": "Veikko Hakulinen", "jobs": ["Q16029547", "Q13382608"], "first_paragraph": "Veikko Hakulinen, född 4 januari 1925 i Kronoborg, död 25 oktober 2003 i Valkeakoski var en finsk längdskidåkare som bland annat tog sju OS-medaljer. Han tävlade även i orientering, rodd, skidorientering, skidskytte och terränglöpning. Han omkom i en trafikolycka 2003.", "id": "Q472364"}]