[{"name": "Philip Kotler", "jobs": ["Q188094", "Q170790", "Q36180", "Q1622272"], "first_paragraph": "Philip Kotler, född 1931, är en amerikansk författare och professor i marknadsföring.", "id": "Q164170"}, {"name": "Alex Scott", "jobs": ["Q937857"], "first_paragraph": "Alexandra Virina \"Alex\" Scott, född den 14 oktober 1984 i London, är en engelsk fotbollsspelare (försvarare) som representerar Arsenal LFC och det engelska landslaget.", "id": "Q434354"}, {"name": "Alexander von Benckendorff", "jobs": ["Q82955", "Q47064", "Q28920864"], "first_paragraph": "Alexander von Benckendorff, född 4 juli 1781, död 5 oktober 1844, var en rysk general och greve. Han var bror till Konstantin von Benckendorff och Dorothea von Lieven.", "id": "Q25672"}, {"name": "Kang Song-san", "jobs": ["Q82955"], "first_paragraph": "Kang Song-san, född 1931, nordkoreansk politiker och Nordkoreas premiärminister 1984 till 1986 samt 1992 till 1997 då han ersattes på grund av hälsoskäl. Kang Song-san gjorde sitt senaste offentliga framträdande 1996 och eftersom han anses stå nära den avhoppade Hwang Jang-yop har det spekulerats i huruvida han blivit föremål för en utrensning.", "id": "Q483214"}, {"name": "Klaus Wunderlich", "jobs": ["Q765778", "Q36834"], "first_paragraph": "Klaus Wunderlich, född 18 juni 1931 i Chemnitz, död 28 oktober 1997 i Engen, var en tysk organist. År 1951 flydde han från DDR och började turnera som musiker.", "id": "Q657139"}, {"name": "Kristján Eldjárn", "jobs": ["Q674426", "Q4773904", "Q82955", "Q3621491"], "first_paragraph": "Kristján Eldjárn, född 6 december 1916 i Tjörn i Svarfaðardal, död 14 september 1982 i Reykjavik, var Islands tredje president. Hans ämbetsperiod varade från 1968 till 1980.", "id": "Q310396"}, {"name": "Ole Wanscher", "jobs": ["Q5322166", "Q42973", "Q1622272"], "first_paragraph": "Ole Wanscher, född 16 september 1903 i Frederiksberg, död 27 december 1985 i Charlottenlund, Danmark, var en dansk möbelformgivare och författare.", "id": "Q358592"}, {"name": "Carlos Jiménez", "jobs": ["Q3665646"], "first_paragraph": "Carlos Jiménez, född 10 februari 1976 i Madrid, Spanien, är en spansk idrottare som tog OS-silver i basket 2008 i Peking. Detta var Spaniens andra medalj i herrbasket i olympiska sommarspelen. För närvarande spelar han för laget Asefa Estudiantes.", "id": "Q514073"}, {"name": "Mats Thelin", "jobs": ["Q11774891"], "first_paragraph": "Mats Gunnar \"Mördaren\" Thelin, född 30 mars 1961 i Fagersjö, är en svensk före detta ishockeyspelare (back) som inledde sin karriär i Farsta AIK. Som seniorspelare startade han sin karriär i AIK Ishockey där han kom att bli kvar, förutom en sejour till NHL och Boston Bruins. Med AIK vann han SM-guld 1982 och SM-guld 1984. ", "id": "Q555784"}, {"name": "Sargent Shriver", "jobs": ["Q189290", "Q40348", "Q193391", "Q82955"], "first_paragraph": "Robert Sargent Shriver, Jr., född 9 november 1915 i Westminster, Maryland, död 18 januari 2011 i Bethesda, Maryland, var en amerikansk politiker och diplomat, medlem i det demokratiska partiet. ", "id": "Q317248"}, {"name": "Tove Ditlevsen", "jobs": ["Q49757", "Q36180", "Q18814623", "Q4853732"], "first_paragraph": "Tove Ditlevsen, född 14 december 1917 i Köpenhamn, död 7 mars 1976 i Köpenhamn, var en dansk författare, poet och journalist. Hon är en del av Danmarks kulturkanon.", "id": "Q270333"}]