[{"name": "Tenzing Norgay", "jobs": ["Q11900058", "Q819677", "Q18814623"], "first_paragraph": "Tenzing Norgay, Sherpa Tenzing Norgay, född i maj 1914 i Tengboche, Solukhumbu District, Nepal, död 9 maj 1986 i Darjeeling, Västbengalen, Indien, var en nepalesisk sherpa och bergsbestigare. Tenzing Norgay är främst känd för att den 29 maj 1953 tillsammans med Edmund Hillary vara de första klättrare, som man med säkerhet vet besteg Mount Everest. Jamling Tenzing Norgay är hans son.", "id": "Q80732"}, {"name": "Joachim Sauer", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Joachim Sauer, född 19 april 1949 i Hosena i Senftenberg, Brandenburg, är en tysk kemist.", "id": "Q62085"}, {"name": "Stephan Hocke", "jobs": ["Q13382603"], "first_paragraph": "Stephan Hocke, född 20 oktober 1983 i Suhl, Thüringen, i dåvarande Östtyskland (DDR) (nuvarande Tyskland), är en tysk backhoppare som tävlar för WSV Schmiedefeld. Hans hittills största merit är en olympisk guldmedalj i laghoppning.", "id": "Q62711"}, {"name": "Pamela Fryman", "jobs": ["Q2059704", "Q578109", "Q2526255", "Q3282637"], "first_paragraph": "Pamela Fryman är en amerikansk regissör som främst regisserar situationskomedier. Hon växte upp i Philadelphia, där hennes far jobbade som försäljare. Hon är mor till två tvillingflickor.", "id": "Q460221"}, {"name": "Pehr Löfling", "jobs": ["Q2374149", "Q3055126"], "first_paragraph": "Pehr Löfling, född 31 januari 1729 i Tolvfors, Valbo socken, Gävleborgs län, död 22 februari 1756 i San Antonio de Caroni, Venezuela, var en svensk botanist. Han var en av Linnés lärjungar.", "id": "Q714748"}, {"name": "Chavo Guerrero", "jobs": ["Q13474373"], "first_paragraph": "Chavo Guerrero, född Salvador Guerrero IV 20 oktober 1970 i El Paso, Texas, är en professionell brottare inom amerikansk wrestling. Han uppträdde fram tills 2011 regelmässigt i den World Wrestling Entertainment-producerade showen Smackdown. Numera håller han till i TNA.", "id": "Q44683"}, {"name": "Aurora Königsmarck", "jobs": ["Q756215"], "first_paragraph": "Maria Aurora von Königsmarck, född 28 april 1662 på slottet Agathenburg (nära Stade), död 16 februari 1728 i Quedlinburg; grevinna; älskarinna till August den starke, med vilken hon 1696 fick sonen Moritz av Sachsen. ", "id": "Q440427"}, {"name": "Håkan Nordin", "jobs": ["Q11774891"], "first_paragraph": "Håkan Nordin, född 15 januari 1961, är en svensk ishockeytränare och före detta ishockeyspelare, back, hockeyfostrad i Mora IK och slog igenom som ung talang i de yngre juniorlandslagen. Han var med och tog brons och guld i Junior 20 VM med juniorlandslaget åren 1980 och 1981. 1981 vann han sitt första SM-guld i spel med Färjestads BK. Det skulle bli ytterligare två SM-guld med Färjestad, 1986 och 1988. Han deltog i OS 1984 och erövrade en bronsmedalj med Tre Kronor.", "id": "Q552204"}, {"name": "Oskar Lindberg", "jobs": ["Q36834", "Q765778", "Q2675537"], "first_paragraph": "Oscar Lindberg eller Oskar Lindberg kan syfta på:", "id": "Q7106926"}, {"name": "Hjalmar Bergman", "jobs": ["Q36180", "Q28389", "Q214917"], "first_paragraph": "Hjalmar Fredrik Elgérus Bergman, född den 19 september 1883 i Örebro, död den 1 januari 1931 i Berlin, Tyskland, var en svensk författare.", "id": "Q506829"}, {"name": "Manuel Štrlek", "jobs": ["Q13365117"], "first_paragraph": "Manuel Štrlek, född den 1 december 1988 i Zagreb i Kroatien (dåvarande SR Kroatien i SFR Jugoslavien), är en kroatisk handbollsspelare. Han är högerhänt och spelar i anfall som vänstersexa.", "id": "Q595476"}]