[{"name": "Ikue Mori", "jobs": ["Q36834", "Q15981151", "Q1415090", "Q16010345"], "first_paragraph": "Ikue Mori, född 17 december 1953 i Tokyo, Japan, är en avantgardetrumslagare. Hon flyttade till New York 1977 där hon startade new wave-bandet DNA tillsammans med Arto Lindsay och Tim Wright.", "id": "Q457883"}, {"name": "Ivan Gašparovič", "jobs": ["Q82955", "Q37226", "Q1231865"], "first_paragraph": "Ivan Gašparovič, född 27 mars 1941, politiker, president i Slovakien 2004-2014. Gašparovič föddes i Poltár, i närheten av Lučenec. Hans far, Vladimir Gašparović, var från Kroatien och emigrerade till Slovakien efter första världskriget.", "id": "Q57295"}, {"name": "Christine Sinclair", "jobs": ["Q937857"], "first_paragraph": "Christine Sinclair, född den 12 juni 1983 i Burnaby i British Columbia, är en kanadensisk fotbollsspelare.", "id": "Q262802"}, {"name": "Ermentrude av Orléans", "jobs": [], "first_paragraph": "Ermentrude av Orléans, född 27 september 823, död 6 oktober 869, var en drottning av Frankrike; gift 842 med Karl den skallige. ", "id": "Q205359"}, {"name": "Javier Pastore", "jobs": ["Q937857"], "first_paragraph": "Javier Matías Pastore, född 20 juni 1989 i Córdoba, är en argentinsk fotbollsspelare som spelar för den italienska klubben AS Roma. ", "id": "Q276434"}, {"name": "Jennifer Gillom", "jobs": ["Q3665646", "Q5137571"], "first_paragraph": "Jennifer Gillom, född den 13 juni 1964 i Abbeville, Mississippi, är en amerikansk basketspelare som tog tog OS-guld 1988 i Seoul. Detta var USA:s andra OS-guld i dambasket i rad. ", "id": "Q461694"}, {"name": "Emil Christian Hansen", "jobs": ["Q2374149", "Q18814623", "Q2919046", "Q2487799"], "first_paragraph": "Emil Christian Hansen, född 8 maj 1842, död 27 augusti 1909, var en dansk mykolog och fysiolog med inriktning på jäsning.", "id": "Q603858"}, {"name": "Emil Zilliacus", "jobs": ["Q333634", "Q482980", "Q49757"], "first_paragraph": "Gustaf Emil Zilliacus, född 1 september 1878 i Tammerfors, död 7 december 1961 i Helsingfors, var en finlandssvensk poet, författare, litteraturvetare och översättare av klassisk litteratur.", "id": "Q450909"}, {"name": "Dennis Bergkamp", "jobs": ["Q937857"], "first_paragraph": "Dennis Nicolaas Maria Bergkamp, född 10 maj 1969 i Amsterdam, Nederländerna, är en nederländsk fotbollstränare och före detta fotbollsspelare. Bergkamp var känd för sin teknik och spelade som kantspelare, anfallare och hängande anfallare.", "id": "Q185389"}, {"name": "Mart Laar", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Mart Laar, född 22 april 1960 i Viljandi, är en estnisk politiker och historiker. Han var Estlands premiärminister 1992–1994 och 1999–2002. Från 2011 till 2012 var han försvarsminister i Andrus Ansips regering, men avgick av hälsoskäl.", "id": "Q307473"}, {"name": "Elisabeth av Bayern", "jobs": ["Q2304859", "Q33231"], "first_paragraph": "Elisabeth av Bayern kan syfta på:", "id": "Q294993"}]