[{"name": "Johann Gottfried Tulla", "jobs": ["Q81096", "Q1622272"], "first_paragraph": "Johann Gottfried Tulla, född 1770, död 1828, var en tysk ingenjör. År 1807 grundade han en av de första tekniska högskolorna - Ingenieurschule (idag är det Karlsruher Institut für Technologie). Han arbetade med regleringen av Rhen.", "id": "Q72843"}, {"name": "Mogens Camre", "jobs": ["Q82955"], "first_paragraph": "Mogens Niels Juel Camre, född 29 mars 1936 i Vorup utanför Randers, död 5 december 2016, var en dansk politiker. Han var folketingsledamot för Socialdemokratiet 1968–1987. Sedan 1999 var han medlem i Dansk Folkeparti, vilka han representerade i Europaparlamentet 1999–2009.", "id": "Q131991"}, {"name": "Omar Rodríguez-López", "jobs": ["Q36834", "Q15981151", "Q855091"], "first_paragraph": "Omar Alfredo Rodríguez-Lopéz, född den 1 september 1975 i Bayamón, Puerto Rico, är en musiker mest känd som gitarrist, basist, låtskrivare och musikproducent i rockbanden At the Drive-In och The Mars Volta. ", "id": "Q335579"}, {"name": "Uru-inim-gina", "jobs": ["Q2304859"], "first_paragraph": "Uru-inim-gina, Uruinimgina eller Uru-Ka-gina var furste i den sumeriska stadsstaten Lagash omkring 2351 f.Kr.-2340 f.Kr. och är framför allt känd för en skrift vilken i första person redogör för politiska och juridiska reformer som ska ha initierats av Uru-inim-gina. ", "id": "Q315698"}, {"name": "Thongsing Thammavong", "jobs": ["Q82955"], "first_paragraph": "Thongsing Thammavong, född 12 april 1944 i Xoneneua i Laos, är en laotisk politiker. Han var landets premiärminister mellan den 23 december 2010 och 20 april 2016. Han gick med i Laotiska revolutionära folkpartiet, LPRP den 12 juli 1967 och har varit medlem i LPRP:s politbyrå sedan 1991. Han sitter i Laos nationalförsamling, där han representerar provinsen Louang Prabang. Mellan 2006 och 2010 var han president för Laos nationalförsamling.", "id": "Q57826"}, {"name": "Anne Fontaine", "jobs": ["Q33999", "Q2526255", "Q28389", "Q10800557"], "first_paragraph": "Anne Fontaine, född Sibertin-Blanc 15 juli 1959 i Luxemburg, är en fransk regissör, manusförfattareoch skådespelare.", "id": "Q291205"}, {"name": "Madelein Svensson", "jobs": ["Q11513337"], "first_paragraph": "Madelein Svensson, född 20 juli 1969 i Sollefteå, är en svensk före detta friidrottare som tävlade i gång. ", "id": "Q454680"}, {"name": "Mehdi Frashëri", "jobs": ["Q82955", "Q193391"], "first_paragraph": "Mehdi Frashëri, född 28 februari 1872 i Frashër i osmanska riket, död 25 maj 1963 i Rom i Italien, var en albansk politiker. ", "id": "Q223435"}, {"name": "Joan Sims", "jobs": ["Q10798782", "Q10800557", "Q245068", "Q177220"], "first_paragraph": "Joan Sims, född 9 maj 1930 i Laindon, Essex, död 28 juni 2001 i Chelsea, London; brittisk skådespelerska.", "id": "Q449036"}, {"name": "Chelsea Hobbs", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Chelsea Raelle Hobbs, född 18 februari 1985 i Vancouver, är en kanadensisk skådespelare.", "id": "Q449249"}, {"name": "Kamehameha III", "jobs": ["Q16533"], "first_paragraph": "Kamehameha III, född som Kauikeaouli 11 augusti 1813 nära Kailua-Kona på Hawaii, död 15 december 1854 i Honolulu, var kung av kungariket Hawaii mellan 1824 och 1854. Han var den av Hawaiis regenter som regerade längst tid. Gift 1837 med Kalama.", "id": "Q455795"}]