[{"name": "Bruce Channel", "jobs": ["Q639669", "Q177220", "Q753110", "Q488205"], "first_paragraph": "Bruce Channel kan syfta på följande platser:", "id": "Q22931924"}, {"name": "Géza Kádas", "jobs": ["Q10843402"], "first_paragraph": "Géza Kádas, född 7 augusti 1926 i Eger, död 6 mars 1979 i Budapest, var en ungersk simmare.", "id": "Q568136"}, {"name": "Hermann von Siemens", "jobs": ["Q593644"], "first_paragraph": "Hermann von Siemens, född 9 augusti 1885 i Berlin, död 13 oktober 1986 i München, tysk industriledare, chef för Siemens-koncernen 1941-1956.", "id": "Q92376"}, {"name": "Cynthia Cleese", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Cynthia Cleese, född 1971, är en brittisk/amerikansk skådespelerska. Hon är dotter till den brittiske skådespelaren John Cleese i dennes äktenskap med den amerikanska skådespelerskan Connie Booth. Hon medverkar bl.a. i två filmer tillsammans med sin far; En fisk som heter Wanda och Otäcka odjur.", "id": "Q448479"}, {"name": "Ismail Serageldin", "jobs": ["Q182436", "Q188094", "Q1622272", "Q82955"], "first_paragraph": "Ismail Serageldin, född 1944 i Giza, Egypten, är direktör för Bibliotheca Alexandrina.", "id": "Q168517"}, {"name": "Amoc", "jobs": ["Q639669"], "first_paragraph": "Amoc, egentligen Mikkâl Antti Morottaja, född 24 december 1984, är en rappare från Enare i nordöstra Finland. Amoc rappar på enaresamiska. Amoc står för Aanaar (Enare på enaresamiska) Master of Ceremony och det betyder även främling.", "id": "Q239534"}, {"name": "Carol Shea-Porter", "jobs": ["Q82955", "Q7019111", "Q1622272"], "first_paragraph": "Carol Shea-Porter, född 2 december 1952 i New York, är en amerikansk demokratisk politiker. Hon representerade delstaten New Hampshires första distrikt i USA:s representanthus 2007–2011.", "id": "Q434112"}, {"name": "Caroline Mathilde av Storbritannien", "jobs": [], "first_paragraph": "Caroline Mathilde av Storbritannien (engelska: Caroline Matilda), född 22 juli 1751, död 10 maj 1775, var dotter till Fredrik Ludvig av Wales och Augusta av Sachsen-Gotha och syster till Georg III av England. Mellan 1766 och 1772 var hon gift med sin kusin Kristian VII av Danmark och var därmed drottning av Danmark och Norge.", "id": "Q57668"}, {"name": "Maria Theresia von Paradis", "jobs": ["Q36834", "Q486748", "Q177220"], "first_paragraph": "Maria Theresia von Paradis (även stavat von Paradies), född 15 maj 1759, död 1 februari 1824, var en österrikisk musiker och tonsättare. Hon var blind från tidig ålder. Mozart tros ha skrivit Pianokonsert nr 18 för henne. ", "id": "Q293171"}, {"name": "Satoshi Kon", "jobs": ["Q266569", "Q2526255", "Q28389", "Q191633", "Q3455803"], "first_paragraph": "Satoshi Kon  (japanska: 今敏, Kon Satoshi), född 12 oktober 1963 i Kushiro, Hokkaido, död 24 augusti 2010, var en japansk regissör av animerad film. Till hans mest kända verk hör Tokyo Godfathers, Paranoia Agent och Paprika. Han var även verksam som serieskapare.", "id": "Q333643"}, {"name": "Fritz Cohn", "jobs": ["Q11063", "Q3400985"], "first_paragraph": "Fritz Cohn, född 12 maj 1866 i Königsberg, död 14 december 1922 i Berlin, var en tysk astronom. ", "id": "Q123780"}]