[{"name": "Shantel VanSanten", "jobs": ["Q10798782", "Q33999", "Q4610556", "Q10800557"], "first_paragraph": "Shantel Yvonne VanSanten, född 25 juli 1985 i Luverne, Minnesota, USA, är en amerikansk skådespelerska och modell, mest känd från Sports Illustrated Swimsuit Model Search. Hon är även känd för sina roller i You and I, The Final Destination och One Tree Hill. VanSanten har varit med i One Tree Hill säsong 7, 8 och 9, hon spelar Quinn James, en av huvudrollerna. VanSanten är sedan 2011 gift med sin dåvarande motspelare från One Tree Hill Robert Buckley.", "id": "Q236275"}, {"name": "Amélie Thyssen", "jobs": ["Q43845"], "first_paragraph": "Amélie Thyssen, född 11 september 1877 i Mülheim am Rhein, död 25 augusti 1965 på Slottet Puchhof i närheten av Straubing, var en tysk företagsledare för Thyssen, maka till Fritz Thyssen", "id": "Q124566"}, {"name": "Narendra Modi", "jobs": ["Q82955"], "first_paragraph": "Narendrabhai Damodardas Modi, i dagligt tal Narendra Modi, född 17 september 1950 i Vadnagar i Gujarat, är en indisk politiker som är Indiens premiärminister sedan den 26 maj 2014. Han var tidigare guvernör i delstaten Gujarat. ", "id": "Q1058"}, {"name": "Thomas Dekker", "jobs": ["Q214917", "Q49757", "Q36180"], "first_paragraph": "Thomas Dekker kan avse:", "id": "Q255551"}, {"name": "Ivor Bueb", "jobs": ["Q10841764", "Q10349745"], "first_paragraph": "Ivor Bueb, född 6 juni 1923 i East Ham, London, död 1 augusti 1959 i Clermont-Ferrand, Frankrike, var en brittisk racerförare.", "id": "Q172127"}, {"name": "Lewis H. Morgan", "jobs": ["Q4773904", "Q201788", "Q82955", "Q2306091", "Q40348"], "first_paragraph": "Lewis Henry Morgan, född 21 november 1818 i Cayuga County, New York, död 17 december 1881 i Rochester, New York, var en amerikansk jurist, dock mest känd som etnolog, antropolog och skribent, framför allt specialiserad på Amerikas indianer och mänsklighetens utveckling. ", "id": "Q313458"}, {"name": "Rebecca West", "jobs": ["Q1930187", "Q36180", "Q4263842", "Q11774202", "Q322170"], "first_paragraph": "Dame Cicely Isabel Fairfield, född 21 december 1892, död 15 mars 1983, känd under författarpseudonymen Rebecca West, var en brittisk författare och journalist.", "id": "Q236669"}, {"name": "João Havelange", "jobs": ["Q10843402", "Q17524364", "Q40348", "Q82955"], "first_paragraph": "Jean-Marie Faustin Goedefroid \"João\" de Havelange, född 8 maj 1916 i Rio de Janeiro, död 16 augusti 2016 i Rio de Janeiro, var en brasiliansk fotbollsfunktionär, vattenpolospelare och simmare, mest känd som president för Fifa 1974–1998. Han hade belgiskt påbrå - och växte upp i en förmögen familj. ", "id": "Q207358"}, {"name": "Milorad Mažić", "jobs": ["Q859528"], "first_paragraph": "Milorad Mažić, född 23 mars 1973 i Vrbas, Serbien (Vojvodina) är en serbisk fotbollsdomare. Mažić blev internationell Fifa-domare 2009.", "id": "Q25735"}, {"name": "Julian Opie", "jobs": ["Q1028181", "Q1281618", "Q2707485"], "first_paragraph": "Julian Opie, född 1958 i London, är en engelsk bildkonstnär och skulptör. Han är mest känd för sina stiliserade porträtt, där de avporträtterade har prickar till ögon och streck till munnar. Flera porträtt finns på National Portrait Gallery i London. Julian Opie har gjort skivomslag till popgruppen Blur.", "id": "Q451564"}, {"name": "Thomas W. Bartley", "jobs": ["Q16533", "Q40348", "Q82955"], "first_paragraph": "Thomas Welles Bartley, född 11 februari 1812 i Jefferson County, Ohio, död 20 juni 1885 i Washington, D.C., var en amerikansk demokratisk politiker och jurist. Han var guvernör i delstaten Ohio 15 april - 3 december 1844.", "id": "Q432853"}]