[{"name": "Claes Gill", "jobs": ["Q49757", "Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Claes Gill född 13 oktober 1910 i Odda, Norge, död 11 juni 1973, var en norsk författare, journalist och skådespelare. ", "id": "Q508323"}, {"name": "Inna", "jobs": ["Q177220", "Q5716684"], "first_paragraph": "Elena Alexandra Apostoleanu, mest känd som Inna, född 16 oktober 1986, är en rumänsk musiker inom genrerna dance/house. Hon började även samarbeta med produktionsteamet Play & Win. Hon har även blivit populär i Sverige med låten \"Hot\" som slog igenom 2009 med albumet med samma namn. ", "id": "Q12349"}, {"name": "Marty Feldman", "jobs": ["Q33999", "Q245068", "Q28389", "Q49757", "Q10800557"], "first_paragraph": "Martin Alan \"Marty\" Feldman, född 8 juli 1934 i London, död 2 december 1982 i Mexico City, var en brittisk komiker, skådespelare och regissör. Han led av exoftalmus, vilket gav honom hans karaktäristiska utstående ögon.", "id": "Q332670"}, {"name": "Tran Thuan Tong", "jobs": [], "first_paragraph": "Trần Thuận Tông, namn vid födseln (tên huý) Trần Ngung, född 1377, död 1399, var den tolfte kejsaren av Trandynastin i Vietnam. Han regerade från 1388 till 1398. Han efterträddes av sin son Trần Thiếu Đế.", "id": "Q716761"}, {"name": "Alan Lomax", "jobs": ["Q4773904", "Q639669", "Q14915627", "Q201788", "Q17484288", "Q20198542", "Q33231", "Q1350157", "Q1930187"], "first_paragraph": "Alan Lomax, född 31 januari 1915 i Austin, Texas, död 19 juli 2002 i Safety Harbor, Florida, var en amerikansk musikolog, som ägnade sig åt att spela in folkmusik i olika delar av världen.", "id": "Q558104"}, {"name": "Kevin Kline", "jobs": ["Q10800557", "Q2526255", "Q2405480", "Q2259451"], "first_paragraph": "Kevin Delaney Kline, född 24 oktober 1947 i Saint Louis i Missouri, är en amerikansk skådespelare och sångare. Han har vunnit en Oscar för En fisk som heter Wanda, två Tony Awards och valdes 2003 in i American Theatre Hall of Fame. Kline har även nominerats till en Emmy Award, två BAFTA Awards och fem Golden Globe Awards. Bland hans filmer märks Sophies val (1982), Människor emellan (1983), Silverado (1985), Ett rop på frihet (1987), Dave (1993), Ringaren i Notre Dame (1996), The Ice Storm (1997), Ute eller inte (1997), Vägen till El Dorado (2000), De-Lovely (2004), My Old Lady (2014) och Skönheten och odjuret (2017). Sedan 2011 har Kline haft en återkommande roll i den animerade komediserien Bob's Burgers.", "id": "Q105817"}, {"name": "Anna Göldi", "jobs": ["Q833860"], "first_paragraph": "Anna Göldi, eller Göldin, född 1734 i Sennwald, Schweiz, död 18 juni 1782 i Glarus, Schweiz, anses vara den sista kvinnan i Europa som av en officiell domstol dömdes till döden som häxa. Hon erkände – efter tortyr – förbund med djävulen.", "id": "Q123561"}, {"name": "Hilda Doolittle", "jobs": ["Q49757", "Q36180", "Q18814623"], "first_paragraph": "Hilda Doolittle (även känd under sina initialer H. D.), född 10 september 1886 i Bethlehem, Pennsylvania, död 27 september 1961 i Zürich, Schweiz, var en amerikansk författare.", "id": "Q236469"}, {"name": "Ivan Gontjarov", "jobs": ["Q14467526", "Q36180", "Q6625963", "Q333634", "Q11774202", "Q4263842", "Q12144794", "Q16287483", "Q482980"], "first_paragraph": "Ivan Gontjarov (ryska: Иван Гончаров), född 18 juni 1812 (6 juni g.s.) i Simbirsk, Ryska Imperiet, död 27 september 1891 (15 september g.s.) i Sankt Petersburg, Ryska Imperiet, var en rysk författare. ", "id": "Q189665"}, {"name": "Tiberius Claudius Nero", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Tiberius Claudius Nero är ett namn som burits av flera romare:", "id": "Q1412641"}, {"name": "Edmundo", "jobs": ["Q937857", "Q1930187"], "first_paragraph": "Edmundo Alves de Souza Neto, känd under artistnamnet Edmundo, född 2 april 1971 i Rio de Janeiro, Brasilien, är en före detta brasiliansk fotbollsspelare.", "id": "Q445541"}]