[{"name": "Dana Wynter", "jobs": ["Q10798782", "Q10800557", "Q33999"], "first_paragraph": "Dana Wynter, född 8 juni 1931 i Berlin i Tyskland, död 5 maj 2011 i Ojai, Kalifornien i USA, var en brittisk skådespelare. Hennes far var engelsman medan hennes mor var från Ungern. Hon växte upp i Storbritannien. Hon var aktiv som skådespelare mellan 1951 och 1993. Bland annat hade hon en roll i filmen Airport – flygplatsen och TV-serien Magnum.", "id": "Q63189"}, {"name": "Heidemarie Stefanyshyn-Piper", "jobs": ["Q10669499", "Q11631", "Q81096", "Q2859165"], "first_paragraph": "Heidemarie Martha Stefanyshyn-Piper, född 7 februari 1963 i Saint Paul, Minnesota, var en amerikansk astronaut uttagen i astronautgrupp 16 den 5 december 1996. Hon återgick i juli 2009 till sin tidigare tjänst som officer vid amerikanska flottan.", "id": "Q51773"}, {"name": "Ferdinand von Rayski", "jobs": ["Q1028181"], "first_paragraph": "Louis Ferdinand von Rayski, född den 23 oktober 1807 i Pegau, död den 23 oktober 1890 i Dresden, var en tysk målare.", "id": "Q187690"}, {"name": "Jóanes Nielsen", "jobs": ["Q49757", "Q6625963"], "first_paragraph": "Jóanes Nielsen, född 5 april 1953 i Torshamn, är en färöisk författare.", "id": "Q431279"}, {"name": "Paul Berg", "jobs": ["Q2919046", "Q15839206", "Q593644"], "first_paragraph": "Paul Berg kan syfta på:", "id": "Q16288995"}, {"name": "Bogislaw von Bonin", "jobs": ["Q1930187", "Q16287483"], "first_paragraph": "Bogislaw Oskar Adolf Fürchtegott von Bonin, född 17 januari 1908 i Potsdam, död 13 augusti 1980 i Lehrte, var en tysk Wehrmacht-officer och journalist.", "id": "Q110434"}, {"name": "Jami Gertz", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Jami Gertz, född 28 oktober 1965 i Chicago i Illinois, är en amerikansk skådespelare.", "id": "Q236738"}, {"name": "Duanfang", "jobs": ["Q82955"], "first_paragraph": "Duanfang var en manchuisk statsman under den sena Qingdynastin.", "id": "Q708900"}, {"name": "Friedrich Sellow", "jobs": ["Q2374149", "Q758780", "Q3055126"], "first_paragraph": "Friedrich Sellow (även Sello), född 12 mars 1789 i Potsdam, död i oktober 1831 genom drunkning i floden Rio Doce i Minas Gerais, var en tysk forskningsresande och botanisk samlare. Auktorsnamnet Sellow kan användas för Friedrich Sellow i samband med ett vetenskapligt namn inom botaniken; se Wikipedia-artiklar som länkar till auktorsnamnet. Sellow studerade trädgårdskonst och naturhistoria i Berlin, Paris och London och reste 1814 till Brasilien för växtsamlande. Ända till sin död fortsatte han att i naturhistoriskt hänseende genomresa och utforska Brasiliens östra delar mellan Uruguay och Bahia. Huvuddelen av hans samlingar placerades i botaniska museet i Berlin.", "id": "Q76159"}, {"name": "Marija Mazina", "jobs": ["Q13381863"], "first_paragraph": "Marija Mazina, född den 18 april 1964 i Moskva, Ryssland, är en rysk fäktare som ingick i det ryska lag som tog OS-guld i damernas lagtävling i värja i samband med de olympiska fäktningstävlingarna 2000 i Sydney.", "id": "Q25895"}, {"name": "Martin McGuinness", "jobs": ["Q82955"], "first_paragraph": "James Martin Pacelli McGuinness (iriska: Máirtín Mag Aonghusa), född 23 maj 1950 i Derry, död 21 mars 2017 på samma plats, var en nordirländsk republikansk politiker, ledamot av brittiska underhuset, och tidigare IRA-ledare. Han var Nordirlands biträdande försteminister (en post som är jämställd med försteminister, ungefär en delad regeringschefspost) från 8 maj 2007 fram till sin död.", "id": "Q57689"}]