[{"name": "Johan Harju", "jobs": ["Q11774891"], "first_paragraph": "Per Johan Harju, född 15 maj 1986 i Kuivakangas, Övertorneå kommun, är en svensk ishockeyspelare. Han spelar som forward i Luleå HF, med nummer 24. Sedan 2015 är han lagkapten för den klubben.", "id": "Q596422"}, {"name": "Amalia Augusta av Bayern", "jobs": ["Q19643"], "first_paragraph": "Amalia Augusta av Bayern, född 13 november 1801 i München, död 8 november 1877 i Dresden (under ett besök hos sin syster), drottning av Sachsen. Dotter till Maximilian IV Joseph av Bayern och  Karoline Frederike av Baden. Gift i Dresden 22 november 1822 med Johan I av Sachsen.", "id": "Q61221"}, {"name": "Ivor Novello", "jobs": ["Q33999", "Q214917", "Q36834", "Q36180", "Q28389", "Q753110", "Q2259451", "Q10800557", "Q177220"], "first_paragraph": "Ivor Novello, född David Ivor Davies, 15 januari 1893 i Cardiff, Wales, död 6 mars 1951 i London, England, var en walesisk skådespelare, regissör, manusförfattare och sångtextförfattare. Han porträtteras i filmen Gosford Park.", "id": "Q436693"}, {"name": "Emil Paul Tscherrig", "jobs": ["Q193391", "Q1234713", "Q250867"], "first_paragraph": "Emil Paul Tscherrig, född 3 februari 1947 i Unterems, Schweiz, är en romersk-katolsk titulärärkebiskop. Han var från den 26 januari 2008 till februarie 2012 nuntie (påvligt sändebud) för Sverige, Danmark, Finland, Island och Norge.", "id": "Q124553"}, {"name": "Fredrik Karl av Schwarzburg-Rudolstadt", "jobs": [], "first_paragraph": "Fredrik Karl (tyska: Friedrich Karl), född den 7 juni 1736 i Rudolstadt, död där den 13 april 1793, var 1790-1793 regerande furste av Schwarzburg-Rudolstadt.", "id": "Q78438"}, {"name": "Sigrid Fick", "jobs": ["Q10833314"], "first_paragraph": "Sigrid Fick, ogift Frenckell, född 28 mars 1887 i Helsingfors i Finland, död 4 juni 1979 i Oscars församling i Stockholm, var en svensk högerhänt tennisspelare.", "id": "Q432540"}, {"name": "Rainis", "jobs": ["Q49757", "Q214917", "Q82955", "Q36180", "Q333634", "Q1930187"], "first_paragraph": "Rainis, pseudonym för Jānis Pliekšāns, född 11 september 1865 i Dunava socken, guvernementet Kurland, död 12 september 1929 i Majori, Lettland, var en lettisk diktare, advokat, journalist och politiker. ", "id": "Q348001"}, {"name": "Ene Franca Idoko", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Ene Franca Idoko, född den 15 juni 1985 är en nigeriansk friidrottare som tävlar på 100 meter. ", "id": "Q258556"}, {"name": "Nico Müller", "jobs": ["Q10349745"], "first_paragraph": "Nico Müller, född den 25 februari 1992 i Thun, är en schweizisk professionell racerförare och fabriksförare för Audi Sport i bl.a. DTM.", "id": "Q115950"}, {"name": "Nicolas Chauvin", "jobs": ["Q4991371"], "first_paragraph": "Nicolas Chauvin var en av kejsar Napoleon I:s veteraner,, möjligen en påhittad person, hans existens har aldrig kunnat bekräftas. Den gamle grenadjären, som ska ha kommit från Rochefort och varit med om ett otal fältslag, sårats 17 gånger och dyrkade sin kejsare och sitt fosterland. Han har fått lämna sitt namn åt huvudpersonen i flera teaterstycken, bland annat lustspelet \"La cocarde tricolore\" där hjälten sjöng kupletter om kejsaren och trikoloren.", "id": "Q362594"}, {"name": "Benedictus III", "jobs": ["Q82955", "Q2259532", "Q250867"], "first_paragraph": "Benedictus III, född i Rom, död 17 april 858 i Rom, var påve från den 29 september 855 till sin död, 17 april 858.", "id": "Q172445"}]