[{"name": "Georg Friedrich Daumer", "jobs": ["Q49757", "Q4964182", "Q36180", "Q333634"], "first_paragraph": "Georg Friedrich Daumer, född 5 mars 1800 i Nürnberg, död 13 december 1875 i Würzburg, var en tysk skald och författare. Han är även känd som lärare för Kaspar Hauser.", "id": "Q64661"}, {"name": "Lars Vågberg", "jobs": ["Q17516936"], "first_paragraph": "Lars Vågberg, född den 30 juni 1967 i Sollefteå, Sverige, är en norsk curlingspelare.", "id": "Q456841"}, {"name": "Clemens VIII", "jobs": ["Q193391", "Q2259532", "Q250867"], "first_paragraph": "Clemens VIII (latin den milde), född Ippolito Aldobrandini 24 februari 1536 i Fano, död 3 mars 1605 i Rom, var påve från den 30 januari 1592.", "id": "Q170395"}, {"name": "Joseph Irwin France", "jobs": ["Q82955", "Q39631"], "first_paragraph": "Joseph Irwin France, född 11 oktober 1873 i Cameron, Missouri, död 26 januari 1939 i Cecil County, Maryland, var en amerikansk republikansk politiker. Han representerade delstaten Maryland i USA:s senat 1917-1923.", "id": "Q366546"}, {"name": "José María López", "jobs": ["Q10349745"], "first_paragraph": "José María \"Pechito\" López, född 26 april 1983 i Rio Tercero nära Córdoba, är en argentinsk racerförare som kör för Dragon i Formel E. ", "id": "Q317542"}, {"name": "Ruthie Bolton", "jobs": ["Q3665646"], "first_paragraph": "Ruthie Bolton, född den 25 maj 1967 i Lucedale, Mississippi, är en amerikansk basketspelare som tog OS-guld 2000 i Sydney. Detta var USA:s andra OS-guld i dambasket i rad. Bolton var även med och tog OS-guld 1996 i Atlanta. Hon spelade för Sacramento Monarchs under många säsonger, 1997–2004.", "id": "Q452574"}, {"name": "Vuk Branković", "jobs": [], "first_paragraph": "Vuk Branković (serb. Вук Бранковић, död 6 oktober 1397) var en serbisk adelsman och knez (furste) över Raška-Kosovo. Branković regerade över sin huvudstad Priština liksom andra betydelsefulla städer som Sjenica, Peć, Prizren och Skopje. Hans far var Branko Mladenović och regerade i Ohrid, och han var måg till den siste storserbiske kungen Lazar Hrebeljanović.", "id": "Q376360"}, {"name": "Phylicia Rashad", "jobs": ["Q10798782", "Q2259451", "Q10800557", "Q177220", "Q2405480"], "first_paragraph": "Phylicia Rashad, född 19 juni 1948 i Houston, Texas, är en amerikansk skådespelare. Hon är främst känd från TV-serien Cosby, där hon spelar mamman i familjen, Clair Huxtable. Hennes syster är skådespelaren och koreografen Debbie Allen, känd från TV-serien Fame.", "id": "Q242739"}, {"name": "Stefan Mücke", "jobs": ["Q10349745"], "first_paragraph": "Stefan Mücke, född den 22 november 1981 i Berlin, Tyskland, är en tysk racerförare.", "id": "Q68329"}, {"name": "Anna Maria Dorotea av Mecklenburg-Schwerin", "jobs": ["Q2478141"], "first_paragraph": "Anna Maria Dorotea av Mecklenburg-Schwerin, född 1627, död 1669. Dotter till Adolf Fredrik I av Mecklenburg och Anna Maria av Ostfriesland. Gift 1647 med hertig August av Sachsen-Weissenfels (1614-1680).", "id": "Q468567"}, {"name": "Giovanna Trillini", "jobs": ["Q13381863"], "first_paragraph": "Giovanna Trillini, född den 17 maj 1970 i Jesi, Italien, är en italiensk fäktare som tog OS-brons i damernas lagtävling i florett i samband med de olympiska fäktningstävlingarna 2008 i Peking.", "id": "Q155109"}]