[{"name": "Julius Stern", "jobs": ["Q158852", "Q36834", "Q16145150"], "first_paragraph": "Julius Stern, född den 8 augusti 1820 i Breslau, död den 27 februari 1883 i Berlin, var en tysk musiker. ", "id": "Q526966"}, {"name": "Bruno Campos", "jobs": ["Q33999", "Q10800557", "Q10798782"], "first_paragraph": "Bruno Campos, född 3 december 1973 i Rio de Janeiro, är en brasiliansk-amerikansk skådespelare. Campos är kanske mest känd för sin roll som Quentin Costa i TV-serien Nip/Tuck.", "id": "Q613378"}, {"name": "André Wessels", "jobs": ["Q13381863"], "first_paragraph": "André Weßels, född den 21 oktober 1981 i Recklinghausen, Tyskland, är en tysk fäktare som tog OS-brons i herrarnas lagtävling i florett i samband med de olympiska fäktningstävlingarna 2012 i London.", "id": "Q95175"}, {"name": "Friedrich Hirth", "jobs": ["Q15255771", "Q201788", "Q1622272"], "first_paragraph": "Friedrich Hirth, född 16 april 1845 i Gräfentonna, Sachsen-Coburg-Gotha, död 10 januari 1927 i München, var en tysk sinolog. Han var bror till Georg Hirth och Rudolf Hirth du Frênes.", "id": "Q252527"}, {"name": "Edwin Sandys", "jobs": ["Q42603"], "first_paragraph": "Edwin Sandys kan syfta på bland andra:", "id": "Q5346804"}, {"name": "Ira Losco", "jobs": ["Q177220"], "first_paragraph": "Ira Losco är en sångerska född 31 juli 1981 i Sliema, Malta. Losco startade sin musikaliska karriär 1997 i bandet Tiara. De spelade på klubbar, främst runt Paceville. På en studentfestival 1999 blev de framröstade till bästa band.", "id": "Q287170"}, {"name": "Ronnie Coleman", "jobs": ["Q15982795", "Q384593", "Q19204627"], "first_paragraph": "Ronald \"Ronnie\" Coleman, född 13 maj 1964 i Bastrop i Louisiana, är en amerikansk kroppsbyggare. Han vann Mr. Olympia varje år från 1998 till 2005 vilket tangerar Lee Haneys rekord. Coleman innehar rekordet i flest totala antal segrar (26) som proffs (inom Internationella Bodybuildingförbundet).", "id": "Q254827"}, {"name": "Carlos Caszely", "jobs": ["Q937857"], "first_paragraph": "Carlos Humberto Caszely Garrido, född 5 juli 1950 i Santiago de Chile, är en före detta chilensk fotbollsspelare. Under sin professionella karriär kallades han El Chino (kinesen) och/eller El Rey del Metro Cuadrado (kvadratmeterns kung). Caszely anses vara Colo-Colos största fotbollsikon genom historien. Sedan december 2008 jobbar han som expertkommentator för Canal 13, en chilensk tv-kanal.", "id": "Q472401"}, {"name": "Germund Dahlquist", "jobs": ["Q170790", "Q1622272", "Q82594"], "first_paragraph": "Germund Dahlquist, född 16 januari 1925, död 8 februari 2005, var en svensk pionjär inom datorstödda beräkningar och professor i numerisk analys. Son till missionsdirektorn, teol. dr Gunnar Dahlquist och författarinnan Siri Dahlquist, f. Jonsson och yngre bror till filosofen Thorild Dahlquist.", "id": "Q475614"}, {"name": "Marion Laborde", "jobs": ["Q3665646"], "first_paragraph": "Marion Laborde, född den 9 december 1986 i Dax, Frankrike, är en fransk basketspelare som tog OS-silver i dambasket vid olympiska sommarspelen 2012 i London.", "id": "Q621508"}, {"name": "Markus Näslund", "jobs": ["Q11774891"], "first_paragraph": "Sten Markus Näslund, född 30 juli 1973 i Örnsköldsvik, är en svensk före detta professionell ishockeyspelare. Under sin karriär har han spelat för bland annat Modo Hockey i Elitserien, NHL-klubbarna Pittsburgh Penguins, Vancouver Canucks och New York Rangers. Under första halvan av 2000-talet var Näslund en av NHL:s mest framstående spelare. Under denna period blev han bland annat uttagen till NHL:s all-star match fem säsonger i rad och uttagen i NHL All-Star Team 2002, 2003 och 2004. 2003 blev han nominerad till priset som NHL:s mest värdefulla spelare Hart Memorial Trophy och fick motta Lester B. Pearson Award. Näslund är den tredje svensk någonsin att få sin tröja upphissad i taket i en NHL-arena (Vancouver Canucks).", "id": "Q368511"}]