[{"name": "Anthony Horowitz", "jobs": ["Q28389", "Q36180", "Q6625963", "Q4853732"], "first_paragraph": "Anthony Horowitz, född den 5 april 1956 i London , är en engelsk författare och manusförfattare. ", "id": "Q279305"}, {"name": "Jade Jones", "jobs": ["Q13382533"], "first_paragraph": "Jade Jones, född 21 mars 1993 i Bodelwyddan, Denbighshire, Wales, Storbritannien, är en brittisk taekwondoutövare. Hon representerade Storbritannien i OS London 2012 och vann Storbritanniens första guldmedalj i taekwondo i damernas 57 kilos kategori. Vid olympiska sommarspelen 2016 i Rio de Janeiro vann hon sin andra guldmedalj i samma viktklass.", "id": "Q272570"}, {"name": "Heinrich Anselm von Ziegler und Kliphausen", "jobs": ["Q36180"], "first_paragraph": "Heinrich Anselm von Ziegler und Kliphausen, född den 6 januari 1663 i Radmeritz, död den 8 september 1697 i Liebertwolkwitz, var en tysk romanförfattare.", "id": "Q89844"}, {"name": "Juanín García", "jobs": ["Q13365117"], "first_paragraph": "Juan \"Juanín\" García Lorenzana, född 28 augusti 1977 i León, är en spansk handbollsspelare. Han är högerhänt och spelar i anfall som vänstersexa. Han har rekordet för flest landslagsmål för Spaniens landslag (822 på 206 landskamper) och har gjort överlägset flest mål i Liga Asobal genom tiderna.", "id": "Q261693"}, {"name": "Julien Green", "jobs": ["Q36180"], "first_paragraph": "Julien Green, född 6 september 1900, död 13 augusti 1998 i Paris, var en amerikansk-fransk författare och ledamot av Franska akademin mellan åren 1971 och 1996. Bland hans mest omtalade verk är \"Leviatan\".", "id": "Q334952"}, {"name": "Thomas Mesereau", "jobs": ["Q40348"], "first_paragraph": "Thomas \"Tom\" Arthur Mesereau Jr, amerikansk advokat, född 1950 i West Point, New York i USA.", "id": "Q705130"}, {"name": "Jacob Paludan", "jobs": ["Q36180", "Q18814623"], "first_paragraph": "Jacob Paludan, född den 7 februari 1896, död den 26 september 1975, var en dansk författare, son till Julius Paludan. ", "id": "Q639694"}, {"name": "Zelimchan Jandarbijev", "jobs": ["Q49757", "Q36180", "Q4853732", "Q82955"], "first_paragraph": "Zelimchan Janderbijev, född 12 september 1952, död 13 februari 2004, var en tjetjensk politiker och ej internationellt erkänd president 1996-1997 då han efterträdde den avlidne Dzjochar Dudajev.", "id": "Q313449"}, {"name": "Carl Reinhold von Krassow", "jobs": ["Q82955"], "first_paragraph": "Carl Reinhold von Krassow, född 15 april 1812 i Stralsund, död 13 februari 1892 på Pansevitz på ön Rügen, var en preussisk greve, ämbetsman och politiker. Han utgav en omfattande lärobok i naturlära.", "id": "Q119178"}, {"name": "Jean-Antoine-Marie Idrac", "jobs": ["Q1281618"], "first_paragraph": "Jean-Antoine-Marie Idrac, född den 14 april 1849 i Toulouse, död den 27 december 1884 i Paris, var en fransk skulptör.", "id": "Q599557"}, {"name": "Yolanda Louise av Savojen", "jobs": ["Q2478141"], "first_paragraph": "Yolanda Louise av Savojen, född 1487, död 1499, var en hertiginna av Savojen; gift 1496 med sin kusin hertig Filiberto II av Savojen.", "id": "Q45420"}]