[{"name": "Blazhe Ilijoski", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Blazhe Ilijoski, född 9 juli 1984, är en makedonsk fotbollsspelare som spelar för FK Shkupi.", "id": "Q486762"}, {"name": "J.M.E. McTaggart", "jobs": ["Q4964182", "Q1622272"], "first_paragraph": "John McTaggart Ellis McTaggart, född 3 september 1866 i London, död 18 januari 1925 i London, var en brittisk idealistfilosof och metafysiker som under större delen av sitt liv var föreläsare på Trinity College i Cambridge. Han ansågs i början av 1900-talet vara Englands ledande auktoritet i Hegels filosofi och en av de mest kända inom den brittiska idealisttraditionen.", "id": "Q463553"}, {"name": "Valdis Zatlers", "jobs": ["Q82955", "Q39631", "Q774306"], "first_paragraph": "Valdis Zatlers, född 22 mars 1955 i Riga, är en lettisk politiker. Han var Lettlands president 8 juli 2007–8 juli 2011. Zatlers har en bakgrund som läkare. Han har arbetat som kirurg inom ortopedin.", "id": "Q182673"}, {"name": "Georges Bataille", "jobs": ["Q182436", "Q36180"], "first_paragraph": "Georges Bataille, född 10 september 1897 i Billom, Frankrike och död 9 juli 1962 i Paris, var en fransk författare och filosof. Han är mest känd för boken Ögats historia från 1928, och teman av erotik och transgression genomsyrar stora delar av hans författarskap.", "id": "Q207359"}, {"name": "Nick Willis", "jobs": ["Q13381753"], "first_paragraph": "Nick Willis, född den 25 april 1983, är en friidrottare från Nya Zeeland som tävlar i medeldistanslöpning.", "id": "Q9112"}, {"name": "Krister Henriksson", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Jan Krister Allan Henriksson, född 12 november 1946 i Häverö församling, Stockholms län, är en svensk skådespelare. ", "id": "Q712961"}, {"name": "Hippolyte Lefèbvre", "jobs": ["Q1281618", "Q1708232"], "first_paragraph": "Hippolyte Jules Lefèbvre, född den 4 februari 1863 i Lille, död i november 1935, var en fransk skulptör.", "id": "Q281698"}, {"name": "Thomas Dennerby", "jobs": ["Q937857", "Q384593", "Q628099"], "first_paragraph": "Thomas Lennart Dennerby, född 13 augusti 1959 i Enskede, är en svensk fotbollstränare. Han har tidigare varit förbundskapten för Sveriges damlandslag i fotboll och huvudtränare för flera klubbar i Damallsvenskan. Dennerby medverkar i Sveriges Televisions dokumentära TV-serie Den andra sporten från 2013.", "id": "Q351160"}, {"name": "Thomas J. Clarke", "jobs": ["Q3242115", "Q82955"], "first_paragraph": "Thomas James Clarke (iriskt namn: Tomás Ó Cléirigh; född 11 mars 1857, död 3 maj 1916) var en irländsk upprorsledare, mest känd för sin roll i Påskupproret 1916. Till följd av detta dömdes han till döden och arkebuserades.", "id": "Q467047"}, {"name": "Algernon Percy, 6:e hertig av Northumberland", "jobs": ["Q82955"], "first_paragraph": "Algernon Percy, 6:e hertig av Northumberland, född 20 maj 1810, död 2 januari 1899, var son till George Percy, 5:e hertig av Northumberland (1778-1867) och hans maka Louisa Stuart-Wortley-Mackenzie (1781-1848). ", "id": "Q337686"}, {"name": "Alina Ivanova", "jobs": ["Q13382460", "Q11513337"], "first_paragraph": "Alina Petrovna Ivanova (ryska: Алина Пегровна Иванова), född den 16 mars 1969 i Tjeljabinsk, Ryska SSR, Sovjetunionen är en rysk friidrottare (gångare och senare maratonlöpare) som under början av 1990-talet tävlade för Sovjetunionen.", "id": "Q271607"}]