[{"name": "Eugène Martin", "jobs": ["Q81096", "Q10349745"], "first_paragraph": "Eugène Martin, född 24 mars 1915 i Suresnes, död 12 oktober 2006 i Aytré, var en fransk racerförare.", "id": "Q171890"}, {"name": "Ludwig Mies van der Rohe", "jobs": ["Q42973", "Q5322166"], "first_paragraph": "Ludwig Mies van der Rohe, fullständigt namn Maria Ludwig Michael Mies van der Rohe, född 27 mars 1886 i Aachen i Nordrhein-Westfalen, död 17 augusti 1969 i Chicago i USA, var en tysk arkitekt och arkitekturteoretiker.", "id": "Q41508"}, {"name": "Luisa av Spanien", "jobs": ["Q2478141"], "first_paragraph": "Maria Luisa Fernanda av Spanien, född 1832, död 1897 i Sevilla, begravd i slottskyrkan i El Escorial, var en spansk spansk infantinna (prinsessa) genom födsel och en fransk prinsessa genom äktenskap med den franske prinsen Antoine av Orléans, hertig av Montpensier.", "id": "Q240397"}, {"name": "Peter Berger", "jobs": ["Q13382576"], "first_paragraph": "Peter Berger, född den 16 oktober 1949 i Konstanz i Tyskland, är en västtysk roddare.", "id": "Q107657"}, {"name": "Milan Badelj", "jobs": ["Q937857"], "first_paragraph": "Milan Badelj, född 25 februari 1989 i Zagreb, Jugoslavien, är en kroatisk professionell fotbollsspelare som spelar som mittfältare i Fiorentina i italienska Serie A.", "id": "Q433120"}, {"name": "Jessica Jung", "jobs": ["Q177220", "Q33999", "Q4610556", "Q3501317", "Q10798782", "Q2259451", "Q10800557"], "first_paragraph": "Jessica Jung (hangul: 제시카 정), mer känd under artistnamnet Jessica, född 18 april 1989 i San Francisco, är en amerikansk-sydkoreansk sångerska, låtskrivare, skådespelare, modell, modedesigner och affärskvinna.", "id": "Q233911"}, {"name": "Suzanne Morrow", "jobs": ["Q202883", "Q13219587", "Q17361147", "Q350979"], "first_paragraph": "Suzanne \"Suzi\" Morrow, född 14 december 1930 i Toronto, död 11 juni 2006, var en kanadensisk konståkare.", "id": "Q270550"}, {"name": "Johan III Sobieski", "jobs": ["Q1402561", "Q82955"], "first_paragraph": "Johan III Sobieski (polska Jan III Sobieski), född 17 augusti 1629 i Olesko utanför Lwów, död 17 juni 1696 i Willanów utanför Warszawa, valdes 1674 till kung av Polen och storfurste av Litauen. Son till kastellanen av Krakow Jakób Sobieski (1596-1646), som bl.a. fungerade som diplomat i förhandlingar med svenskarna 1618 respektive 1635. På sin moders sida hade han påbrå genom familjen Żółkiewski. Han gifte sig 1665 med den franska markisdottern Maria Kazimiera d'Arquien (Marie Casimire Louise de la Grange d'Arquien) som då var hovdam vid det polska hovet. Tillsammans fick de bland annat sonen Jakób Sobieski - 1704 av Karl XII understödd polsk kungakandidat gentemot August II \"den starke\", men fängslad av den senare. ", "id": "Q53454"}, {"name": "Thilo Irmisch", "jobs": ["Q2374149", "Q36180"], "first_paragraph": "Johann Friedrich Thilo Irmisch, född 14 januari 1816 i Sondershausen, död där 28 april 1879, var en tysk botaniker.", "id": "Q75001"}, {"name": "Ben Folds", "jobs": ["Q488205", "Q639669", "Q486748", "Q36834", "Q177220", "Q822146"], "first_paragraph": "Benjamin Scott \"Ben\" Folds, född den 12 september 1966 i Winston-Salem i North Carolina, är en amerikansk singer/songwriter. Han är känd för sitt skickliga pianospel, men det första instrumentet han spelade var trummor. Han är även en skicklig gitarrspelare och basist.", "id": "Q435681"}, {"name": "Claude Makélélé", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Claude Makélélé, född 18 februari 1973 i Kinshasa i Zaire (numera Kongo-Kinshasa), är en fransk fotbollstränare och före detta spelare (mittfältare). Under sin karriär spelade han 71 matcher för det franska landslaget mellan 1995 och 2008 då han slutade i landslaget efter EM 2008. ", "id": "Q184362"}]