[{"name": "Ryszard Kaczorowski", "jobs": ["Q372436", "Q82955"], "first_paragraph": "Ryszard Kaczorowski, född 26 november 1919 i Białystok, död 10 april 2010 i Smolensk, var en polsk politiker och motståndsman.", "id": "Q55835"}, {"name": "Samuel L. Jackson", "jobs": ["Q10800557", "Q33999", "Q3282637", "Q2405480", "Q948329", "Q10798782"], "first_paragraph": "Samuel Leroy Jackson, född 21 december 1948 i Washington, D.C., är en amerikansk skådespelare. ", "id": "Q172678"}, {"name": "Ronald Golias", "jobs": ["Q245068", "Q10800557"], "first_paragraph": "Ronald Golias, född 4 maj 1929 i São Carlos, São Paulo, död 27 september 2005 i São Paulo, Brasilien, var en brasiliansk skådespelare.", "id": "Q44407"}, {"name": "Faith Hill", "jobs": ["Q177220", "Q753110"], "first_paragraph": "Faith Hill, född Audrey Faith Perry 21 september 1967 i Ridgeland utanför Jackson, Mississippi, är en amerikansk countrysångerska.", "id": "Q464241"}, {"name": "Goran Višnjić", "jobs": ["Q33999", "Q10798782", "Q2259451", "Q10800557"], "first_paragraph": "Goran Višnjić, född 9 september 1972 i Šibenik i dåvarande SR Kroatien i Jugoslavien (idag Kroatien), är en kroatisk skådespelare. ", "id": "Q318158"}, {"name": "Bruce Greenwood", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q2405480"], "first_paragraph": "Bruce Greenwood, född 12 augusti 1956 i Noranda i Québec, är en kanadensisk skådespelare och röstskådespelare.", "id": "Q342788"}, {"name": "Ryan Whiting", "jobs": ["Q11513337"], "first_paragraph": "Ryan Whiting, född 24 november 1986 i Harrisburg, är en amerikansk friidrottare som tävlar i Kulstötning. ", "id": "Q507203"}, {"name": "Johann Eccard", "jobs": ["Q36834", "Q1198887"], "first_paragraph": "Johann Eccard, född 1553, död 1611, var en tysk tonsättare.", "id": "Q61582"}, {"name": "MC Hawking", "jobs": ["Q639669"], "first_paragraph": "MC Hawking är en parodi och en hyllning till gangstarap och till den store fysikern Stephen Hawking. MC Hawking rappar om allt från kreationism och termodynamik till Schrödingers katt. Denna typ av hiphop kallas nerdcore och MC Hawking jämförs ofta med andra artister i genren som MC Frontalot, Optimus Rhyme och Deltron. MC Hawing blev berömd i början av 2000-talet tack vare att hans första låtar distribuerades via Internet och flera populära P2P-program som Napster, eMule och Morpheus. Låtarna blev så populära att MC Hawking fck ett skivkontrakt med Brash Music som släppte ett \"greatest hits\"-album.", "id": "Q449821"}, {"name": "Indira Gandhi", "jobs": ["Q82955"], "first_paragraph": "Indira Priyadarshini Gandhi, född Nehru 19 november 1917 i Allahabad i dåvarande Förenade provinserna Agra och Oudh, död (mördad) 31 oktober 1984 i Delhi, var en indisk politiker och företrädde Kongresspartiet. Hon var Indiens premiärminister 1966–1977 och 1980–1984, och en av förgrundsgestalterna i Alliansfria staternas samarbetsorganisation. Hon var allierad med Sovjetunionen, hade en socialistisk grundsyn och var en tidvis mycket kontroversiell politiker i Indien. Hon har kritiserats för att det under hennes styre bland annat införts censur i landet, samt skett förföljelse av oliktänkande, där vissa också frihetsberövats.", "id": "Q1149"}, {"name": "Maynard James Keenan", "jobs": ["Q177220", "Q639669", "Q183945", "Q36834"], "first_paragraph": "Maynard James Keenan, född James Herbert Keenan den 17 april 1964 i Ravenna, Ohio, är en amerikansk rocksångare, låtskrivare, musiker, producent, vinproducent och skådespelare. Han är känd från banden Tool, A Perfect Circle och Puscifer. Han har en son född 1995.", "id": "Q311621"}]