[{"name": "Nat Adderley", "jobs": ["Q12377274", "Q36834", "Q15981151"], "first_paragraph": "Nathaniel \"Nat\" Adderley, född 25 november 1931 i Tampa, Florida, död 2 januari 2000 i Lakeland, Florida, var en amerikansk jazzkornettist som spelade hardbop och soul jazz. Han var bror till saxofonisten Cannonball Adderley.", "id": "Q499649"}, {"name": "Hans G. Dehmelt", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Hans Georg Dehmelt, född 9 september 1922 i Görlitz i Tyskland, död 7 mars 2017 i Seattle i USA, var en tysk-amerikansk fysiker som mottog Nobelpriset i fysik år 1989. Han fick priset med motiveringen \"för utvecklingen av jonfälletekniken\". Han delade halva prissumman med Wolfgang Paul. Den andra halvan av priset fick Norman F. Ramsey.", "id": "Q70532"}, {"name": "Tiffany Thornton", "jobs": ["Q10798782", "Q10800557", "Q177220", "Q33999", "Q2722764", "Q2405480"], "first_paragraph": "Tiffany Dawn Thornton, född 14 februari 1986 i College Station, Texas, är en amerikansk skådespelare och sångare. Hon är mest känd för sin roll som Tawni Hart i Sonnys chans, men har varit med i bland annat Magi på Waverly Place och Hannah Montana.", "id": "Q229082"}, {"name": "Bjarte Engen Vik", "jobs": ["Q13382605"], "first_paragraph": "Bjarte Engen Vik, född 3 mars 1971 i Tromsø, är en norsk tidigare utövare av nordisk kombination. Han tillhörde världstoppen i nordisk kombination vid millennieskiftet åren kring 1999-2000. Han satte rekord i antalet vunna världscupdeltävlingar, 26 stycken. Rekordet tangerades av Hannu Manninen vid tävlingar i Seefeld in Tirol i Österrike den 9 januari 2005. Hannu Manninen slog senare detta rekord.", "id": "Q428156"}, {"name": "Helma Sanders-Brahms", "jobs": ["Q2526255", "Q28389", "Q3282637", "Q2059704", "Q578109", "Q33999", "Q10800557"], "first_paragraph": "Helma Sanders-Brahms, född 20 november 1940 i Emden i Ostfriesland, död 27 maj 2014 i Berlin, var en tysk filmregissör och manusförfattare. Hon är mest känd för filmen Tyskland, bleka moder (Deutschland, bleiche Mutter) från 1980.", "id": "Q67903"}, {"name": "Patrick Hamilton", "jobs": ["Q1234713"], "first_paragraph": "Patrick Hamilton kan syfta på:", "id": "Q420027"}, {"name": "Bruno Maderna", "jobs": ["Q36834", "Q158852", "Q14915627", "Q16145150"], "first_paragraph": "Bruno Maderna, född 21 april 1920 i Venedig, Italien, död 13 november 1973 i Darmstadt, Tyskland, var en italiensk tonsättare och dirigent.", "id": "Q351383"}, {"name": "Christiane Weber", "jobs": ["Q13382576"], "first_paragraph": "Christiane Weber, född den 13 februari 1962 i Dillingen i Tyskland, är en västtysk fäktare som bland annat tog OS-guld i damernas lagtävling i florett i samband med de olympiska fäktningstävlingarna 1988 i Seoul.", "id": "Q66496"}, {"name": "Onyekachi Apam", "jobs": ["Q937857"], "first_paragraph": "Onyekachi Apam, född den 30 december 1986 i Aba, Nigeria, är en nigeriansk fotbollsspelare. Vid fotbollsturneringen under OS 2008 i Peking deltog han det nigerianska U23-laget som tog silver. ", "id": "Q554309"}, {"name": "Augustin Keller", "jobs": ["Q82955"], "first_paragraph": "Augustin Keller kan syfta på:", "id": "Q767838"}, {"name": "Mircea Snegur", "jobs": ["Q82955"], "first_paragraph": "Mircea Ion Snegur (moldavisk kyrilliska: Мирча Ион Снегур, ryska: Ми́рча Ива́нович Сне́гур, Mirtja Ivanovitj Snegur), född 17 januari 1940 i Trifănești i Sorocas län i Rumänien (idag beläget i distriktet Floreşti i Moldavien), är en moldavisk politiker som var Moldaviens första president 1990–1997.", "id": "Q347679"}]