[{"name": "Erick Barrondo", "jobs": ["Q17405793", "Q11513337"], "first_paragraph": "Erick Bernabé Barrondo, född 14 juni 1991 i San Cristóbal Verapaz, Alta Verapaz, Guatemala, är en guatemalansk friidrottare.", "id": "Q1712"}, {"name": "Nicolaus I Bernoulli", "jobs": ["Q170790", "Q1622272"], "first_paragraph": "Nicolaus (eller Nicolas) Bernoulli, född den 10 oktober 1687 i Basel, död där den 29 november 1759, var en schweizisk matematiker. Han var brorson till Jakob och Johann Bernoulli.", "id": "Q123992"}, {"name": "Ted Levine", "jobs": ["Q33999", "Q948329", "Q10798782", "Q10800557"], "first_paragraph": "Ted Levine, född 29 maj 1957 i Belmont County, Ohio, är en amerikansk skådespelare. Han är mest känd för sin roll som Buffalo Bill i den oscar-belönade När lammen tystnar. Levine är också känd för sin roll som Captain Leland Stottlemeyer i TV-serien Monk.", "id": "Q433520"}, {"name": "Al Sharpton", "jobs": ["Q10800557", "Q2722764", "Q82955"], "first_paragraph": "Alfred Charles \"Al\" Sharpton, Jr., född 3 oktober 1954 i Brooklyn, New York, är en amerikansk baptistpastor och presidentkandidat.", "id": "Q380433"}, {"name": "Beryl Reid", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Beryl Reid, född 17 juni 1919, död 13 oktober 1996, var en brittisk skådespelare.", "id": "Q459344"}, {"name": "Bevil Rudd", "jobs": ["Q4009406", "Q11513337", "Q1930187"], "first_paragraph": "Bevil Gordon D'Urban Rudd, född 6 oktober 1895 i Kimberley, Sydafrika, död 2 februari 1948 i Kimberley, var en friidrottare.", "id": "Q545885"}, {"name": "Jürgen Geschke", "jobs": ["Q2309784"], "first_paragraph": "Jürgen Geschke, född den 7 juli 1943 i Berlin, Tyskland, är en östtysk tävlingscyklist som tog OS-silver i tandemcyklingen vid olympiska sommarspelen 1972 i München. OS-brons i lagtempoloppet vid olympiska sommarspelen 1976 i Montréal. ", "id": "Q68000"}, {"name": "Archibald Butt", "jobs": ["Q4991371"], "first_paragraph": "Major Archibald Willingham Butt, född 26 september 1865 i Augusta, Georgia, död 15 april 1912, var en inflytelserik militär medhjälpare till USA:s presidenter Theodore Roosevelt och William Howard Taft. Före sin tid som medhjälpare till Roosevelt ägnade sig Butt åt journalistik och var även verksam under det Spansk-amerikanska kriget. Han dog vid förlisningen av RMS Titanic.", "id": "Q633069"}, {"name": "Angie Sage", "jobs": ["Q36180", "Q4853732"], "first_paragraph": "Angie Sage är en brittisk barnboksförfattare. De två första delarna i serien om Septimus Heap utkom 2006.", "id": "Q242659"}, {"name": "Enrique Iglesias", "jobs": ["Q488205", "Q33999", "Q639669", "Q4610556", "Q36834", "Q183945", "Q13235160"], "first_paragraph": "Enrique Miguel Iglesias Preysler, född 8 maj 1975 i Madrid i Spanien, är en spansk sångare. Han är son till sångaren Julio Iglesias. ", "id": "Q47122"}, {"name": "John Roberts", "jobs": ["Q33999", "Q2059704", "Q11481802", "Q10800557", "Q10798782", "Q2405480"], "first_paragraph": "John Glover Roberts, Jr., född 27 januari 1955 i Buffalo, New York, är en amerikansk jurist. Roberts är chefsdomare i USA:s högsta domstol sedan september 2005. Han är den yngsta chefsdomaren sedan John Marshall.", "id": "Q11153"}]