[{"name": "Vladimir Sachnov", "jobs": ["Q13382608"], "first_paragraph": "Vladimir Sachnov, född den 25 april 1961 i Kamenka i Aqmola, är en rysk före detta längdåkare som tävlade för Sovjetunionen. Sachnov var aktiv mellan 1983 och 1989. Vid OS i Calgary 1988 var han med i det sovjetiska stafettlag som kom tvåa efter Sverige.", "id": "Q256141"}, {"name": "Abu Talib", "jobs": ["Q855091", "Q488205", "Q177220", "Q15981151", "Q6168364"], "first_paragraph": "Abu Talib, regerade i Persien åren 1586 - 1587, tillhörde den Safavidiska dynastin", "id": "Q5541752"}, {"name": "Neko Case", "jobs": ["Q639669", "Q36834", "Q855091", "Q753110", "Q177220"], "first_paragraph": "Neko Richelle Case, född 8 september 1970 i Alexandria, Virginia, är en amerikansk sångerska och låtskrivare. Hennes musik kallas ofta alternativ country. I början av sin musikkarriär gick hon under namnet Neko Case & Her Boyfriends men bytte senare till sitt vanliga namn, Neko Case.", "id": "Q431591"}, {"name": "Oscar Torp", "jobs": ["Q82955"], "first_paragraph": "Oscar Fredrik Torp, född 8 juni 1893, död 1 maj 1958, var en norsk politiker för Arbeiderpartiet. ", "id": "Q355258"}, {"name": "Yvonne Ridley", "jobs": ["Q1930187"], "first_paragraph": "Yvonne Ridley, född 23 april 1958 i Stanley i County Durham, är en brittisk journalist och muslim.", "id": "Q464990"}, {"name": "Rafer Johnson", "jobs": ["Q33999", "Q11513337"], "first_paragraph": "Rafer Lewis Johnson, född 18 augusti 1935 i Hillsboro i Texas, är en amerikansk före detta tiokampare. ", "id": "Q452605"}, {"name": "Zdeněk Zlámal", "jobs": ["Q937857"], "first_paragraph": "Zdeněk Zlámal, född den 5 november 1985, är en tjeckisk fotbollsmålvakt som för närvarande spelar för Alanyaspor.", "id": "Q169093"}, {"name": "Carl August Hagberg", "jobs": ["Q14467526", "Q333634", "Q1622272"], "first_paragraph": "Carl August Hagberg, född 7 juli 1810 i Lund, död där 8 januari  1864, var en svensk professor vid Lunds universitet i estetik och moderna språk 1840–1858 och i nordiska språk från 1859. Han var ledamot av Svenska Akademien 1851–1864, stol nummer 7. Han var son till Carl Peter Hagberg och bror till Jacob Theodor Hagberg.", "id": "Q346056"}, {"name": "Maureen Tucker", "jobs": ["Q639669", "Q177220", "Q753110", "Q488205", "Q386854", "Q36834"], "first_paragraph": "Maureen Ann \"Moe\" Tucker, född 26 augusti 1944 i Levittown, New York, är en amerikansk trummis och sångare. Hon är mest känd som trummis i rockbandet The Velvet Underground, men har även släppt ett antal soloalbum.", "id": "Q240808"}, {"name": "Zuzana Růžičková", "jobs": ["Q5371902", "Q1231865", "Q1622272", "Q486748"], "first_paragraph": "Zuzana Růžičková, född 14 januari 1927 i Plzeň, död 27 september 2017 i Prag, var en tjeckisk cembalist.", "id": "Q231234"}, {"name": "Oskar Kuhn", "jobs": ["Q1662561", "Q1622272"], "first_paragraph": "Oskar Kuhn född den 7 mars 1908 i München, död 1990, var en tysk paleontolog. Han utbildades i Dinkelsbühl samt Bamberg och studerade därefter naturvetenskap med inriktning på geologi och paleontologi vid Münchens universitet, där han erhöll sin filosofie doktorsgrad 1932.", "id": "Q99109"}]