[{"name": "Rudolf Beran", "jobs": ["Q82955"], "first_paragraph": "Rudolf Beran, född 28 december 1887 i Pracejovice, död 23 april 1954 i Leopoldov, var en tjeckoslovakisk politiker.", "id": "Q717754"}, {"name": "Wings Hauser", "jobs": ["Q33999", "Q28389", "Q10798782", "Q10800557"], "first_paragraph": "Wings Hauser (eg. Gerald Dwight Hauser), född 12 december 1947, är en amerikansk skådespelare. ", "id": "Q376182"}, {"name": "Michel Platini", "jobs": ["Q937857", "Q15986539", "Q628099"], "first_paragraph": "Michel Platini, född 21 juni 1955 i Jœuf, Meurthe-et-Moselle, är en fransk före detta fotbollsspelare, fotbollstränare och administratör. ", "id": "Q4261"}, {"name": "Prakash Karat", "jobs": ["Q482980", "Q1622272", "Q82955", "Q36180"], "first_paragraph": "Prakash Karat, generalsekreterare för det indiska politiska partiet Communist Party of India (Marxist) sedan 11 april, 2005.", "id": "Q278075"}, {"name": "August Becker", "jobs": ["Q593644"], "first_paragraph": "August Becker kan syfta på bland andra:", "id": "Q760875"}, {"name": "Oakes Ames", "jobs": ["Q82955"], "first_paragraph": "Oakes Ames, född 26 september 1874 i North Easton, Massachusetts, död 28 april 1950 i Ormond Beach, Florida, var en amerikansk botaniker som var specialiserad på orkidéer.", "id": "Q1669326"}, {"name": "Anton Anderledy", "jobs": ["Q250867"], "first_paragraph": "Anton Anderledy, född den 3 juni 1819 i Valais,, död den 18 januari 1892 i Fiesole, var en schweizisk jesuitgeneral.", "id": "Q115824"}, {"name": "Rudolf Belling", "jobs": ["Q1281618"], "first_paragraph": "Rudolf Belling, född1886, död 1972, var en tysk skulptör.", "id": "Q215029"}, {"name": "André Gobert", "jobs": ["Q10833314"], "first_paragraph": "André Henri Gobert, född 30 september 1890 i Paris, Frankrike, död 6 december 1951, var en fransk tennisspelare.", "id": "Q518931"}, {"name": "Giorgio Oberweger", "jobs": ["Q11513337"], "first_paragraph": "Giorgio Oberweger, född 22 december 1913 i Trieste, död 14 oktober 1998 i Rom, var en italiensk friidrottare.", "id": "Q246149"}, {"name": "Giovanni Maria Visconti", "jobs": ["Q82955"], "first_paragraph": "Gian Maria Visconti, född 1388, död 1412, var härskare över Milano från 1402 till 1412. ", "id": "Q456902"}]