[{"name": "Carl Douglas", "jobs": ["Q177220", "Q33999"], "first_paragraph": "Carl Douglas kan avse någon av följande:", "id": "Q21182017"}, {"name": "Ernst Gäumann", "jobs": ["Q2374149", "Q1622272", "Q2487799"], "first_paragraph": "Ernst Albert Gäumann, född 1893, död 5 december 1963 i Zürich, var en schweizisk botaniker som var professor i botanik vid Eidgenössische Technische Hochschule Zürich. Han invaldes 1947 som utländsk ledamot av Kungliga Vetenskapsakademien.", "id": "Q125144"}, {"name": "Francis Crozier", "jobs": ["Q11900058", "Q1650915"], "first_paragraph": "Francis Rawdon Moira Crozier, född september 1796 i Banbridge på Irland (nuvarande Nordirland), död efter 1848 på King Williams land i Arktis eller i norra Kanada i nuvarande Nunavut. Var en brittisk marinofficer (kapten) som deltog i sammanlagt sex polarexpeditioner. Han var officer under den ökända Franklinexpeditionen och sedermera även dess befälhavare, under vilken han omkom. ", "id": "Q548124"}, {"name": "Nikolaj Sidorov", "jobs": ["Q11513337", "Q41583"], "first_paragraph": "Nikolaj Aleksandrovitj Sidorov (ryska: Николай Александрович Сидоров), född den 23 november 1956 i Moskva, Ryssland, är en sovjetisk friidrottare inom kortdistanslöpning.", "id": "Q633122"}, {"name": "Sofokles", "jobs": ["Q22073916"], "first_paragraph": "Sofokles (klassisk grekiska Σοφοκλῆς, uttalat [sopʰoklɛ̂ːs]), cirka 497 f.Kr. - 406 f.Kr., var en grekisk dramatiker och tragediförfattare. Han är den andre av tre grekiska tragöder vars verk har bevarats. Hans första drama skrevs senare än Aischylos dramer och tidigare än Euripides dramer. Enligt Suda, en bysantinsk encyklopedi från 900-talet, skrev Sofokles 120 eller fler dramer i sitt liv men bara sju av dem har bevarats i sin helform: Aias, Antigone, Kvinnorna i Trachis, Kung Oidipus, Elektra, Filoktetes och Oidipus i Kolonos. I nästan 50 år var Sofokles den mest prisbelönte dramatikern i de dramatiska tävlingar som ägde rum i stadsstaten Aten under de religiösa högtiderna i Lenaea och Dionysia. Sofokles tävlade i ungefär 30 dramatiska tävlingar, vann omkring 24 stycken och slutade aldrig lägre än på andra plats; som jämförelse vann Aischylos 14 tävlingar, och besegrades ett par gånger av Sofokles, medan Euripides bara vann 4 tävlingar.", "id": "Q7235"}, {"name": "Alona Bondarenko", "jobs": ["Q10833314"], "first_paragraph": "Alona Volodymyrivna Bondarenko, (ukrainska:Альона Володимирівна Бондаренко) född 13 augusti 1984, Kryvyj Rih, Ukrainska SSR, Sovjetunionen, högerhänt professionell tennisspelare.", "id": "Q231962"}, {"name": "Anna Catharina Materna", "jobs": ["Q33999", "Q482980", "Q2259451", "Q333634"], "first_paragraph": "Anna Catharina Materna, född 1731 i Köpenhamn, död där 3 september 1757, var en dansk skådespelare och pjäsförfattare. Hon tillhörde den första pionjärtruppen skådespelare vid Det Kongelige teater, och blev senare den första kvinnliga pjäsförfattare, vars pjäs uppfördes där.", "id": "Q435357"}, {"name": "Anna Paquin", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Anna Paquin, född 24 juli 1982 i Winnipeg i Manitoba, är en kanadensisk-nyzeeländsk skådespelare. ", "id": "Q199884"}, {"name": "Asparuch", "jobs": ["Q2304859"], "first_paragraph": "Khan Asparuch (bulgariska: Аспарух) (död 700) var en bulgarisk khan och den förste härskaren över Bulgarien.", "id": "Q189450"}, {"name": "Ferdinand Keller", "jobs": ["Q1028181", "Q644687", "Q1622272"], "first_paragraph": "Ferdinand Keller kan syfta på bland andra:", "id": "Q1217422"}, {"name": "George H. Hitchings", "jobs": ["Q39631", "Q2919046", "Q2114605", "Q105186", "Q593644"], "first_paragraph": "George H. Hitchings, född 18 april 1905 i Hoquiam, Washington, död 27 februari 1998 i Chapel Hill, North Carolina, delade 1988 Nobelpriset i fysiologi eller medicin med Gertrude B. Elion för uppfinning av flera läkemedel.", "id": "Q310487"}]