[{"name": "Christer Olsson", "jobs": ["Q11774891"], "first_paragraph": "Christer Olsson, född 24 juli 1970 i Arboga, Västmanland, är en svensk före detta professionell ishockeyspelare och assisterande tränare i Leksands IF.", "id": "Q450284"}, {"name": "Robert L. Behnken", "jobs": ["Q189290", "Q11631", "Q81096"], "first_paragraph": "Robert L. Behnken, född 28 juli 1970 i Creve Coeur, Missouri, är en amerikansk astronaut uttagen i astronautgrupp 18 den 27 juli 2000.", "id": "Q523835"}, {"name": "Felice Pasquale Bacciochi", "jobs": ["Q82955", "Q189290", "Q47064"], "first_paragraph": "Felice Pasquale Bacciochi, född 8 maj 1762 i Ajaccio, död 27 april 1841 i Bologna, var en fransk officer, furste av Lucca och Piombino.", "id": "Q675151"}, {"name": "Svartskägg", "jobs": ["Q45393"], "first_paragraph": "Svartskägg eller Kapten Svartskägg, född omkring 1680 i trakten kring Bristol i England, troligen som Edward Teach även om hans exakta identitet aldrig kunnat fastställas, död 22 november 1718 utanför ön Ocracoke Island utanför North Carolinas kust, var en av Karibiens mest kända sjörövare.", "id": "Q213518"}, {"name": "Anto Drobnjak", "jobs": ["Q937857"], "first_paragraph": "Anto Drobnjak, född 21 september 1986, är en montenegrinsk tidigare fotbollsspelare.", "id": "Q197633"}, {"name": "Otto Funke", "jobs": ["Q39631", "Q1622272", "Q2055046"], "first_paragraph": "Otto Funke, född 27 oktober 1828 i Chemnitz, död 17 augusti 1879 i Freiburg im Breisgau, var en tysk fysiolog.", "id": "Q90894"}, {"name": "Tim Owens", "jobs": ["Q177220"], "first_paragraph": "Tim \"Ripper\" Owens, född 13 september 1967 i Akron, Ohio, är en amerikansk heavy metal-sångare. Owens var sångare i Judas Priest 1996-2003, åren då Rob Halford satsade på en solokarriär. Han har också varit sångare i Iced Earth, där han ersatte Matt Barlow mellan 2003 och 2007.", "id": "Q333335"}, {"name": "Claude Puel", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Claude Puel, född 2 september 1961, är en fransk fotbollstränare.", "id": "Q128898"}, {"name": "Adriana Karembeu", "jobs": ["Q4610556", "Q33999"], "first_paragraph": "Adriana Karembeu, född Adriana Sklenaříková, 17 september 1971, är en slovakisk fotomodell.", "id": "Q230846"}, {"name": "Hector Leroux", "jobs": ["Q1028181"], "first_paragraph": "Louis Hector Leroux, född den 27 december 1829 i Verdun, död den 11 november 1900 i Angers, var en fransk målare, bror till Eugène Leroux.", "id": "Q325338"}, {"name": "Ajayi Agbebaku", "jobs": ["Q11513337"], "first_paragraph": "Ajayi Agbebaku, född den 6 januari 1955, är en nigeriansk före detta friidrottare som tävlade i tresteg och längdhopp.", "id": "Q412665"}]