[
  {
    "name": "Johann Wilhelm Wilms",
    "jobs": ["Q36834", "Q486748"],
    "first_paragraph": "Johann Wilhelm Wilms, född 30 mars 1772 i Witzhelden, död 19 juli 1847 i Amsterdam, var en nederländsk tonsättare.",
    "id": "Q540689"
  },
  {
    "name": "Red Badgro",
    "jobs": ["Q10871364", "Q19204627"],
    "first_paragraph": "Morris Hiram \"Red\" Badgro, född den 1 december 1902 i Orillia i Washington, död den 13 juli 1998 i Kent i Washington, var en amerikansk professionell idrottsman som spelade både amerikansk fotboll i National Football League (NFL) och baseboll i Major League Baseball (MLB). Han spelade dock mest amerikansk fotboll och blev senare invald i Pro Football Hall of Fame.",
    "id": "Q261620"
  },
  {
    "name": "Adalbert von Hanstein",
    "jobs": ["Q482980", "Q1622272", "Q36180"],
    "first_paragraph": "Ludwig Adalbert von Hanstein, född den 29 november 1861 i Berlin, död den 11 oktober 1904 i Hannover, var en tysk skriftställare. Han var son till Johannes von Hanstein och far till Wolfram von Hanstein.",
    "id": "Q98943"
  },
  {
    "name": "Ivan Ribar",
    "jobs": ["Q82955"],
    "first_paragraph": "Ivan Ribar, född 21 januari 1881, död 11 juni 1968, var en jugoslavisk politiker av kroatisk härkomst.",
    "id": "Q149090"
  },
  {
    "name": "Johan August Arfwedson",
    "jobs": ["Q593644", "Q189010"],
    "first_paragraph": "Johan August Arfwedson, född 4 januari 1792 på Skagerholms bruk i Finnerödja socken i Skaraborgs län, död 28 oktober 1841 på Hedensö, var en svensk kemist som är mest känd för sin upptäckt av grundämnet litium. Han är farmors farfar till kemisten, professor Tomas Lindahl.",
    "id": "Q313568"
  },
  {
    "name": "Per Borten",
    "jobs": ["Q82955", "Q131512"],
    "first_paragraph": "Per Borten, född 3 april 1913 i Flå i Sør-Trøndelag, död 20 januari 2005 i Trondheim, var en politiker (Senterpartiet) som var Norges statsminister 1965–1971. ",
    "id": "Q380659"
  },
  {
    "name": "Emmerich Joseph von Dalberg",
    "jobs": ["Q193391", "Q82955"],
    "first_paragraph": "Emmerich Joseph von Dalberg, född 30 maj 1773, död 27 april 1833, var en badensisk hertig och politiker i fransk tjänst. Han var son till Wolfgang von Dalberg.",
    "id": "Q214217"
  },
  {
    "name": "Franz Xaver Süßmayr",
    "jobs": ["Q36834", "Q158852"],
    "first_paragraph": "Franz Xaver Süßmayr, född i Schwanenstadt, 1766, död 17 september 1803 i Wien, österrikisk tonsättare.",
    "id": "Q310518"
  },
  {
    "name": "Frei Galvão",
    "jobs": ["Q42603"],
    "first_paragraph": "Antônio de Sant'Ana Galvão, mer känd som Frei Galvão, född 1739 i Guaratinguetá, Brasilien, död 23 december 1822 i São Paulo, Brasilien, var en brasiliansk präst och franciskanbroder som ägnade sitt liv åt omfattande välgörenhetsverksamhet bland fattiga och slavar. Han helgonförklarades av påve Benedictus XVI den 11 maj 2007.",
    "id": "Q469209"
  },
  {
    "name": "Henry Phipps, 1:e earl av Mulgrave",
    "jobs": ["Q82955", "Q193391"],
    "first_paragraph": "Henry Phipps, 1:e earl av Mulgrave, född den 14 februari 1755, död den 7 april 1831, var en brittisk politiker, son till Constantine Phipps, 1:e baron Mulgrave, bror till Constantine Phipps, 2:e baron Mulgrave, far till Constantine Phipps, 1:e markis av Normanby.",
    "id": "Q332654"
  },
  {
    "name": "Terje Riis-Johansen",
    "jobs": ["Q82955", "Q1781198", "Q11964531"],
    "first_paragraph": "Terje Riis-Johansen, född 15 mars 1968 i Skien, är en norsk politiker som representerar Senterpartiet.",
    "id": "Q488369"
  }
]
