[{"name": "Johan Baptist von Albertini", "jobs": ["Q2374149", "Q864503", "Q2487799"], "first_paragraph": "Johan Baptist von Albertini, född 17 februari 1769 och död 6 december 1831, var biskop i den tyska brödraförsamlingen Herrnhuter Brüdergemeine. Botanist med signaturen Alb. då botaniska namn redovisas.", "id": "Q62241"}, {"name": "Aleksander Fredro", "jobs": ["Q49757", "Q36180", "Q214917", "Q82955"], "first_paragraph": "Aleksander Fredro, född 20 juni 1793, död 15 juli 1876, var en polsk greve och dramatiker. Han var far till Jan Aleksander Fredro.", "id": "Q380506"}, {"name": "Henrik I av Bayern", "jobs": ["Q1409420"], "first_paragraph": "Henrik I av Bayern, född 919/922 i Nordhausen, död 1 november 955 i Pöhlde, var hertig av Bayern och bror till den tysk-romerska kejsaren Otto I. Han var son till den tyske kungen Henrik I och dess maka Matilda av Sachsen.", "id": "Q367571"}, {"name": "Lucius Calpurnius Piso Frugi", "jobs": ["Q201788", "Q36180", "Q82955", "Q47064"], "first_paragraph": "Lucius Calpurnius Piso, med tillnamnet Frugi (den redlige), var en romersk politiker.", "id": "Q550603"}, {"name": "Peter I av Bulgarien", "jobs": ["Q116"], "first_paragraph": "Peter I av Bulgarien (bulgariska: Петър I), född möjligen 895, död 29 januari 969, var tsar av Bulgarien från 927 till 969. Han var son till Simeon I och gift med Maria Irena, barnbarn till den bysantinske kejsaren Romanos I Lekapenos. Han efterträddes av deras son Boris II.", "id": "Q334283"}, {"name": "Jacob Gabriel Wolff", "jobs": ["Q1622272", "Q36180", "Q13424456"], "first_paragraph": "Jacob Gabriel Wolff, född 1684, död den 6 augusti 1754, var professor i juridik i Halle. Han var även psalmförfattare, representerad i danska Psalmebog for Kirke og Hjem.", "id": "Q100491"}, {"name": "Jacob van Heemskerk", "jobs": ["Q11900058"], "first_paragraph": "Jacob van Heemskerk, född den 1 mars 1567 i Amsterdam, död den 25 april 1697, var en holländsk upptäcktsresande.", "id": "Q472245"}, {"name": "Murle Breer", "jobs": ["Q11303721"], "first_paragraph": "Murle Lindstrom Breer, född 20 januari 1939 i St. Petersburg i Florida är en amerikansk golfspelare.", "id": "Q369731"}, {"name": "Johannes XXII", "jobs": ["Q2259532", "Q250867", "Q1097498"], "first_paragraph": "Johannes XXII, född Jacques Duèse cirka 1244 i Cahors, död 4 december 1334 i Avignon, var påve i Avignon från den 7 augusti 1316 till sin död. ", "id": "Q165568"}, {"name": "Konstantia av Sicilien", "jobs": ["Q5784340"], "first_paragraph": "Konstantia av Sicilien kan syfta på:", "id": "Q1174911"}, {"name": "Carl Wilhelm Scheele", "jobs": ["Q593644", "Q105186"], "first_paragraph": "Carl Wilhelm Scheele, född 9 december (g.s. 19 december n.s.) 1742 i Stralsund, Svenska Pommern, död 21 maj 1786 i Köping, var apotekare och en av det europeiska 1700-talets mest framstående kemister. Han föddes som svensk undersåte och som ett av många barn till köpmannen i Stralsund Joachim Christian Scheele, av gammal ansedd tysk släkt, och Margareta Eleonora Warnecross. Scheele är framför allt känd för sina många upptäckter av individuella substanser. Bland dem finns åtskilliga ämnen som efter hans död kommit att räknas som grundämnen, till exempel syre och klor. Det man främst minns honom för idag är hans upptäckt av deflogisticerad luft, d.v.s. syre. Denna upptäckt var dock bara en i en lång rad av upptäckter av både organiska och oorganiska kemiska substanser. Upptäckten gjordes sannolikt några år före Joseph Priestleys upptäckt av samma ämne. Priestley publicerade dock upptäckten före Scheele. Bådas arbeten föregick Antoine Lavoisiers, i äldre litteratur nämnd som en av syrets upptäckare.", "id": "Q70538"}]