[{"name": "Pedro Pablo Abarca de Bolea, 10:e greve av Aranda", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Pedro Pablo Abarca de Bolea, 10:e greve av Aranda, född 1718 och död 1799, var en spansk statsman.", "id": "Q594286"}, {"name": "Rudolf Haym", "jobs": ["Q36180", "Q4964182", "Q1622272", "Q82955"], "first_paragraph": "Rudolf Haym, född den 5 oktober 1821 i Grünberg, Schlesien, död den 27 augusti 1901 i Sankt Anton, Tyrolen, var en tysk litteraturhistoriker.", "id": "Q66880"}, {"name": "Louise Colet", "jobs": ["Q49757", "Q3068305", "Q36180"], "first_paragraph": "Louise Colet, med födelsenamn Louise Révoil, född 15 augusti 1810 i Aix-en-Provence, Frankrike, död 9 mars 1876 i Paris, var en fransk poet och författare. Hon är bland annat känd för sitt stormiga utomäktenskapliga förhållande med Gustave Flaubert, vilket kan ha inspirerat honom till sitt magnum opus Madame Bovary.", "id": "Q442928"}, {"name": "William Lee", "jobs": ["Q205375"], "first_paragraph": "William Lee kan syfta på flera personer:", "id": "Q364693"}, {"name": "Fiona May", "jobs": ["Q33999", "Q11513337"], "first_paragraph": "Fiona May, född 12 december 1969 i Slough, England, är en italiensk före detta friidrottare (längdhopp). ", "id": "Q238219"}, {"name": "John Wise", "jobs": ["Q728425"], "first_paragraph": "John Wise, född 24 februari 1808 i Lancaster i Pennsylvania, död 28 september 1879 troligen i Michigansjön, var en amerikansk pionjär inom ballongflygning.", "id": "Q357722"}, {"name": "Béla Tarr", "jobs": ["Q28389", "Q2526255"], "first_paragraph": "Béla Tarr, född 21 juli 1955 i Pécs, är en ungersk filmregissör.", "id": "Q312944"}, {"name": "Rachel G. Fox", "jobs": ["Q33999", "Q2405480", "Q177220", "Q10798782"], "first_paragraph": "Rachel G. Fox, född 23 juli 1996 i Lawrenceville, Georgia, är en amerikansk skådespelare.", "id": "Q271144"}, {"name": "Benji Gregory", "jobs": ["Q33999", "Q10798782", "Q2405480"], "first_paragraph": "Benji Gregory, född Benjamin Gregory Hertzberg 26 maj 1978 i Los Angeles, är en amerikansk skådespelare mest känd som \"Brian Tanner\" i TV-serien ALF 1986–1990.", "id": "Q302324"}, {"name": "Yuna", "jobs": ["Q177220", "Q131524", "Q753110"], "first_paragraph": "Yuna kan syfta på följande platser:", "id": "Q350510"}, {"name": "Alexander V", "jobs": ["Q250867"], "first_paragraph": "Alexander V, Pietro Filargi av Candia, född 1339 på Kreta, död 3 maj 1410 i Bologna, Italien, var motpåve i Pisa från 26 juni 1409 till 3 maj 1410, franciskanmunk 1357.", "id": "Q262884"}]