[{"name": "Aristides Pereira", "jobs": ["Q82955"], "first_paragraph": "Aristides Maria Pereira, född 17 november 1923 i Boa Vista, Kap Verde, död 22 september 2011 i Coimbra, Portugal, var en kapverdiansk politiker. Han var Kap Verdes president mellan 1975 och 1991.", "id": "Q298609"}, {"name": "Patricia Crone", "jobs": ["Q201788", "Q1622272", "Q1569495", "Q462390", "Q15980158"], "first_paragraph": "Patricia Crone, född 28 mars 1945 i Kyndeløse Sydmark i Lejre kommun, död 11 juli 2015 i Princeton, New Jersey, var en dansk historiker som forskade om islams tidiga historia.", "id": "Q286019"}, {"name": "Wisława Szymborska", "jobs": ["Q49757", "Q36180", "Q333634", "Q11774202", "Q482980"], "first_paragraph": "Maria Wisława Anna Szymborska, född 2 juli 1923 i Bnin (nu en del av Kórnik) nära Poznan, död 1 februari 2012 i Kraków, var polsk poet, essäist och översättare av fransk litteratur. Hon var en av Polens mest framstående poeter och tilldelades 1996 Nobelpriset i litteratur.", "id": "Q42552"}, {"name": "Ulrich Vinzents", "jobs": ["Q937857"], "first_paragraph": "Ulrich Vinzents, född 4 november 1976 i Ringsted, dansk fotbollsspelare som spelat för Malmö FF. Han spelar numera för danska FC Græsrødderne.", "id": "Q205341"}, {"name": "Adolf Deißmann", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Gustav Adolf Deißmann (eller Deissmann), född 7 november 1866 i Langenscheid, död 5 april 1937 i Wünsdorf (numera en stadsdel i Zossen), var en tysk protestantisk teolog.", "id": "Q73108"}, {"name": "Durs Grünbein", "jobs": ["Q36180", "Q333634", "Q49757", "Q1622272"], "first_paragraph": "Durs Grünbein född 9 oktober 1962 i Dresden, är en tysk författare som bor i Berlin sedan 1985.", "id": "Q705090"}, {"name": "Jakob Zanzolus Baradaeus", "jobs": ["Q42603"], "first_paragraph": "Jakob Zanzolus Baradaeus eller Baradai född i början av 500-talet, död 30 juli 578, var ett helgon, undsättare och beskyddare av den syrisk-ortodoxa kyrkan under 500-talet.", "id": "Q559495"}, {"name": "Gergely Rudolf", "jobs": ["Q937857"], "first_paragraph": "Gergely Rudolf, född 9 mars 1985 i Nyíregyháza, är en ungersk fotbollsspelare som senast spelade för Videoton. Han har även representerat Ungerns fotbollslandslag.", "id": "Q556809"}, {"name": "Ingibjörg Stefánsdóttir", "jobs": ["Q33999", "Q177220"], "first_paragraph": "Ingibjörg ”Inga” Stefánsdóttir, född 31 augusti 1972 i Reykjavik, är en isländsk sångerska och skådespelare.", "id": "Q467458"}, {"name": "Yuen Ren Chao", "jobs": ["Q14467526", "Q36834", "Q333634"], "first_paragraph": "Yuen-Ren Chao (kinesiska: 赵元任, pinyin: Zhao Yuánrèn), född 3 november 1892 i Tianjin, Kina, död 25 februari 1982 i Cambridge, Massachusetts, USA, var en kinesisk lingvist. Han anses vara grundaren av modern kinesisk lingvistik och var upphovsman till romaniseringssystemet Gwoyeu Romatzyh. Han är också författare till ett viktigt modernt verk om kinesisk grammatik. Hans översättning av Lewis Carrolls Alice i Underlandet, där han gjorde sitt bästa för att översätta originalversionens många vitsar, betraktas som ett mästerverk. Han skrev också En lejonätande poet i en stenhåla (förenklad kinesiska: 施 氏 食 狮 史, traditionell kinesiska: 施 氏 食 狮 史, pinyin: Shī Shì shí shī shǐ). Den kinesiska texten består av 92 tecken, alla med ljuden shī, shí, shǐ eller shì Shi (de diakritiska tecknen visar de fyra tonerna i mandarin). När texten är skriven med kinesiska tecken är den förståelig. Men den blir obegriplig när den läses högt eller skrivs i romaniserad form. ", "id": "Q557556"}, {"name": "Jason Parker", "jobs": ["Q10866633"], "first_paragraph": "Jason Parker, född den 13 maj 1975 i Yorkton, Kanada, är en kanadensisk skridskoåkare.", "id": "Q670016"}]