[{"name": "Andrej Tarkovskij", "jobs": ["Q2526255", "Q33999", "Q7042855", "Q28389", "Q864380", "Q10800557"], "first_paragraph": "Andrej Arsenjevitj Tarkovskij (ryska: Андрей Арсеньевич Тарковский), född 4 april 1932 i Savrasje, nära Moskva, i dåvarande Sovjetunionen, död 29 december 1986 i Paris i Frankrike, var en sovjetisk filmregissör, författare och skådespelare. Han anses vara en av de mest betydande filmskaparna i Sovjetunionens historia.", "id": "Q853"}, {"name": "André Devaux", "jobs": ["Q11513337"], "first_paragraph": "André Devaux, född 4 augusti 1894 i Laon i Aisne, död 28 februari 1981 i Chaumont i Haute-Marne, var en fransk friidrottare.", "id": "Q518326"}, {"name": "Lon Chaney", "jobs": ["Q33999", "Q2526255", "Q2259451", "Q28389", "Q10800557"], "first_paragraph": "Lon Chaney, född Leonidas Frank Chaney den 1 april 1883 i Colorado Springs, Colorado, död 26 augusti 1930 i Hollywood, Los Angeles, Kalifornien, var en amerikansk skådespelare under stumfilmseran.", "id": "Q312656"}, {"name": "Nguyen Du", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Nguyễn Du (1765–1820) var en vietnamesisk poet och författare. Nguyễn Du föddes 1765 i Bich Cau, Thang Long. Han var en mandarin under Nguyendynastin. Han är känd för berättelsen om Kieu, en berättelse om vacker flicka som sålde sig för att rädda sin far. Idag ses han fortfarande som en symbol för vietnamesisk litteratur.", "id": "Q313322"}, {"name": "Jo Siffert", "jobs": ["Q378622", "Q3014296", "Q10349745"], "first_paragraph": "Joseph \"Jo\" Siffert, född 7 juli 1936 i Fribourg, död 24 oktober 1971 på Brands Hatch i England, var en schweizisk racerförare. ", "id": "Q171531"}, {"name": "Liam Howlett", "jobs": ["Q36834", "Q183945", "Q130857"], "first_paragraph": "Liam Howlett, född 21 augusti 1971 i Braintree i Essex, är huvudpersonen bakom den brittiska gruppen The Prodigy och är av vissa ansedd som den främsta dansmusiksproducenten genom alla tider.", "id": "Q388259"}, {"name": "Melissa McCarthy", "jobs": ["Q33999", "Q245068", "Q28389", "Q3282637", "Q578109", "Q36180", "Q10798782", "Q10800557"], "first_paragraph": "Melissa Ann McCarthy född 26 augusti 1970 i Plainfield i Illinois är en amerikansk skådespelare. ", "id": "Q229048"}, {"name": "Zhou Fohai", "jobs": ["Q82955"], "first_paragraph": "Zhou Fohai, född 29 maj 1897 i Yuanling, Hunan, död 28 februari 1948 i Nanjing, var en kinesisk politiker och kollaboratör med den japanska ockupationsmakten 1940-45.", "id": "Q715849"}, {"name": "Agata Wróbel", "jobs": ["Q13381376"], "first_paragraph": "Agata Wróbel, född 28 augusti 1981 i Żywiec i Polen, är en före detta polsk tyngdlyftare. I olympiska sommarspelen 2000 i Sydney vann hon en silvermedalj i tyngdlyftningens +75-kilosklass och i Aten 2004 tog hon ett brons. Wróbel har också tagit ett VM-guld och tre EM-guld, samt satt 13 världsrekord.", "id": "Q390903"}, {"name": "Anton Schiefner", "jobs": ["Q14467526"], "first_paragraph": "Franz Anton Schiefner (ryska: Антон Антонович Шифнер), född 18 juli 1817 i Reval, död 16 november 1879 i Sankt Petersburg, var en rysk (balttysk) språkforskare.", "id": "Q551620"}, {"name": "Kei Nishikori", "jobs": ["Q10833314"], "first_paragraph": "Kei Nishikori, född 29 december 1989 i Shimane prefektur, Japan, är en professionell japansk tennisspelare. Han är bosatt i Bradenton i Florida. ", "id": "Q311222"}]