[{"name": "John Kemp Starley", "jobs": ["Q205375", "Q81096"], "first_paragraph": "John Kemp Starley, född 1854 i Walthamstow, Essex, död 29 oktober 1901, var en brittisk industriman och uppfinnare; brorson till James Starley.", "id": "Q690930"}, {"name": "Pavel Fedotov", "jobs": ["Q483501", "Q1028181"], "first_paragraph": "Pavel Andrejevitj Fedotov, alternativt Fjodotov, född 1815, död 1857, var en rysk konstnär.", "id": "Q248597"}, {"name": "Vidkun Quisling", "jobs": ["Q82955", "Q189290"], "first_paragraph": "Vidkun Abraham Lauritz Jonssøn Quisling, (IPA:  ˈʋɪdkʉn ˈkʋɪʃlɪŋ ) född 18 juli 1887 i Fyresdal i Telemark fylke, död 24 oktober 1945 (avrättad) på Akershus fästning i Oslo, var en norsk officer och politiker. Han var försvarsminister 1931–1933 och Norges regeringschef 1942–1945 under den tyska ockupationen.", "id": "Q151364"}, {"name": "Carmen Mory", "jobs": ["Q9352089"], "first_paragraph": "Carmen Mory, kallad \"Monstret\" (tyska Das Monster), född 2 juli 1906 i Adelboden, död 9 april 1947 i Hamburg, var en schweizisk Gestapo-agent och kapo i koncentrationslägret Ravensbrück.", "id": "Q122212"}, {"name": "Leopold Rottmann", "jobs": ["Q1028181"], "first_paragraph": "Leopold Rottmann,, född den 2 oktober 1812 i Heidelberg, död den 26 mars 1881 i München, var en tysk målare, bror till Carl Rottmann.", "id": "Q174819"}, {"name": "Salah Hissou", "jobs": ["Q4439155", "Q11513337"], "first_paragraph": "Salah Hissou (arabiska: صلاح حيسو), född den 16 januari 1972, är en marockansk före detta friidrottare som tävlade i medel- och långdistanslöpning. ", "id": "Q525346"}, {"name": "Thomas Howard, 3:e hertig av Norfolk", "jobs": ["Q82955"], "first_paragraph": "Thomas Howard, earl av Surrey, sedermera 3:e hertig av Norfolk, född 1473, död 25 augusti 1554 i Kenninghall i Norfolk, var en engelsk statsman. Han var son till Thomas Howard, 2:e hertig av Norfolk, och blev genom sitt giftermål 1495 med Edvard IV:s dotter Anna av York besläktad med kungahuset. Han var bror till Elizabeth och Edmund Howard, varigenom han blev såväl Anne Boleyns morbror som Katarina Howards farbror. Han anförde förtruppen i slaget vid Flodden 1513 och fick 1514 titeln earl av Surrey.", "id": "Q503816"}, {"name": "Andreas Sigismund Marggraf", "jobs": ["Q593644", "Q105186", "Q3055126"], "first_paragraph": "Andreas Sigismund Marggraf, född 3 mars 1709 i Berlin, död där 7 augusti 1782, var en tysk kemist.", "id": "Q57983"}, {"name": "Sheikh Muszaphar Shukor", "jobs": ["Q11631", "Q774306"], "first_paragraph": "Dr. Sheikh Muszaphar Shukor Al Masrie bin Sheikh Mustapha, född den 27 juli 1972 i Kuala Lumpur, är läkare (ortopedisk kirurg) och den förste malaysiern i rymden.", "id": "Q313957"}, {"name": "William Bradbury", "jobs": ["Q36834"], "first_paragraph": "William Batchelder Bradbury (1816 – 1868) var en amerikansk lärare, kyrkomusiker och kompositör. ", "id": "Q322931"}, {"name": "Scott Caan", "jobs": ["Q33999", "Q28389", "Q10798782", "Q10800557"], "first_paragraph": "Scott Andrew Caan, född 23 augusti 1976 i Los Angeles, är en amerikansk skådespelare. Caan är son till skådespelaren James Caan. ", "id": "Q314673"}]