[{"name": "Georg Neumark", "jobs": ["Q49757", "Q36834", "Q182436", "Q36180", "Q13424456"], "first_paragraph": "Georg Neumark, född 16 mars 1621 i Langensalza, död 8 juli 1681 i Weimar, var en tysk hovpoet och bibliotekarie. ", "id": "Q65783"}, {"name": "Alfred R. Radcliffe-Brown", "jobs": ["Q4773904", "Q2306091"], "first_paragraph": "Alfred Reginald Radcliffe-Brown, född den 17 januari 1881 i Sparkbrook, Birmingham, England, död den 24 oktober 1955 i London, brittisk socialantropolog, verksam vid universiteten i Kapstaden, Sydney, Oxford och Chicago. ", "id": "Q135576"}, {"name": "Friedrich Thielen", "jobs": ["Q82955"], "first_paragraph": "Friedrich Thielen, född 25 september 1916 i Bremen, död 11 juni 1993 i Bremen, var Tysklands nationaldemokratiska partis (NPD) partiledare mellan år 1964 och 1967.", "id": "Q89649"}, {"name": "Daniel Clark", "jobs": ["Q15117395", "Q2309784"], "first_paragraph": "Daniel Clark, född 24 oktober 1809 i Stratham, New Hampshire, död 2 januari 1891 i Manchester, New Hampshire, var en amerikansk republikansk politiker och jurist. Han representerade delstaten New Hampshire i USA:s senat 1857-1866. Han var tillförordnad talman i senaten, president pro tempore of the United States Senate, 1864-1865.", "id": "Q1160346"}, {"name": "Thomas Klestil", "jobs": ["Q82955", "Q193391", "Q188094"], "first_paragraph": "Thomas Klestil, född 4 november 1932, död 6 juli 2004, var en österrikisk politiker och diplomat. Han var förbundspresident mellan 1992 och 2004. Han avled två dagar före ämbetsperiodens slut.", "id": "Q78490"}, {"name": "Johann Melchior Goeze", "jobs": ["Q1234713"], "first_paragraph": "Johann Melchior Goeze (eller Göze), född 16 oktober 1717 i Halberstadt, död 19 maj 1786 i Hamburg, var en tysk luthersk teolog, bror till Johann August Ephraim Goeze.", "id": "Q96253"}, {"name": "Ole Edvart Rølvaag", "jobs": ["Q6625963", "Q36180"], "first_paragraph": "Ole Edvart Rølvaag, född 22 april 1876 på ön Dønna i Nordland, Norge, död 5 november 1931 i Northfield, Minnesota, var en norsk-amerikansk författare och professor.", "id": "Q523105"}, {"name": "Alberto Lattuada", "jobs": ["Q2526255", "Q33999", "Q28389"], "first_paragraph": "Alberto Lattuada, född 13 november 1914 i Milano, död 3 juli 2005 i Orvieto, var en italiensk filmregissör som fick sitt genombrott under neorealismens storhetstid till vilken han själv i hög grad bidrog med filmerna Banditen (1946) och Negern och gatflickan (1948). Lattuada, som debuterade 1942 och fortsatte att göra spelfilm långt in på 1980-talet, är utanför Italien den minst uppmärksammade och förmodligen även den mest underskattade av de filmregissörer som slog igenom under neorealismen. Lattuada var inte de stora dramernas och extrema uttryckens regissör. Han gjorde aldrig anspråk på att ha skapat några mästerverk, även om flera av hans filmer efterhand kommit att klassas som sådana. Hans filmer är vanligen i grunden okomplicerade berättelser om den enskilda människans maktlöshet och oundvikliga öde, ofta skildrade mot bakgrund av ett historiskt skeende som obönhörligt rullar på utan att protagonisterna kan påverka det och ibland inte ens uppfattar vad det är som pågår.", "id": "Q59204"}, {"name": "Alan J. Pakula", "jobs": ["Q28389", "Q3282637", "Q2526255", "Q36180"], "first_paragraph": "Alan Jay Pakula, född 7 april 1928 i The Bronx, New York, död 19 november 1998 i Melville på Long Island, New York, var en amerikansk regissör, filmproducent och manusförfattare.", "id": "Q51519"}, {"name": "Fred Uhlman", "jobs": ["Q1028181", "Q36180", "Q40348"], "first_paragraph": "Fred Uhlman, född 1901 i Stuttgart, död 1985 i London, var bildkonstnär och författare. Han lämnade Tyskland 1933 och flyttade till Frankrike och senare till England. Han är bland annat känd för sin självbiografi The Making of an Englishman, som gavs ut 1960.", "id": "Q215937"}, {"name": "Herbert von Karajan", "jobs": ["Q158852", "Q1198887", "Q3387717"], "first_paragraph": "Herbert von Karajan, född 5 april 1908 i Salzburg, Österrike, död 16 juli 1989 i Anif utanför Salzburg, Österrike, var en österrikisk dirigent och operaregissör av grekisk–makedonisk börd. Vissa källor hävdar att släkten kom från en valakisk familj i Makedonien. Karajans farfars farfar hette Georg Johann Karajoannes, och upphöjdes i adligt stånd av hertig Fredrik August I av Sachsen. Hans farfars far var Theodor von Karajan.", "id": "Q154895"}]