[{"name": "Hisato Sato", "jobs": ["Q937857"], "first_paragraph": "Hisato Satō (佐藤寿人), född 12 mars 1982 i Kasukabe, Saitama i Japan, är en japansk fotbollsspelare som för närvarande spelar för Sanfrecce Hiroshima i J. League. Han spelar även för det japanska landslaget men har ännu inte deltagit i några större mästerskap.", "id": "Q467214"}, {"name": "Siegfried Lenz", "jobs": ["Q28389", "Q36180", "Q1930187", "Q4853732", "Q214917"], "first_paragraph": "Siegfried Lenz, född 17 mars 1926 i Lyck i Masurien, Ostpreussen (i nuvarande Polen), död 7 oktober 2014 i Hamburg, var en tysk författare. ", "id": "Q76412"}, {"name": "Benjamin Harrison V", "jobs": ["Q82955"], "first_paragraph": "Benjamin Harrison V, född 5 april 1726 i Charles City County i Virginia, död 24 april 1796 i Charles City County i Virginia, var en amerikansk politiker. Han var en av dem som undertecknade USA:s självständighetsförklaring. Han var far till USA:s president William Henry Harrison och farfars far till Benjamin Harrison, som också blev USA:s president.", "id": "Q387664"}, {"name": "Max Nettlau", "jobs": ["Q14467526", "Q201788", "Q864380", "Q13418253"], "first_paragraph": "Max Heinrich Hermann Reinhardt Nettlau, född 30 april 1865, död 23 juli 1944, var en tysk anarkist och historiker. Han är kanske mest känd för att vara författare till standardverket Anarkismen genom tiderna. Även om han föddes i Neuwaldegg (en del av Wien idag) och växte upp i Wien så behöll han sitt preussiska (senare tyska) medborgarskap hela livet. Han studerade kymriska, och skrev sin doktorsavhandling i Leipzig med rubriken \"Bidrag till en grammatik över det cimbriska språket\". Han tillbringade en del av sitt liv i London, där han anslöt sig till Socialist League och träffade William Morris. I London träffade han även anarkister som Errico Malatesta och Pjotr Kropotkin som han kom att stå i kontakt med under resten av livet. Han var med och grundade tidningen Freedom Press som han skrev i under många år.", "id": "Q77339"}, {"name": "Katharine Isabelle", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Katharine Isabelle, född 10 november 1981 i Vancouver, är en kanadensisk skådespelerska.", "id": "Q236826"}, {"name": "Patrick Juvet", "jobs": ["Q177220", "Q753110"], "first_paragraph": "Patrick Juvet, född 21 augusti 1950 i Montreux, är en schweizisk sångare och före detta fotomodell.", "id": "Q116020"}, {"name": "Trifon Ivanov", "jobs": ["Q937857"], "first_paragraph": "Trifon Marinov Ivanov, (bulgariska Трифон Маринов Иванов) född 27 juli 1965 i Veliko Tărnovo, död 13 februari 2016 i Samovodene i regionen Veliko Tărnovo, var en bulgarisk professionell fotbollsspelare (försvarare) som spelade 76 matcher för det bulgariska landslaget mellan 1988 och 1998 samt deltog i två VM-turneringar (VM 1994 och VM 1998) och en EM-turnering (EM 1996). 1996 blev han utsedd till Bulgariens bästa fotbollsspelare.", "id": "Q448678"}, {"name": "William Hooker", "jobs": ["Q36834", "Q15981151", "Q177220", "Q4351403"], "first_paragraph": "Sir William Jackson Hooker, född 6 juli 1785 i Norwich i Norfolk, död 12 augusti 1865 i Kew i London, var en brittisk botaniker; far till Joseph Dalton Hooker.", "id": "Q472639"}, {"name": "Erkan Saglik", "jobs": ["Q937857"], "first_paragraph": "Erkan Saglik, född 19 augusti 1985, är en svensk-turkisk fotbollsspelare som avslutade fotbollskarriären i Västra Frölunda IF (Moderklubb) efter säsongen 2016. Han spelade främst som mittback. ", "id": "Q82902"}, {"name": "Fra Angelico", "jobs": ["Q1028181", "Q998628", "Q2259532"], "first_paragraph": "Fra Angelico (även Beato Angelico, Fra Giovanni da Fiesole, Guido di Pietro da Mugello), född cirka 1395 i Vicchio, död 18 februari 1455 i Rom, var en italiensk renässanskonstnär, verksam i Florens.", "id": "Q5664"}, {"name": "Francesco Crasso", "jobs": ["Q42603"], "first_paragraph": "Francesco Crasso, född 1500 i Milano, död 29 augusti 1566 i Rom, var en italiensk kardinal. ", "id": "Q651894"}]