[{"name": "Olympia Snowe", "jobs": ["Q82955", "Q43845"], "first_paragraph": "Olympia Jean Bouchles Snowe, född 21 februari 1947 i Augusta, Maine, är en amerikansk republikansk politiker. Hon var ledamot av USA:s representanthus 1979–1995 och ledamot av USA:s senat för delstaten Maine 1995–2013.", "id": "Q22290"}, {"name": "Norman Demuth", "jobs": ["Q36834", "Q14915627", "Q864380"], "first_paragraph": "Norman Demuth född 15 juli 1898 i South Croydon, död 21 april 1968 i Chichester, var en engelsk kompositör och musikvetare.", "id": "Q678564"}, {"name": "Friedrich von Hagedorn", "jobs": ["Q49757", "Q36180", "Q1209498"], "first_paragraph": "Friedrich von Hagedorn, född 23 april 1708 i Hamburg, död där 28 oktober 1754, var en tysk poet.", "id": "Q63985"}, {"name": "Ludwig Schwanthaler", "jobs": ["Q1281618", "Q102083", "Q1622272"], "first_paragraph": "Ludwig Michael (von) Schwanthaler, född 26 augusti 1802 i München, död där 14 november 1848, var en tysk skulptör.", "id": "Q448426"}, {"name": "Sarah Parish", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Sarah Parish född 7 juni 1968 är en engelsk skådespelerska. Hon är känd för sina roller i TV-serier som: Peak Practice, Hearts and Bones, Vassa saxar, Doctor Who, Älskarinnor och Merlin.", "id": "Q500022"}, {"name": "Claude Pouillet", "jobs": ["Q169470", "Q82955"], "first_paragraph": "Claude Servais Mathias Marie Roland Pouillet, född 16 februari 1791 i Cusance, departementet Doubs, död 14 juni 1868 i Paris, var en fransk fysiker, farbror till Eugène Pouillet.", "id": "Q712474"}, {"name": "David Icke", "jobs": ["Q1930187", "Q937857", "Q82955", "Q36180", "Q18921227", "Q19831149", "Q29887242", "Q947873"], "first_paragraph": "David Vaughan Icke (uttalas /aɪk/), född 29 april 1952, är en brittisk konspirationsteoretisk författare, föredragshållare och före detta språkrör för Gröna Partiet i Storbritannien. Han är författare till 19 böcker och The Biggest Secret (1999) har kallats \"the Rosetta Stone for conspiracy junkies.\" I sin ungdom var han fotbollsmålvakt för Coventry och han har även arbetat som TV-presentatör. Sedan 1990 har han koncentrerat sig på frågan \"vem eller vad\" det är som kontrollerar världen, vilket också är huvudämnet för hans böcker och föredrag.", "id": "Q333118"}, {"name": "Jimmy Smith", "jobs": ["Q765778", "Q486748", "Q15981151"], "first_paragraph": "Jimmy Smith, född 8 december 1928 i Norristown, Pennsylvania, USA, död 8 februari 2005, var en amerikansk jazzorganist. ", "id": "Q318948"}, {"name": "Nick Cave", "jobs": ["Q19850998", "Q1281618", "Q1323191"], "first_paragraph": "Nicholas Edward \"Nick\" Cave, född 22 september 1957 i Warracknabeal, Victoria, är en australisk musiker, låtskrivare, poet, författare, skådespelare samt frontfigur i bandet Nick Cave and the Bad Seeds.", "id": "Q192668"}, {"name": "Wen Jiabao", "jobs": ["Q82955", "Q520549", "Q188094"], "first_paragraph": "Wen Jiabao, född 15 september 1942 i Tianjin, Kina, var Kinas sjätte premiärminister 2003-13 samt ledare för Kinas statsråd. I egenskap av premiärminister betraktades Wen som den ledande gestalten bakom Kinas ekonomiska politik. Han var ledamot i Politbyråns ständiga utskott för Kinas kommunistiska parti 2002-12.", "id": "Q16628"}, {"name": "Aleister Crowley", "jobs": ["Q214917", "Q6625963", "Q483501", "Q49757", "Q18814623", "Q36180", "Q9149093", "Q155647", "Q10873124", "Q26950764", "Q2627699"], "first_paragraph": "Aleister Crowley, född Edward Alexander Crowley 12 oktober 1875 i Royal Leamington Spa, Warwickshire, död 1 december 1947 i Hastings, East Sussex, var en brittisk äventyrare, poet och ockultist. Crowley var ett tag medlem i det hemliga sällskapet Golden Dawn där han gick under namnet \"Broder Perdurabo\". När han bröt med Golden Dawn bildade han sin egen orden, A∴A∴ (Argentum Astrum). Crowley var även ledare för Ordo Templi Orientis och påverkade ordens aktiviteter kraftigt med införandet av hans eget religiös-filosofiska system Thelema.", "id": "Q172684"}]