[{"name": "Henry Bruce, 1:e baron Aberdare", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Henry Austin Bruce, 1:e baron Aberdare, född i Aberdare den 16 april 1815, död den 25 februari 1895, var en walesisk politiker. ", "id": "Q335550"}, {"name": "Peter Jennings", "jobs": ["Q1930187"], "first_paragraph": "Peter Charles Archibald Ewart Jennings, född 29 juli 1938 i Toronto i Ontario, död 7 augusti 2005 på Manhattan i New York City i New York, var en kanadensiskfödd amerikansk journalist som var nyhetsankare för World News Tonight på TV-kanalen ABC i 22 år, från 1983 till 2005.", "id": "Q354540"}, {"name": "Joris-Karl Huysmans", "jobs": ["Q36180", "Q4164507", "Q6625963", "Q482980"], "first_paragraph": "Joris-Karl Huysmans, J.-K. Huysmans, fransk författare och konstkritiker, född 5 februari 1848 i Paris och död 12 maj 1907.", "id": "Q210798"}, {"name": "Brian Leetch", "jobs": ["Q11774891"], "first_paragraph": "Brian Joseph Leetch, född 3 mars 1968 i Corpus Christi i Texas, är en amerikansk före detta professionell ishockeyspelare. ", "id": "Q288994"}, {"name": "Camille Jullian", "jobs": ["Q15632632", "Q27997", "Q25915497", "Q20873384", "Q1622272", "Q2504617"], "first_paragraph": "Camille Jullian, född 15 mars 1859 i Marseille, död 12 december 1933 i Paris, var en fransk historiker.", "id": "Q333292"}, {"name": "Marina Aziabina", "jobs": ["Q11513337"], "first_paragraph": "Marina Aziabina (ryska: Маҏина Азябина), född den 15 juni 1963, är en rysk före detta friidrottare som tävlade i häcklöpning.", "id": "Q458163"}, {"name": "Masaccio", "jobs": ["Q1028181"], "first_paragraph": "Masaccio (Tommaso di Ser Giovanni di Simone Guidi Cassai), född 21 december 1401 i San Giovanni Valdarno i Toscana, Italien, död 1428 i Rom, var den italienska ungrenässansens främste målare, verksam i huvudsak i Florens.", "id": "Q5811"}, {"name": "C.V. Devan Nair", "jobs": ["Q82955"], "first_paragraph": "Chengara Veetil Devan Nair, född 5 augusti 1923 i Malacka, nuvarande Malaysia, död 6 december 2005 i Hamilton i Ontario i Kanada, var president i Singapore 1981–1985 då han drog sig tillbaka under oklara omständigheter. 1995 flyttade han till Kanada.", "id": "Q457929"}, {"name": "Charles Durning", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Charles Durning, född 28 februari 1923 i Highland Falls, Orange County, New York, död 24 december 2012 i New York, var en amerikansk skådespelare som filmdebuterade 1965 i filmen Harvey Middleman, brandman. Han framträdde på såväl scen som film, ofta i tuffa, dominanta roller, ofta poliser.", "id": "Q329784"}, {"name": "Kim Yong-nam", "jobs": ["Q82955", "Q121998"], "first_paragraph": "Kim Yong-nam, född 4 februari 1928, är en nordkoreansk politiker som från 1983 fram till 1998 tjänstgjorde som utrikesminister, och sedan 5 september 1998 är ordförande i presidiet för högsta folkförsamlingen i Nordkorea. I sin roll som ordförande i högsta folkförsamlingens presidium fungerar han i praktiken som Nordkoreas statschef. ", "id": "Q110456"}, {"name": "Madge Bellamy", "jobs": ["Q33999", "Q18814623", "Q2259451", "Q10800557"], "first_paragraph": "Madge Bellamy, född Margaret Derden Philpott den 30 juni 1899 i Hillsboro, Texas, död den 24 januari 1990 i Upland, Kalifornien var en amerikansk skådespelare främst under 1920-talet och början av 1930-talet. Hennes popularitet minskade när ljudfilmen kom och slutade helt efter en romantikskandal på 1940-talet.", "id": "Q391314"}]