[{"name": "Marco Kutscher", "jobs": ["Q24797688"], "first_paragraph": "Marco Kutscher, född den 2 maj 1975 i Norden, i Tyskland, är en tysk ryttare.", "id": "Q78028"}, {"name": "Tom Dice", "jobs": ["Q177220", "Q855091"], "first_paragraph": "Tom Dice, född 25 november 1989 i Eeklo, Belgien, är en belgisk sångare och låtskrivare.", "id": "Q311601"}, {"name": "Barbara Juliane von Krüdener", "jobs": ["Q36180", "Q3068305", "Q82955"], "first_paragraph": "Barbara Juliane von Krüdener, född 21 november 1764 i Riga, död 25 december 1824 i Karasubazar på Krim, var en balttysk friherrinna, bekant som religiös ivrare och predikant.", "id": "Q63784"}, {"name": "Heather Nova", "jobs": ["Q488205", "Q49757", "Q177220", "Q36180"], "first_paragraph": "Heather Nova född 6 juli 1967 i Bermuda, bermudisk musiker, sångare och låtskrivare. Hennes egentliga namn är Heather Alison Frith. Som ung reste hon runt på en båt i Karibien med sina föräldrar och syskon. Hon flyttade till USA och började i The Rhode Island School of Performing Arts i Providence i Rhode Island. Skivdebuten skedde 1993 med albumet Glow Stars. Albumet Siren (1998) innehöll hitlåten London Rain som låg på världens topplistor. Heather Nova har samarbetat med artister som ATB, Bernard Butler och Bryan Adams. Tillsammans med det svenska bandet Eskobar fick Heather Nova hitlåten Someone New.", "id": "Q236960"}, {"name": "Juan Álvarez Mendizábal", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Don Juan de Dios Álvarez Mendizábal, född den 25 februari 1790 i Cádiz, död den 3 november 1853 i Madrid, var en spansk finansman. ", "id": "Q167743"}, {"name": "Ursula Curtiss", "jobs": ["Q36180"], "first_paragraph": "Ursula Curtiss, född 1923, död 1984, var en amerikansk deckarförfattare.", "id": "Q441479"}, {"name": "Abdelbaset al-Megrahi", "jobs": ["Q4991371"], "first_paragraph": "Abdelbaset Ali al-Megrahi (arabiska: عبد الباسط محمد علي المقرحي), född 1 april 1952 i Tripoli, död 20 maj 2012 i Tripoli, var en libysk underrättelseofficer och säkerhetschef på Libyan Arab Airlines. Han är hittills den enda person som dömts för bombningen av Pan Am flight 103 över Lockerbie i Skottland den 21 december 1988.", "id": "Q307773"}, {"name": "Elias Nelson Conway", "jobs": ["Q82955"], "first_paragraph": "Elias Nelson Conway, född 17 maj 1812 i Greene County, Tennessee, död 28 februari 1892 i Little Rock, Arkansas, var en amerikansk demokratisk politiker. Han var den femte guvernören i delstaten Arkansas 1852-1860.", "id": "Q364798"}, {"name": "Hieronymus Duquesnoy", "jobs": ["Q1281618"], "first_paragraph": "Hieronymus Duquesnoy, född omkring 1570 i Le Quesnoy, död 1641 i Bryssel, var en flamländsk skulptör. ", "id": "Q638870"}, {"name": "Johann Georg Heine", "jobs": ["Q39631"], "first_paragraph": "Johann Georg Heine, född 3 april 1770 i Lauterbach, Schwarzwald, död 7 september 1838 i Scheveningen, var en tysk läkare, ansedd som den tyska ortopedins grundläggare. ", "id": "Q95961"}, {"name": "Li Xiannian", "jobs": ["Q82955"], "first_paragraph": "Li Xiannian, född 23 juni 1909 i Hong'an, Hubei, död 21 juni 1992 i Peking, var en kinesisk kommunistisk politiker och militär.", "id": "Q311413"}]