[{"name": "Adolf Wagner", "jobs": ["Q13381376"], "first_paragraph": "Adolf Wagner kan avse:", "id": "Q364460"}, {"name": "Jostein Gaarder", "jobs": ["Q36180", "Q37226", "Q6625963", "Q4964182", "Q4853732", "Q28389"], "first_paragraph": "Jostein Gaarder, född 8 augusti 1952 i Oslo, är en norsk författare och manusförfattare. ", "id": "Q185548"}, {"name": "Elias James Corey", "jobs": ["Q593644", "Q1622272"], "first_paragraph": "Elias James Corey, född 12 juli 1928, är en amerikansk kemist. Coray tilldelades 1990 Nobelpriset i kemi med motiveringen \"för hans utveckling av den organiska syntesens teori och metodik\".", "id": "Q135171"}, {"name": "James Wilson", "jobs": ["Q1930187", "Q188094", "Q82955", "Q806798", "Q43845", "Q1607826", "Q131524"], "first_paragraph": "Olika personer med namnet James Wilson:", "id": "Q293540"}, {"name": "Manuel Zelaya", "jobs": ["Q82955"], "first_paragraph": "Manuel (Mel) Zelaya Rosales, född 20 september 1952 i Catacamas i Olancho, är en honduransk politiker och enligt sina anhängare landets legitime president tillhörande det liberala partiet. ", "id": "Q191060"}, {"name": "Mikaël Kingsbury", "jobs": ["Q18617021"], "first_paragraph": "Mikaël Kingsbury, född den 24 juli 1992 i Sainte-Agathe-des-Monts, Kanada, är en kanadensisk freestyleåkare.", "id": "Q430936"}, {"name": "Edgar Cayce", "jobs": ["Q2917466", "Q155647"], "first_paragraph": "Edgar Cayce, född 18 mars 1877, Hopkinsville, Kentucky, död 3 januari 1945, var en amerikan som genom att försätta sig i ett transtillstånd kunde utfrågas i ämnen såsom sjukdomar, filosofi, framtidsförutsägelser och metafysisk kunskap. Under sin livstid gav han över 14 000 nedtecknade s.k \"Readings / Läsningar\" där han föreskrev botmededel och mediciner för människor som sökte hans hjälp.", "id": "Q310920"}, {"name": "Edward A. Doisy", "jobs": ["Q2919046", "Q39631", "Q1622272", "Q593644"], "first_paragraph": "Edward A Doisy, född i Hume, Edgar County, Illinois 3 november 1893, död i St. Louis, Missouri 23 oktober 1986, var en amerikansk biokemist.", "id": "Q230612"}, {"name": "Vilhelm I av Hessen", "jobs": ["Q2304859"], "first_paragraph": "Vilhelm I (fram till 1803 Vilhelm IX av Hessen-Kassel och från detta år Vilhelm I av Hessen), född den 3 juni 1743 i Kassel, död där den 27 februari 1821, var en tysk furste, son till Fredrik II av Hessen-Kassel och Maria av England. ", "id": "Q506216"}, {"name": "Jean-François Gillet", "jobs": ["Q937857"], "first_paragraph": "Jean-François Gillet (född 31 maj 1979) är en belgisk fotbollsspelare som spelar för Mechelen, på lån från Calcio Catania. ", "id": "Q509996"}, {"name": "Maureen Johnson", "jobs": ["Q36180", "Q6625963", "Q4853732"], "first_paragraph": "Maureen Johnson, född 16 februari 1973, är en amerikansk ungdomsförfattare från Philadelphia, Pennsylvania, USA.", "id": "Q520723"}]