[{"name": "Karl Hass", "jobs": ["Q189290"], "first_paragraph": "Karl Hass, född 5 oktober 1912 i Elmschenhagen, död 21 april 2004 i Castel Gandolfo, var en tysk SS-Sturmbannführer.", "id": "Q64664"}, {"name": "Mark James", "jobs": ["Q36834", "Q753110", "Q488205"], "first_paragraph": "Mark James, född 1940 som Francis Zambon, är en amerikansk låtskrivare.", "id": "Q259192"}, {"name": "Milena Pavlović-Barili", "jobs": ["Q1028181", "Q36180", "Q49757"], "first_paragraph": "Milena Pavlović-Barili (serbiska: Милена Павловић-Барили), född 5 november 1909 i Požarevac, död 6 mars 1945 i New York, var en serbisk konstnär och poet.", "id": "Q447732"}, {"name": "Oscar Levertin", "jobs": ["Q13570226", "Q49757", "Q4263842", "Q1622272", "Q36180"], "first_paragraph": " Oscar Ivar Levertin (uttalas [lévertinn]]), född 17 juli 1862 på Gryts herrgård i Norrköping, död 22 september 1906 i Stockholm, var en svensk författare, kulturskribent och litteraturhistoriker. Han tillhörde den judiska släkten Levertin och var kusin till Alfred och Ellen Levertin.", "id": "Q668328"}, {"name": "Vladimir I av Kiev", "jobs": ["Q116"], "first_paragraph": "Vladimir I Svjatoslavitj eller Volodymyr I Svjatoslavitj (fornöstslaviska: Володимир, Volodimir; ukrainska: Володимир, Volodymyr; fornnordiska: Valdamarr; modern nordiska: Valdemar; fornkyrkoslaviska och ryska: Владимир, Vladimir), kallad Volodymyr den store (Volodymyr Velikyj) eller Volodymyr den helige (Volodymyr Svjatoj), född omkring 956-958, död 15 juli 1015, var storfurste av Kiev. Han tillhör helgonen i den östortodoxa kyrkan och bär även titeln isapostolos, vilken innebär att han är jämställd med apostlarna.", "id": "Q14974"}, {"name": "Eirene", "jobs": ["Q1028181"], "first_paragraph": "Eirene (latin Irene) var i grekisk mytologi fredens gudinna. Hon var enligt vissa traditioner en av de tre horerna och som sådan dotter till Zeus och Themis.", "id": "Q214987"}, {"name": "Billy Ocean", "jobs": ["Q488205", "Q639669", "Q177220"], "first_paragraph": "Billy Ocean, född Leslie Sebastian Charles den 21 januari 1950 i Fyzabad i Trinidad och Tobago, är en trinidadisk-brittisk pop- och R&B-musiker som var populär på 1980-talet.", "id": "Q356745"}, {"name": "Hermann Carl Vogel", "jobs": ["Q11063", "Q752129", "Q169470"], "first_paragraph": "Hermann Carl Vogel, född 3 april 1842 i Leipzig, död 13 augusti 1907 i Potsdam, var en tysk astronom.", "id": "Q58812"}, {"name": "Gunnor av Normandie", "jobs": ["Q2478141"], "first_paragraph": "Gunnor av Normandie, född 950, död 1031, var en hertiginna av Normandie, gift med hertig Rikard I av Normandie. ", "id": "Q270777"}, {"name": "Jenny Lindqvist", "jobs": ["Q11774891"], "first_paragraph": "Jenny Lindqvist, född 21 juli 1978 i Stockholm, svensk ishockeyspelare.", "id": "Q533057"}, {"name": "Albin Nyamoya", "jobs": ["Q82955"], "first_paragraph": "Albin Nyamoya, född 27 juli 1924, död 31 januari 2001. Nyamoya var tutsi och regeringschef i Burundi 6 april 1964-7 januari 1965 samt 15 juli 1972-5 juni 1973. Han var medlem i partiet Union for National Progress (UPRONA). Under sin tid som president verkade han för försoning mellan tutsier och hutuer. Han dog 2001 i sin hemby Vyerwa.", "id": "Q704292"}]