[{"name": "Christian Gottfried Daniel Nees von Esenbeck", "jobs": ["Q2374149", "Q16334509", "Q16334507", "Q1622272", "Q2487799", "Q3055126", "Q33112416", "Q350979"], "first_paragraph": "Christian Gottfried Daniel Nees von Esenbeck, född 14 februari 1776 på Reichenberg, död 18 mars 1858 i Breslau, var en tysk botaniker och naturfilosof. Han var son till Johann Conrad Nees (1737–1821) och Katharina Friederika Dorothea Esenbeck (1745/46–1821) samt äldre bror till Theodor Friedrich Ludwig Nees von Esenbeck (1887–1837).", "id": "Q76349"}, {"name": "Karl John", "jobs": ["Q2259451", "Q10800557"], "first_paragraph": "Karl John är en schweizisk orienterare som tog VM-silver individuellt 1970 och i stafett 1972.", "id": "Q688686"}, {"name": "Mateo Garralda", "jobs": ["Q13365117", "Q13365201"], "first_paragraph": "Mateo Garralda Larumbe, född 1 december 1969 i Burlada i Navarra, är en spansk handbollstränare och före detta handbollsspelare. Garralda är vänsterhänt och spelade i anfall som högernia.", "id": "Q721526"}, {"name": "Mikołaj Rej", "jobs": ["Q49757", "Q333634", "Q36180"], "first_paragraph": "Mikołaj Rej eller Mikołaj Rey (Nicholas Rey) från Nagłowice, Polen, född 4 februari 1505, död mellan 8 september och 5 oktober 1569, var en av Polens mest kända poeter och författare under renässansen. ", "id": "Q458235"}, {"name": "Robert Smith", "jobs": ["Q193391", "Q82955", "Q40348"], "first_paragraph": "Robert Smith, född 21 april 1959 i Blackpool, England, är en brittisk musiker, sångare och låtskrivare. Han är den ledande frontmannen och låtskrivaren i det brittiska bandet The Cure, som ända sedan de debuterade 1979 med skivorna Boys Don't Cry och Three Imaginary Boys har rönt stor framgång. Bandet kan främst kategoriseras som post-punk eller new wave. Smith är influerad av The Beatles, Nick Drake, Jimi Hendrix, Alex Harvey och, framför allt, David Bowie. Vid tolv års ålder började han spela gitarr. Smith behärskar 6- och 12-strängsgitarr, 4- och 6-strängad basgitarr, kontrabas, keyboard och fiol.", "id": "Q491252"}, {"name": "Andrea Chiesa", "jobs": ["Q81096", "Q10349745"], "first_paragraph": "Andrea Chiesa, född 6 maj 1964 i Milano, är en schweizisk racerförare. ", "id": "Q122373"}, {"name": "Astrid Benöhr", "jobs": ["Q15306067"], "first_paragraph": "Astrid Benöhr, född 8 oktober 1957 i Bergisch Gladbach, är en tysk idrottskvinna, inom ultradistans-triathlon. ", "id": "Q86330"}, {"name": "Fabrizio Ravanelli", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Fabrizio Ravanelli, född 11 december 1968 i Perugia, Italien, är en italiensk fotbollstränare och före detta fotbollsspelare (anfallare). Under sin spelarkarriär har han representerat ett flertal europeiska klubbar, bland annat Perugia, Juventus, Middlesbrough, Derby County och Dundee.", "id": "Q299493"}, {"name": "Heinrich Ernst Beyrich", "jobs": ["Q1662561"], "first_paragraph": "Heinrich Ernst Beyrich, född 31 augusti 1815 i Berlin, död där 9 juli 1896, var en tysk geolog och paleontolog.", "id": "Q64133"}, {"name": "Felix de Muelenaere", "jobs": ["Q82955", "Q40348", "Q16533"], "first_paragraph": "Felix Amandus de Muelenaere, född 5 april 1793 i Pittem, död 5 augusti 1862 i Pittem, var en belgisk politiker (katolik).", "id": "Q472276"}, {"name": "François Mansart", "jobs": ["Q42973"], "first_paragraph": "François Mansart, född den 13 januari 1598 i Paris, död den 23 september 1666 i Paris, var en fransk arkitekt. ", "id": "Q313701"}]