[{"name": "Gil Bellows", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Gil Bellows, född 28 juni 1967 i Vancouver i British Columbia i Kanada, är en kanadensisk skådespelare känd bland annat för rollen som Billy Thomas i den amerikanska tv-serien Ally McBeal.", "id": "Q360313"}, {"name": "Hans Hahn", "jobs": ["Q170790", "Q4964182", "Q18663426", "Q1622272"], "first_paragraph": "Hans Hahn, född 1879, död 1934, var en österrikisk matematiker med många viktiga bidrag inom bl. a. inom områdena funktionalanalys, topologi och mängdlära. ", "id": "Q84552"}, {"name": "Lisa Alther", "jobs": ["Q482980", "Q6625963", "Q36180"], "first_paragraph": "Lisa Alther född 23 juli 1944 i Kingsport, Tennessee, är en amerikansk författare.", "id": "Q273911"}, {"name": "Alfred Naujocks", "jobs": ["Q4991371"], "first_paragraph": "Alfred Helmut Naujocks, född 20 september 1911 i Kiel, död 4 april 1966 i Hamburg, var en tysk SS-Sturmbannführer och hemlig agent.", "id": "Q76635"}, {"name": "Niklas Rådström", "jobs": ["Q28389", "Q49757", "Q6625963", "Q36180"], "first_paragraph": "Pär Kristian Niklas Rådström, född 12 april 1953 i Stockholm, är en svensk författare, poet och dramatiker.", "id": "Q553833"}, {"name": "Pierre Tirard", "jobs": ["Q82955", "Q81096"], "first_paragraph": "Pierre Emmanuel Tirard, född den 27 september 1827 i Genève, död den 4 november 1893 i Paris, var en fransk statsman.", "id": "Q708359"}, {"name": "Þórarinn Eldjárn", "jobs": ["Q49757", "Q333634", "Q36180"], "first_paragraph": "Þórarinn Eldjárn, född 22 augusti 1949 i Reykjavik, är en isländsk författare och poet. Hans föräldrar var arkeologen Kristján Eldjárn (som var Islands president åren 1968–80) och Halldóra Ingolfsdóttir.", "id": "Q335832"}, {"name": "Alonso Sánchez Coello", "jobs": ["Q1028181"], "first_paragraph": "Alonso Sánchez Coello, född omkring 1530 i Benifairó de los Valles, provinsen Valencia, Spanien, död 8 augusti 1588 i Madrid, var en spansk konstnär.", "id": "Q503386"}, {"name": "Aleksandar Luković", "jobs": ["Q937857"], "first_paragraph": "Aleksandar Luković (Александар Луковић), född den 23 oktober 1982 i Kraljevo, Jugoslavien (nuvarande Serbien), är en serbisk fotbollsspelare (försvarare) som spelar i den serbiska klubben Röda stjärnan i Jelen Superliga och för Serbiska landslaget. Han har tidigare spelat i bland annat italienska fotbollslaget Udinese. 29 juli 2010 skrev Luković under ett 4-års-kontrakt med FC Zenit.", "id": "Q312374"}, {"name": "Emmet D. Boyle", "jobs": ["Q81096", "Q18524075", "Q82955"], "first_paragraph": "Emmet Derby Boyle, född 26 juli 1879 i Storey County, Nevada, död 3 januari 1926 i Reno, var en amerikansk demokratisk politiker. Han var den 13:e guvernören i delstaten Nevada 1915-1923. Boyle var den första av Nevadas guvernörer som var född i Nevada.", "id": "Q367390"}, {"name": "Maxwell Anderson", "jobs": ["Q28389", "Q1930187", "Q214917", "Q36180", "Q37226", "Q49757"], "first_paragraph": "Maxwell Anderson, född 15 december 1888 i Atlantic, Pennsylvania, död 28 februari 1959 i Stamford, Connecticut, av stroke var en amerikansk dramatiker. ", "id": "Q432919"}]