[{"name": "Beatus av Lungern", "jobs": ["Q733786", "Q189829"], "first_paragraph": "Beatus av Lungern är ett katolskt helgon. Enligt traditionen föddes han år 12 e. Kr. i Frankrike eller Skottland. Han kallas helvetiernas apostel eftersom han kristnade Schweiz och dog år 112 i en grotta ovanför Thunsjön där.", "id": "Q324548"}, {"name": "Jacque Fresco", "jobs": ["Q846430", "Q5322166", "Q36180", "Q42973", "Q81096"], "first_paragraph": "Jacque Fresco, född 13 mars 1916 i Brooklyn i New York, död 18 maj 2017 i Sebring i Florida, var en amerikansk futurolog och skapare av Venusprojektet, som syftar till att ändra på samhället i enlighet med Frescos koncept om en resursbaserad ekonomi.", "id": "Q210315"}, {"name": "Sam Simon", "jobs": ["Q15295720", "Q36180", "Q2066131", "Q28389", "Q33999"], "first_paragraph": "Samuel \"Sam\" Simon, född 6 juni 1955 i Los Angeles, Kalifornien, död 8 mars 2015 i Pacific Palisades, Los Angeles, Kalifornien, var en amerikansk TV-producent och manusförfattare, mest känd för att tillsammans med Matt Groening och James L. Brooks vara en av skaparna till den tecknade komediserien The Simpsons. Han stod som skapare till många Simpsonsfigurer, till exempel Jacqueline Bouvier.", "id": "Q365090"}, {"name": "Wilhelm His", "jobs": ["Q39631", "Q3264451", "Q15924224", "Q1622272"], "first_paragraph": "Wilhelm His kan syfta på:", "id": "Q1216257"}, {"name": "Camilo Castelo Branco", "jobs": ["Q36180", "Q333634", "Q214917", "Q49757", "Q201788"], "first_paragraph": "Camilo Castelo Branco, född 16 mars 1825 och död 1 juli 1890, var en portugisisk lyriker, dramatiker, romanförfattare och litteraturkritiker.", "id": "Q365423"}, {"name": "Jean-Antoine Letronne", "jobs": ["Q4773904", "Q3621491", "Q121594"], "first_paragraph": "Jean-Antoine Letronne, född den 25 januari 1787 i Paris, död där den 14 december 1848, var en fransk arkeolog.", "id": "Q574368"}, {"name": "Matthias Gey", "jobs": ["Q13381863"], "first_paragraph": "Matthias Gey, född den 7 juli 1960 i Tauberbischofsheim, Tyskland, är en västtysk fäktare som tog OS-silver i herrarnas lagtävling i florett i samband med de olympiska fäktningstävlingarna 1988 i Seoul.", "id": "Q72727"}, {"name": "Kristian I", "jobs": ["Q116"], "first_paragraph": "Kristian I (danska Christian 1. eller Christiern 1.), född i februari 1426, död 21 maj 1481, var kung av Danmark från 1448, av Norge från 1450, av Sverige 1457–1464, samt hertig av Slesvig och greve av Holstein från 1460. Han var son till greve Didrik den lycklige av Oldenburg och Hedvig av Holstein; systerson till Adolf VIII av Holstein. ", "id": "Q153940"}, {"name": "Flore", "jobs": ["Q33231"], "first_paragraph": "Flore är en parish i Storbritannien. Den ligger i grevskapet Northamptonshire och riksdelen England, i den södra delen av landet, 100 km nordväst om huvudstaden London.", "id": "Q603635"}, {"name": "Richard Garnett", "jobs": ["Q182436", "Q36180", "Q49757"], "first_paragraph": "Richard Garnett, född den 27 februari 1835 i Lichfield, död den 13 april 1906 i London, var en engelsk biblioteksman och skriftställare, far till Edward Garnett, farfar till David Garnett.", "id": "Q718512"}, {"name": "Zola Budd", "jobs": ["Q13381753", "Q13382460"], "first_paragraph": "Zola Pieterse, född Zola Budd 26 maj 1966 i Bloemfontein, Oranjefristaten i Sydafrika, är en tidigare löperska som inom loppet av cirka tre år noterade två världsrekord i damernas 5 000 meter löpning samt blev världsmästarinna i terränglöpning två gånger. Hon tränade och sprang vanligtvis barfota. 1984 bytte hon medborgarskap, från sydafrikanskt till brittiskt, och tävlade för Storbritannien vid olympiska sommarspelen 1984 i Los Angeles.", "id": "Q218486"}]