[{"name": "Georg Friedrich Knapp", "jobs": ["Q188094", "Q1622272"], "first_paragraph": "Georg Friedrich Knapp, född 7 mars 1842 i Giessen, död 20 februari 1926 i Darmstadt, var en tysk statistiker och nationalekonom; son till Friedrich Ludwig Knapp.", "id": "Q66332"}, {"name": "Georges Mandel", "jobs": ["Q82955", "Q1930187", "Q10732476"], "first_paragraph": "Georges Mandel, född som Louis George Rothschild den 5 juni 1885 i Chatou, Yvelines, död den 7 juli 1944 i Fontainebleau, var en fransk journalist, politiker och fransk motståndsledare.", "id": "Q669893"}, {"name": "Irina Stankina", "jobs": ["Q11513337"], "first_paragraph": "Irina Vasiljevna Stankina (ryska: Ирина Васильевна Станкина), född 25 mars 1977 i Saransk, är en rysk friidrottare som tävlar i gång.", "id": "Q271687"}, {"name": "Jerry Costello", "jobs": ["Q82955"], "first_paragraph": "Jerry Francis Costello, född 25 september 1949 i East St. Louis, Illinois, är en amerikansk demokratisk politiker. Han är ledamot av USA:s representanthus sedan 1988.", "id": "Q650893"}, {"name": "Tommy Aldridge", "jobs": ["Q386854"], "first_paragraph": "Tommy Aldridge, född 15 augusti 1950 i Jackson, Mississippi, är en amerikansk trummis. Han har spelat i flera olika rock- och heavy metal-grupper, däribland Black Oak Arkansas, Whitesnake, Motörhead och Thin Lizzy.", "id": "Q366588"}, {"name": "Alfred Swift", "jobs": ["Q2309784"], "first_paragraph": "Alfred James \"Jimmy\" Swift, född 25 juni 1931 i Durban, död 13 april 2009 i Johannesburg, var en sydafrikansk tävlingscyklist.", "id": "Q348350"}, {"name": "Bjørn Sortland", "jobs": ["Q482980", "Q36180", "Q4853732"], "first_paragraph": "Bjørn Sortland född 1968 på Svortland i Bømlo kommun i Sunnhordland, är utbildad socionom och har studerat vid Skrivekunstakademiet i Bergen. Sedan 1998 har han arbetat som författare på heltid.", "id": "Q370880"}, {"name": "Ludwika Karolina Radziwiłł", "jobs": ["Q863048"], "first_paragraph": "Ludwika Karolina Radziwiłł, född 27 februari 1667, död 25 mars 1695, var en polsk magnat. ", "id": "Q274353"}, {"name": "Jeff Beck", "jobs": ["Q855091", "Q36834", "Q639669", "Q6168364", "Q753110"], "first_paragraph": "Geoffrey Arnold \"Jeff\" Beck, född 24 juni 1944 i Wallington, Sutton, södra London, är en brittisk gitarrist.", "id": "Q192474"}, {"name": "Lloyd Keaser", "jobs": ["Q19595175"], "first_paragraph": "Lloyd Keaser, född 9 februari 1950 i Pumphrey, Anne Arundel County, Maryland, är en amerikansk brottare som tog OS-silver i lättviktsbrottning i fristilsklassen 1976 i Montréal. ", "id": "Q687570"}, {"name": "Marika Lindholm", "jobs": ["Q4009406"], "first_paragraph": "Marika Irene Lindholm (född Eklund), 14 april 1948 i Hangö, är en tidigare finländsk sprinterlöpare. Hon deltog i det finländska lag som vann silver på 4 x 400 meter vid Europamästerskapen i friidrott 1974 i Rom. Vid Europamästerskapen i friidrott 1971 i Helsingfors blev hon sjätte på 400 meter med tiden 53,35 och sjunde i stafetten. Samma år löpte hon finländska rekord på 200 meter och på 400 meter. Tiderna var 23,5 på 200 meter och på 400 meter först 53,0 och därefter 52,7. Med den senare noteringen var hon åttonde i det årets världsstatistik.", "id": "Q611125"}]