[{"name": "Paul Dittel", "jobs": ["Q201788"], "first_paragraph": "Paul Dittel, född 14 januari 1907 i Mittweida, var en tysk historiker, anglist och SS-Obersturmbannführer. Han disputerade på avhandlingen Die Besiedlung Südnigeriens von den Anfängen bis zur britischen Kolonisation vid Leipzigs universitet. Under andra världskriget var Dittel knuten till Reichssicherheitshauptamt (RSHA), Tredje rikets säkerhets- och underrättelseministerium. ", "id": "Q103956"}, {"name": "Andrej Andrejev", "jobs": ["Q82955"], "first_paragraph": "Andrej Andrejevitj Andrejev, född 30 oktober 1895 i Guvernementet Smolensk, död 5 december 1971 i Moskva, var en sovjetisk politiker.", "id": "Q501746"}, {"name": "Selda Bağcan", "jobs": ["Q177220", "Q855091"], "first_paragraph": "Selda Bağcan, född 1948, också känd som Selda är en turkisk musiker, gitarrist och musikproducent. Hennes musik kan kategoriseras som turkisk folkmusik, folkrock, psykedelisk folk och protestmusik.", "id": "Q455536"}, {"name": "Hector Guimard", "jobs": ["Q42973"], "first_paragraph": "Hector Guimard, född 10 mars 1867 i Lyon, död 20 maj 1942 i New York, var en fransk arkitekt, skulptör och formgivare.", "id": "Q316422"}, {"name": "Jürgen Klopp", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Jürgen Norbert Klopp, född 16 juni 1967 i Stuttgart, är en tysk fotbollstränare, tidigare fotbollsspelare, som för närvarande är tränare för den engelska klubben Liverpool FC .", "id": "Q83106"}, {"name": "Mary Blair", "jobs": ["Q644687", "Q483501", "Q1028181", "Q28107590"], "first_paragraph": "Mary Blair, född 21 oktober 1911 i McAlester, Oklahoma, död 26 juli 1978 i Soquel, Kalifornien, var en amerikansk konstnär mest känd för sitt arbete för Walt Disney Company. Hon skapade konceptkonst för filmer som Alice i Underlandet och Peter Pan.", "id": "Q231082"}, {"name": "Veli Saarinen", "jobs": ["Q13382608"], "first_paragraph": "Veli Saarinen, född den 16 september 1902 i Vederlax, död den 12 oktober 1969, var en finländsk längdåkare som tävlade under 1920-talet och 1930-talet.", "id": "Q180299"}, {"name": "Michael Schulz", "jobs": ["Q937857"], "first_paragraph": "Michael Schulz, född den 3 september 1961 i Witten, Tyskland, är en västtysk fotbollsspelare som tog OS-brons i fotbollsturneringen vid de olympiska sommarspelen 1988 i Seoul.", "id": "Q563487"}, {"name": "Michał Jeliński", "jobs": ["Q13382576"], "first_paragraph": "Michał Jeliński, född den 17 mars 1980 i Gorzów Wielkopolski i Polen, är en polsk roddare.", "id": "Q126119"}, {"name": "Charles Lucien Bonaparte", "jobs": ["Q864503", "Q1225716", "Q350979", "Q4205432"], "first_paragraph": "Charles Lucien Jules Laurent Bonaparte, född 24 maj 1803 i Rom, död 29 juli 1857, var en fransk naturforskare och ornitolog. Han var prins av Musignano och Canino, son till Lucien Bonaparte och därmed brorson till kejsar Napoleon I.", "id": "Q157521"}, {"name": "Makka Sagaipova", "jobs": ["Q177220"], "first_paragraph": "Makka Sagaipova, tjetjensk sångerska född 14 februari 1987, är en av de nya, unga sångare från Tjetjenien. Hon debuterade 2003 med sången \"Haza Kant\" (Snygging). Sagaipova har vunnit popularitet genom sin nya, moderna låtar som tilltalar de yngre generationerna. Hon är också dansare i den tjetjenska dans ensemblen Lovzar.", "id": "Q467048"}]