[{"name": "Nam Ji-hyun", "jobs": ["Q10798782", "Q177220", "Q33999", "Q4610556"], "first_paragraph": "Nam Ji-hyun (hangul: 남지현), även känd under artistnamnet Jihyun (hangul: 지현), född 9 januari 1990 i Seoul, är en sydkoreansk sångerska och skådespelare.", "id": "Q486483"}, {"name": "Shannon Bahrke", "jobs": ["Q18617021"], "first_paragraph": "Shannon Bahrke, född den 7 november 1980 i Reno, Nevada, är en amerikansk freestyleåkare.", "id": "Q270255"}, {"name": "Colson Whitehead", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Colson Whitehead, född 6 november 1969 i New York, New York, är en amerikansk romanförfattare. För romanen Den underjordiska järnvägen (2016) tilldelades han National Book Award 2016 och Pulitzerpriset för skönlitteratur 2017.", "id": "Q509662"}, {"name": "Georges Jacques Danton", "jobs": ["Q82955", "Q40348", "Q3242115"], "first_paragraph": "Georges Jacques Danton, född 26 oktober 1759 i Arcis-sur-Aube i Aube, död 5 april 1794 i Paris, var en fransk revolutionspolitiker. Han var advokat och populär folktalare i Paris. ", "id": "Q184623"}, {"name": "Jennifer Finnigan", "jobs": ["Q33999"], "first_paragraph": "Jennifer Finnigan, född 22 augusti 1979 i Montréal i Québec, är en kanadensisk skådespelerska. Hon har vunnit tre Daytime Emmy Awards för sin roll i Glamour.", "id": "Q466747"}, {"name": "Sabine Bischoff", "jobs": ["Q13381863"], "first_paragraph": "Sabine Bischoff, född 21 maj 1958 i Tauberbischofsheim, Baden-Württemberg, död 6 mars 2013 i Weikersheim, Baden-Württemberg, var en tysk fäktare som tog OS-guld i damernas lagtävling i florett i samband med de olympiska fäktningstävlingarna 1984 i Los Angeles.", "id": "Q77719"}, {"name": "Tony Hurt", "jobs": ["Q13382576"], "first_paragraph": "Tony Hurt, född 30 mars 1946 i Auckland i Nya Zeeland, är en nyzeeländsk roddare.", "id": "Q438764"}, {"name": "Samuel Pierpont Langley", "jobs": ["Q11063", "Q20972719", "Q752129", "Q169470", "Q81096", "Q205375", "Q15895020"], "first_paragraph": "Samuel Pierpont Langley, född 22 augusti 1834 i Roxbury, Boston, Massachusetts, död 27 februari 1906 i Aiken, South Carolina, var en amerikansk astronom och fysiker.", "id": "Q357961"}, {"name": "Frederic George Kenyon", "jobs": ["Q17132038", "Q201788", "Q2468727", "Q16267158"], "first_paragraph": "Sir Frederic George Kenyon, född 15 januari 1863 i London, död 23 augusti 1952 i Godstone i Surrey, var en brittisk papyrolog. Han var far till arkeologen Kathleen Kenyon.", "id": "Q683055"}, {"name": "Ludovico Sforza", "jobs": ["Q372436"], "first_paragraph": "Ludovico Sforza, även känd som Ludovico il Moro (moren) på grund av sin mörka hy, född 27 juli 1452 i Vigevano, Lombardiet, död 27 maj 1508 i Loches (Indre-et-Loire), Frankrike, var hertig av Milano 1494-1500. Han var Leonardo da Vincis beskyddare och beställare av Leonardos monumentalfresk Nattvarden i klostret Santa Maria delle Grazie. ", "id": "Q236853"}, {"name": "Johann Georg von Arnim", "jobs": ["Q193391"], "first_paragraph": "Johann Georg von Arnim, eller Hans Georg von Arnim, född 1583 i Boitzenburg, död 1641 i Dresden, var en tysk fältherre under trettioåriga kriget i svensk, polsk, sachsk och kejserlig tjänst, och statsman. ", "id": "Q648095"}]