[{"name": "Johann Michael Sailer", "jobs": ["Q1234713", "Q1622272", "Q250867"], "first_paragraph": "Johann Michael Sailer, född den 17 november 1751 i Aresing, Oberbayern, död den 20 maj 1832 i Regensburg, var en tysk romersk-katolsk teolog tillhörande jesuitorden.", "id": "Q45278"}, {"name": "John Anderson", "jobs": ["Q11774891", "Q5137576"], "first_paragraph": "John Anderson kan syfta på:", "id": "Q255563"}, {"name": "Oliver Strohmaier", "jobs": ["Q13382603"], "first_paragraph": "Oliver Strohmaier, född 2 januari 1968 i Eisenerz i Steiermark, är en österrikisk tidigare backhoppare. Han var med i österrikiska landslaget.", "id": "Q686257"}, {"name": "Maria av Cypern", "jobs": ["Q19643"], "first_paragraph": "Maria de Lusignan av Cypern, född 1273, död 1319, var en drottning av Aragonien; gift 1315 med kung Jakob II av Aragonien. ", "id": "Q195240"}, {"name": "Georg Michalsen", "jobs": ["Q47064"], "first_paragraph": "Georg Michalsen, född som Georg Michalczyk 13 september 1906 i Wendrin, Övre Schlesien, död efter 1974, var en tysk SS-Sturmbannführer. Han var en av Odilo Globocniks medarbetare och delaktig i Operation Reinhard, det systematiska mördandet av den judiska befolkningen i Generalguvernementet.", "id": "Q111361"}, {"name": "George Edwin Ellison", "jobs": ["Q47064"], "first_paragraph": "George Edwin Ellison, född 1878 i Leeds England, död 11 november 1918 i Mons Belgien. George Edwin Ellison var den sista engelska soldaten att dö under Första världskriget.", "id": "Q122851"}, {"name": "Saina Nehwal", "jobs": ["Q13141064"], "first_paragraph": "Saina Nehwal (telugu: సైనా నెహ్వాల్), född den 17 mars 1990 i Hisar, Indien, är en indisk badmintonspelare. Vid singelbadmintonturneringen under OS 2012 i London deltog hon för Indien och tog brons. Vid olympiska sommarspelen 2016 gick hon inte vidare från gruppspelet på grund av en knäskada.", "id": "Q464311"}, {"name": "Algirdas Butkevičius", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Algirdas Butkevičius, född 19 november 1958 i Paežeriai i Šiauliai län, är en litauisk politiker som var Litauens premiärminister från den 13 december 2012 till den 22 november 2016. Han är partiledare för Litauens socialdemokratiska parti sedan 2009 och var 2004 till 2005 finansminister och minister för transport och kommunikationer 2006 till 2008.", "id": "Q394006"}, {"name": "Anders Hultén", "jobs": ["Q11063", "Q1234713", "Q1622272"], "first_paragraph": "Anders Hultén, matematiker, född 5 januari 1757 i Snavlunda socken i Närke, död 19 april 1831.", "id": "Q178409"}, {"name": "Frances Farmer", "jobs": ["Q10800557", "Q2259451", "Q10798782"], "first_paragraph": "Frances Elena Farmer, född 19 september 1913 i Seattle i Washington, död 1 augusti 1970 i Indianapolis i Indiana, var en amerikansk skådespelare.", "id": "Q235103"}, {"name": "Kurt Jara", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Kurt Jara, född 14 oktober 1950, är en österrikisk före detta professionell fotbollsspelare och fotbollstränare som representerade det österrikiska landslaget i två VM-turneringar (VM 1978 och VM 1982) och spelat 59 landskamper och gjort 15 landslagsmål som spelare. Efter spelarkarriären har han varit tränare för bland andra Hamburger SV och FC Kaiserslautern. ", "id": "Q694672"}]