[{"name": "Hans Stuck", "jobs": ["Q10841764"], "first_paragraph": "Hans Villiez von Stuck, född 27 december 1900 i Warszawa i Polen, död 9 februari 1978 i Grainau i Tyskland, var en österrikisk racerförare. Far till racerföraren Hans-Joachim Stuck.", "id": "Q61541"}, {"name": "Hina Rabbani Khar", "jobs": ["Q193391", "Q82955", "Q131524", "Q188094"], "first_paragraph": "Hina Rabbani Khar, född 19 januari 1977 i Multan, Punjab, Pakistan, är en pakistansk politiker. Hon tillhör Pakistans folkparti (PPP) och var mellan 2011 och 2013 landets utrikesminister. Hon är den hittills yngsta och den första kvinnan som haft denna post i Pakistan.", "id": "Q254122"}, {"name": "Victor Verschueren", "jobs": ["Q11774891"], "first_paragraph": "Victor Abel Verschueren, född 19 april 1893, var en belgisk bobåkare och ishockeyspelare som tävlade under 1920-talet. Verschueren kom trea i fyrmansbob vid olympiska vinterspelen 1924 och spelade även i det belgiska OS-laget i ishockey , som blev utslaget i första omgången.", "id": "Q429503"}, {"name": "Alain Sutter", "jobs": ["Q937857"], "first_paragraph": "Alain Sutter, född 22 januari 1968, är en schweizisk före detta professionell fotbollsspelare som spelade vänstermittfältare för fotbollsklubbarna Grasshopper, Young Boys, Nürnberg, Bayern München, Freiburg och Dallas Burn mellan 1985 och 1998. Han vann två raka ligamästerskap (1989–1990 och 1990–1991) respektive schweizisk cuper (1988–1989 och 1989–1990) med Grasshopper samt en Lamar Hunt US Open Cup med Dallas Burn för säsongen 1997. Sutter spelade också 68 landslagsmatcher för det schweiziska fotbollslandslaget mellan 1985 och 1996.", "id": "Q503421"}, {"name": "Grant Gustin", "jobs": ["Q177220", "Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Grant Gustin, född 14 januari 1990 i Norfolk, Virginia, är en amerikansk skådespelare och sångare. Han är känd för sina roller som Barry Allen / Flash på CW-serien The Flash och som Sebastian Smythe på Fox-serien Glee. Han är också med i serien 90210 och gästspelade som Barry Allen i serien Arrow.", "id": "Q713820"}, {"name": "Bosse Ringholm", "jobs": ["Q193391", "Q82955"], "first_paragraph": "Bosse Ringholm, född 18 augusti 1942 i Falköping, är en svensk socialdemokratisk politiker. Han var finansminister 1999–2004 och vice statsminister tillika idrottsminister 2004–2006. Ringholm var förbundsordförande för SSU 1967–1972, landstingsråd i Stockholm 1983–1997, generaldirektör för Arbetsmarknadsstyrelsen 1997–1999 samt statsråd 1999–2006. Han var riksdagsledamot 2002–2010.", "id": "Q321595"}, {"name": "Gail Zappa", "jobs": ["Q43845"], "first_paragraph": "Adelaide Gail Zappa, född Sloatman den 1 januari 1945 i Philadelphia, Pennsylvania, död 7 oktober 2015 i Los Angeles, Kalifornien, var en amerikansk affärskvinna inom musikbranschen som var kompositören Frank Zappas hustru från 1967 fram till hans död 1993. Gail Zappa blev en välkänd personlighet inom den rockmusikvärld som växte fram i Los Angeles från det sena 60-talet och framåt, exempelvis bland alla de musiker som bodde och verkade i Laurel Canyon, ett område där hon och Frank slog sig ned i slutet av 60-talet. Deras dåvarande hus, känt som \"The Log Cabin\", blev en mötesplats för allehanda rockband och musiker, bland andra Jimi Hendrix och Mick Jagger. Efter Franks död i prostatacancer 1993 tog Gail över hans musikskatt som hon förvaltade.", "id": "Q432732"}, {"name": "John Gilbert", "jobs": ["Q33999", "Q2526255", "Q28389", "Q7042855", "Q10800557"], "first_paragraph": "John Gilbert (eg. John Pringle), född 10 juli 1897 i Logan, Utah, död 9 januari 1936 i Bel Air, Kalifornien, var en amerikansk skådespelare, manusförfattare och regissör. Gilbert blev berömd under stumfilmseran och en populär förste älskare, kallad \"The Great Lover\". På höjden av sin karriär var han rival med Valentino om att vara biografernas största dragplåster. Bland Gilberts filmer märks Hans timme (1924), Han som får örfilarna (1924), Den glada änkan (1925), Den stora paraden (1925), Boheme (1926), Åtrå (1926), Anna Karenina (1927) Gröna hatten (1928) och Drottning Christina (1933).", "id": "Q503956"}, {"name": "Severus II", "jobs": ["Q82955"], "first_paragraph": "Severus II, Flavius Valerius Severus, född i Pannonien, död 16 september 307 i närheten av Tres Tabernae, var romersk kejsare 1 maj 305 – 16 september 307.", "id": "Q46814"}, {"name": "Anders Andersson", "jobs": ["Q937857"], "first_paragraph": "Det finns flera personer med namnet Anders Andersson eller Anders Anderson:", "id": "Q415234"}, {"name": "Christian Eduard Langethal", "jobs": ["Q2374149", "Q17486321", "Q1622272"], "first_paragraph": "Christian Eduard Langethal, född den 6 januari 1806 i Erfurt, död den 28 juli 1878 i Jena, var en tysk botanist.", "id": "Q67415"}]