[{"name": "Malin Craig", "jobs": ["Q82955", "Q189290"], "first_paragraph": "Malin Craig, född 5 augusti 1875 i Saint Joseph, Missouri, död 25 juli 1945 i Washington, D.C., var en amerikansk militär. Han var fyrstjärnig general och USA:s arméstabschef 1935-1939.", "id": "Q328351"}, {"name": "Rutger von Ascheberg", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Rutger von Ascheberg, född 2 juni 1621 på godset Berbonen i Kurland, Lettland, död 17 april 1693 i sitt hus vid Stora torget (senare Gustaf Adolfs torg) i Göteborg, var en svensk greve, militär och ämbetsman. Han blev överste 1656, generalmajor av kavalleriet 1664, generallöjtnant 1670, friherre 1673, general 1674, fältmarskalklöjtnant 1677, fältmarskalk 1678, generalguvernör över de tidigare danska landskapen Skåne, Halland, Bohuslän och Blekinge 1680 samt kungligt råd 1681 och greve 10 december 1687.", "id": "Q569387"}, {"name": "Alfred Jeremias", "jobs": ["Q17488357", "Q201788", "Q3621491", "Q1622272", "Q19361459"], "first_paragraph": "Alfred Karl Gabriel Jeremias, född 21 februari 1864, död 11 februari 1935, var en tysk assyriolog.", "id": "Q74738"}, {"name": "Bruno Meyer", "jobs": [], "first_paragraph": "Bruno Meyer, född 13 november 1914, död 1974, var en tysk militärpilot under andra världskriget.", "id": "Q1822194"}, {"name": "Kurt von der Chevallerie", "jobs": ["Q47064"], "first_paragraph": "Kurt von der Chevallerie född 23 december 1891 i Berlin död 18 april 1945 på resa nära Kolberg cirka 30 km väster om Koblenz, var en tysk militär. Han befordrades till generalmajor 1939 och till general i infanteriet 1942. Han erhöll Riddarkorset av järnkorset med eklöv 1943.", "id": "Q68452"}, {"name": "Robert Lansing", "jobs": ["Q10798782", "Q10800557", "Q2259451"], "first_paragraph": "Robert Lansing, född 17 oktober 1864 i Watertown, New York, USA, död 30 oktober 1928 i New York, var amerikansk demokratisk politiker och advokat.", "id": "Q361366"}, {"name": "François Couperin", "jobs": ["Q36834", "Q765778", "Q639669", "Q19760296", "Q5371902"], "first_paragraph": "François Couperin, född i Paris 10 november 1668, död 12 september 1733 i Paris, var en uppskattad fransk kompositör inom barockmusiken samt cembalist och organist. ", "id": "Q50186"}, {"name": "Fredrik III av Holstein-Gottorp", "jobs": ["Q2478141"], "first_paragraph": "Fredrik III  , hertig av Holstein-Gottorp, född 22 december 1597, död 10 augusti 1659, var son till Johan Adolf av Holstein-Gottorp och Augusta av Danmark.", "id": "Q61360"}, {"name": "Henry Fairfield Osborn", "jobs": ["Q520549", "Q1662561"], "first_paragraph": "Henry Fairfield Osborn, född 8 augusti 1857 i Fairfield, Connecticut, död 6 november 1935, var en amerikansk paleontolog och geolog.", "id": "Q312069"}, {"name": "Donna Fraser", "jobs": ["Q4009406"], "first_paragraph": "Donna Fraser, född 7 november 1972, är en brittisk friidrottare (kortdistans).", "id": "Q462041"}, {"name": "Ryan Day", "jobs": ["Q17165321"], "first_paragraph": "Ryan Day, född 23 mars 1980 i Pontycymer, Wales, är en walesisk professionell snookerspelare. Han har aldrig vunnit någon rankingtävling, men varit i final tre gånger; två under 2007: Malta Cup och Shanghai Masters, samt Grand Prix 2008. Säsongen 2007/08 nådde han för första gången topp-16 på rankingen, och inför säsongen 2008/09 är han rankad på plats åtta.", "id": "Q402985"}]