[{"name": "Natalja Botjina", "jobs": ["Q11513337"], "first_paragraph": "Natalja Valerijevna Botjina (ryska: Натаьля Валерьеевна Бочина), född den 4 januari 1962 i Leningrad, är en sovjetisk före detta friidrottare som tävlade i kortdistanslöpning.", "id": "Q274408"}, {"name": "Arthur Penrhyn Stanley", "jobs": ["Q1743122", "Q1622272", "Q36180"], "first_paragraph": "Arthur Penrhyn Stanley, född den 13 december 1815 i Alderley, Cheshire, död den 18 juli 1881 i London, var en anglikansk teolog.", "id": "Q348613"}, {"name": "Pierre Lescot", "jobs": ["Q42973", "Q1281618", "Q1028181", "Q2145981"], "first_paragraph": "Pierre Lescot, född omkring 1510, död 1578), var en fransk arkitekt.", "id": "Q381724"}, {"name": "Adolfo Fumagalli", "jobs": ["Q36834", "Q486748"], "first_paragraph": "Adolfo Fumagalli, född den 19 oktober 1828 i Inzago, död den 3 maj 1856 i Florens, var en italiensk pianist och komponist.", "id": "Q365071"}, {"name": "Émile Bréhier", "jobs": ["Q4964182", "Q201788", "Q121594", "Q24265174"], "first_paragraph": "Émile Bréhier, född den 12 april 1876 i Bar-le-Duc, död den 3 februari 1952 i Paris, var en fransk filosof och historiker.", "id": "Q274978"}, {"name": "Matteo Bandello", "jobs": ["Q36180", "Q250867", "Q49757"], "first_paragraph": "Matteo Bandello, född omkring 1485 i Castelnuovo Scrivia, Italien, död 1561, 1562 eller 1565 var en italiensk teolog, biskop och författare under renässansen.", "id": "Q19054"}, {"name": "Michael Buffer", "jobs": ["Q1930187", "Q947873", "Q33999", "Q7334758"], "first_paragraph": "Michael Buffer, född 2 november 1944 i Philadelphia, är en amerikansk presentatör av boxning och wrestling. Buffer är mest känd för frasen \"Let's Get Ready To Rumble!\" som han introducerade 1984. Efter en lång juridisk kamp lyckades han få frasen varumärkesskyddad 1992. Buffert har medverkat i fler än 20 filmer och TV-serier med sin berömda fras.", "id": "Q28783"}, {"name": "Oskar Schindler", "jobs": ["Q131524", "Q6606110", "Q685433", "Q43845", "Q1397808"], "first_paragraph": "Oskar Schindler, född 28 april 1908 i Svitavy (Zwittau), Österrike-Ungern, död 9 oktober 1974 i Hildesheim, Västtyskland, var en tysk industriman, som är känd för att ha räddat mer än 1 200 judar undan Förintelsen genom att anställa dem vid sin emalj- och ammunitionsfabrik. Han har senare blivit huvudperson i romanen Schindlers ark (1982), och i filmen Schindler's List (1993). Filmen redogör för hans liv som opportunist, från början endast motiverad av ekonomiska skäl, men senare med stor hängivenhet för att rädda livet på de judiska arbetarna.", "id": "Q60029"}, {"name": "Laura Wilkinson", "jobs": ["Q16004431"], "first_paragraph": "Laura Wilkinson, född den 17 november 1977 i Houston, är en amerikansk simhoppare.", "id": "Q530173"}, {"name": "Laura de Sade", "jobs": ["Q49757", "Q36180"], "first_paragraph": "Laura de Sade, även kallad vid sitt flicknamn Laura de Noves, född 1310 i Avignon, död 6 april 1348, var hustru till greve Hugues II de Sade. Hon är utpekad som den Laura, vilken kaniken Francesco Petrarca adresserade i sina dikter.", "id": "Q270227"}, {"name": "Lazar Berman", "jobs": ["Q486748"], "first_paragraph": "Lazar Berman, född 26 februari 1930 i Leningrad, död 6 februari 2005 i Florens, var en rysk pianist vars repertoar sträckte sig från Beethoven via Liszt till Rachmaninov.", "id": "Q545764"}]