[{"name": "James Scott, 1:e hertig av Monmouth", "jobs": ["Q189290"], "first_paragraph": "James Scott (ursprungligen Crofts), 1:e hertig av Monmouth och 1:e hertig av Buccleuch, född 9 april 1649, död 15 juli 1685 (avrättad), var illegitim son till Karl II av England och Lucy Walter, farfar till Francis Scott, 2:e hertig av Buccleuch.", "id": "Q140235"}, {"name": "Louis Viardot", "jobs": ["Q4263842", "Q943995", "Q333634", "Q1930187", "Q36180"], "first_paragraph": "Louis Viardot, född den 31 juli 1800 i Dijon, död den 5 maj 1883 i Paris, var en fransk skriftställare, gift med Pauline Viardot-Garcia.", "id": "Q584292"}, {"name": "Ebba Witt-Brattström", "jobs": ["Q1622272"], "first_paragraph": "Ebba Marcelle Witt-Brattström, född 1 juni 1953 i Stockholm, är en svensk litteraturvetare, professor och feminist.", "id": "Q434451"}, {"name": "Ingrid Rüütel", "jobs": ["Q4773904", "Q203184"], "first_paragraph": "Ingrid Rüütel, född Ruus den 3 november 1935 i Tallinn, är en estnisk folklorist och filolog. Åren 2001–2006 var hon Estlands första dam eftersom hon är gift med den dåvarande presidenten Arnold Rüütel.", "id": "Q457794"}, {"name": "Monica Anghel", "jobs": ["Q177220"], "first_paragraph": "Monica Anghel är en av de mest populära sångerskorna i Rumänien. Redan år 1996 ställde hon upp i den rumänska uttagningen till Eurovision Song Contest. Låten Rugâ pentru pacea lumii gick dock inte vidare för att tävla internationellt i Oslo, men samma år vann hon en musiktävling i Rumänien.", "id": "Q443615"}, {"name": "David Trimble", "jobs": ["Q82955", "Q1622272"], "first_paragraph": "David William Trimble, Baron Trimble, född 15 oktober 1944 i Bangor, County Down, är en nordirländsk politiker och jurist, samt nobelpristagare.", "id": "Q192556"}, {"name": "Karl Aloys zu Fürstenberg", "jobs": ["Q47064"], "first_paragraph": "Karl Aloys zu Fürstenberg, född den 26 juni 1760 i Prag, död den 25 mars 1799 vid Liptingen, var en tysk furste och krigare. Han var son till Karl Egon I zu Fürstenberg och far till Karl Egon II zu Fürstenberg.", "id": "Q94688"}, {"name": "Oh Seong-ok", "jobs": ["Q13365117"], "first_paragraph": "Oh Seong-ok, född 10 oktober 1972 i Daejeon, är en sydkoreansk handbollstränare och före detta handbollsspelare. Hon är högerhänt och spelade i anfall som mittnia. Hon är en av få som deltagit i fem raka OS, 1992–2008.", "id": "Q179633"}, {"name": "Hellmuth Hirth", "jobs": ["Q15895020", "Q81096"], "first_paragraph": "Hellmuth Hirth född 24 april 1886 i Heilbronn död 1 juli 1938 i Karlsbad, var en tysk ingenjör och flygpionjär. Han var son till Albert Hirth och bror till Wolf Hirth", "id": "Q87872"}, {"name": "Eva Amurri", "jobs": ["Q10798782", "Q10800557"], "first_paragraph": "Eva Maria Livia Amurri Martino, född 15 mars 1985 i New York i USA, är en amerikansk skådespelerska. Hon är dotter till skådespelerskan Susan Sarandon och regissören Franco Amurri samt halvsyster till Jack Henry Robbins och Miles Guthrie Robbins.", "id": "Q260184"}, {"name": "Chen Yi", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Chen Yi är en romanisering av olika kinesiska namn som kan syfta på följande personer:", "id": "Q406023"}]