[{"name": "Venedikt Jerofejev", "jobs": ["Q36180"], "first_paragraph": "Venedikt Jerofejev (Венедикт Ерофеев), född 24 oktober 1938 i Tjupa, död 11 maj 1990 i Moskva, var en rysk författare.", "id": "Q366503"}, {"name": "Adolfo Bartoli", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Adolfo Bartoli kan syfta på:", "id": "Q10401434"}, {"name": "Chris Barnes", "jobs": ["Q177220", "Q7042855"], "first_paragraph": "Chris Barnes, född 29 december 1967, är en amerikansk sångare som gjort sig känd för att vara en av grundarna av death metal-bandet Cannibal Corpse samt för sitt arbete med Six Feet Under.", "id": "Q437476"}, {"name": "Jacopo Sadoleto", "jobs": ["Q250867"], "first_paragraph": "Jacopo Sadoleto, född den 12 juli 1477 i Modena, död den 18 oktober 1547 i Rom, var en italiensk kardinal.", "id": "Q682478"}, {"name": "Antoine Galland", "jobs": ["Q175151"], "first_paragraph": "Jean Antoine Galland, född den 4 april 1646, död den 19 februari 1715, var en fransk orientalist.", "id": "Q319399"}, {"name": "Laura Trott", "jobs": ["Q15117395", "Q2309784"], "first_paragraph": "Laura Rebecca Trott, född 24 april 1992 i Cheshunt, är en brittisk bancyklist. Under olympiska sommarspelen 2012 tog hon två guld, i lagförföljelse och omnium. Trott blev därmed världs-, europa-, samt olympisk mästare i båda grenarna under säsongen 2011-2012.", "id": "Q272598"}, {"name": "Woody Harrelson", "jobs": ["Q10798782", "Q10800557", "Q214917", "Q2259451", "Q13235160", "Q3387717", "Q2526255", "Q28389"], "first_paragraph": "Woodrow Tracy \"Woody\" Harrelson, född 23 juli 1961 i Midland, Texas, är en amerikansk skådespelare som slog igenom i TV-serien Skål och är bland annat känd från filmer som Natural Born Killers, Wag the Dog, Zombieland och  Larry Flynt - skandalernas man.", "id": "Q201279"}, {"name": "Kim Hunter", "jobs": ["Q33999", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Kim Hunter, född Janet Cole 12 november 1922 i Detroit, Michigan, död 11 september 2002 i New York, var en amerikansk skådespelare.", "id": "Q59824"}, {"name": "Christoph Bechmann", "jobs": ["Q10843263"], "first_paragraph": "Christoph Bechmann, född den 23 november 1971 i Speyer, Tyskland, är en tysk landhockeyspelare.", "id": "Q98080"}, {"name": "Charles Mackerras", "jobs": ["Q158852", "Q16003954", "Q36834", "Q1198887"], "first_paragraph": "Sir Alan Charles Maclaurin Mackerras, född 17 november 1925 i Schenectady, New York, död 14 juli 2010 i London, var en australisk dirigent. Han var en erkänd auktoritet när det gäller interpretation av operor av Janáček och Mozart samt operetter av Gilbert & Sullivan.", "id": "Q322172"}, {"name": "Colin Burgon", "jobs": ["Q82955"], "first_paragraph": "Colin Burgon, född 22 april 1948 i Leeds, är en brittisk Labourpolitiker. Han var parlamentsledamot för valkretsen Elmet från valet 1997 till valet 2010.", "id": "Q337923"}]