[{"name": "Renward Brandstetter", "jobs": ["Q14467526"], "first_paragraph": "Renward Brandstetter, född 29 juni 1860, död 17 april 1942, var en schweizisk språkforskare.", "id": "Q117875"}, {"name": "Larry Eyler", "jobs": ["Q484188"], "first_paragraph": "Larry Eyler, född 21 december 1952 i Crawfordsville i Indiana, död 6 mars 1994, var en amerikansk homosexuell seriemördare.", "id": "Q127020"}, {"name": "Pascal Feindouno", "jobs": ["Q937857"], "first_paragraph": "Pascal Feindouno, född 27 februari 1981 i Conakry i Guinea är en guineansk fotbollsspelare som spelar som offensiv mittfältare för litauiska FK Atlantas och Guineas fotbollslandslag.", "id": "Q350502"}, {"name": "Scott Walker", "jobs": ["Q488205", "Q183945", "Q177220", "Q36834", "Q855091"], "first_paragraph": "Scott Walker kan syfta på:", "id": "Q293818"}, {"name": "Antoine Gaubil", "jobs": ["Q14467526", "Q170790", "Q16063546", "Q17486330", "Q333634", "Q11063"], "first_paragraph": "Antoine Gaubil, född 14 juli 1689, död 24 juli 1759, var en fransk jesuitmissionär.", "id": "Q586221"}, {"name": "Anton Kerner von Marilaun", "jobs": ["Q2374149", "Q1622272"], "first_paragraph": "Anton Kerner von Marilaun, född 12 november 1831 i Mautern, Niederösterreich, död 21 juni 1898 i Wien, var en österrikisk botanist.", "id": "Q78746"}, {"name": "Frank Lautenberg", "jobs": ["Q82955", "Q43845", "Q40348"], "first_paragraph": "Frank Raleigh Lautenberg, född 23 januari 1924 i Paterson, New Jersey, död 3 juni 2013 i New York, New York, var en amerikansk politiker och demokratisk ledamot av USA:s senat (för New Jersey).", "id": "Q508752"}, {"name": "Innocentius XI", "jobs": ["Q250867"], "first_paragraph": "Innocentius XI, född Benedetto Odescalchi 16 maj 1611 i Como, död 12 augusti 1689 i Rom, var påve från den 21 september 1676 till sin död. Han saligförklarades 1956 med festdag 12 augusti.", "id": "Q101286"}, {"name": "Margery Allingham", "jobs": ["Q36180", "Q6625963"], "first_paragraph": "Margery Louise Allingham, född 20 april 1904 i Ealing i London, död 30 juni 1966 i Colchester i Essex, var en brittisk författare som främst skrev deckare och är mest känd för sina romaner och noveller om problemlösaren och äventyraren Albert Campion.", "id": "Q266205"}, {"name": "Anselm Hüttenbrenner", "jobs": ["Q36834", "Q486748"], "first_paragraph": "Anselm Hüttenbrenner, född 13 oktober 1794 i Graz, död där 5 juni 1868, var en österrikisk tonsättare och musikkritiker.", "id": "Q569557"}, {"name": "Chrissie Wellington", "jobs": ["Q15306067"], "first_paragraph": "Christine Ann Wellington även känd som Chrissie Wellington, är en engelsk triatlet. Chrissie föddes den 18 februari 1977 i Bury St Edmunds och växte upp i Norfolk, Storbritannien. Hon har vunnit Ironman Triathlon World Championships fyra gånger (2007, 2008, 2009 och 2011) och är världsrekordhållare på Ironman-distansen. ", "id": "Q461404"}]