[{"name": "Paul Genevay", "jobs": ["Q4009406"], "first_paragraph": "Paul Genevay, född 21 januari 1939 i La Côte-Saint-André i Isère, är en fransk före detta friidrottare.", "id": "Q522551"}, {"name": "Wioletta Frankiewicz", "jobs": ["Q4439155", "Q13381753"], "first_paragraph": "Wioletta Frankiewicz, född den 9 juni 1977 som Wioletta Janowska, är en polsk friidrottare som tävlar i hinderlöpning och medeldistanslöpning.", "id": "Q508559"}, {"name": "Charles Wyndham, 2:e earl av Egremont", "jobs": ["Q82955"], "first_paragraph": "Charles Wyndham, 2:e earl av Egremont, född den 19 augusti 1710, död den 21 augusti 1763, var en brittisk politiker, son till William Wyndham, far till George Wyndham, 3:e earl av Egremont. ", "id": "Q337680"}, {"name": "Eberhard von Mackensen", "jobs": ["Q47064"], "first_paragraph": "Eberhard von Mackensen, född den 24 september 1889 i Bromberg, Tyskland, död den 19 maj 1969, Neumünster, Schleswig-Holstein, var en tysk militär och son till fältmarskalk August von Mackensen.", "id": "Q60899"}, {"name": "Edera Cordiale", "jobs": ["Q11513337"], "first_paragraph": "Edera Cordiale, född 30 januari 1920 i Turin, död 4 april 1993, var en italiensk friidrottare.", "id": "Q454376"}, {"name": "Gustav Struve", "jobs": ["Q1930187", "Q36180", "Q185351", "Q3242115", "Q40348"], "first_paragraph": "Gustav Karl Johann Christian (von) Struve, född 11 oktober 1805 i München, död 21 augusti 1870 i Wien, var en tysk politiker.", "id": "Q213794"}, {"name": "Hugo Preuss", "jobs": ["Q82955", "Q185351", "Q1231865", "Q1622272"], "first_paragraph": "Hugo Preuss, född 28 oktober 1860 i Berlin, död där 9 oktober 1925, var en tysk statsrättslärare och politiker.", "id": "Q61708"}, {"name": "Wilhelm Kube", "jobs": ["Q82955"], "first_paragraph": "Wilhelm Kube, född 13 november 1887 i Glogau, död 23 september 1943 i Minsk, var en tysk nazistisk politiker. Han var Gauleiter och Oberpräsident i Brandenburg, innan han 1936 föll i onåd. Fem år senare blev han rehabiliterad och utsågs till generalkommissarie i det av Nazityskland ockuperade Vitryssland (Vitrutenien). Kube var i kraft av detta ämbete bland annat ansvarig för massmordet på judarna i Minsks getto. Kube dödades i ett attentat år 1943.", "id": "Q77423"}, {"name": "Silvia Navarro", "jobs": ["Q13365117"], "first_paragraph": "Silvia Navarro född den 20 mars 1979 i Valencia, Spanien, är en spansk handbollsspelare.", "id": "Q580629"}, {"name": "Simone Padoin", "jobs": ["Q937857"], "first_paragraph": "Simone Padoin, född 18 mars 1984, är en italiensk fotbollsspelare som spelar för Cagliari i Serie A.", "id": "Q350988"}, {"name": "Anne-Cath. Vestly", "jobs": ["Q33999", "Q36180", "Q333634", "Q4853732"], "first_paragraph": "Anne-Cath. Vestly, eg. Anne-Catharina Vestly, född 15 februari 1920 i Rena, Hedmark fylke, död 15 december 2008 i Mjøndalen, Buskerud fylke, var en norsk barnboksförfattare och skådespelerska. ", "id": "Q291638"}]