[{"name": "Rebecca Black", "jobs": ["Q177220"], "first_paragraph": "Rebecca Black, född den 21 juni 1997 i Anaheim Hills i Kalifornien, är en amerikansk popsångerska och Youtubare. Hon är mest känd för sin debutsingel Friday.", "id": "Q18804"}, {"name": "Armand Traoré", "jobs": ["Q937857"], "first_paragraph": "Armand Traoré, född 8 oktober 1989 i Paris, är en fransk-senegalesisk fotbollsspelare som spelar för Cardiff City, på lån från Nottingham Forest.", "id": "Q223138"}, {"name": "Caspar Friedrich Wolff", "jobs": ["Q4002666", "Q350979", "Q1622272", "Q2055046"], "first_paragraph": "Caspar Friedrich Wolff, född 18 januari 1734 i Berlin, död 22 februari 1794 i Sankt Petersburg, var en tysk fysiolog.", "id": "Q62837"}, {"name": "Kiril Lazarov", "jobs": ["Q13365117"], "first_paragraph": "Kiril Lazarov (makedoniska: Кирил Лазаров), född 10 maj 1980 i Tito Veles i SR Makedonien (nuvarande Veles i Makedonien), är en makedonsk handbollsspelare. Han är vänsterhänt och spelar i anfall som högernia.", "id": "Q462849"}, {"name": "Tomyris", "jobs": ["Q82955"], "first_paragraph": "Tomyris (تهمرییش Tahm-Rayiš även Tamyris) var en östiransk drottning som regerade över massageterna, ett skytiskt nomadfolk, som bodde öster om Kaspiska havet. Tomyris anförde sina arméer mot den akemenidiske kungen Kyros II:s anfall. År 530 f.Kr. skall hon ha besegrat och dödat Kyros.", "id": "Q464777"}, {"name": "Jurij Jechanurov", "jobs": ["Q82955", "Q188094", "Q1622272"], "first_paragraph": "Jurij Ivanovytj Jechanurov (ukrainska: Юрій Іванович Єхануров) född 23 augusti 1948 i Belkachi, Jakutska ASSR, Ryska SFSR, Sovjetunionen (i delrepubliken Sacha i dagens Ryssland) är en ukrainsk politiker. Han är medlem av partiet Vårt Ukraina. ", "id": "Q311116"}, {"name": "Sandra Myers", "jobs": ["Q11513337", "Q82955"], "first_paragraph": "Sandra Myers, född den 9 januari 1961 i Kansas i USA, är en spansk före detta friidrottare som tävlade i kortdistanslöpning främst på 400 meter. ", "id": "Q441488"}, {"name": "Arne Tiselius", "jobs": ["Q2919046", "Q593644", "Q1622272"], "first_paragraph": "Arne Wilhelm Kaurin Tiselius, född 10 augusti 1902 i Stockholm, död 29 oktober 1971 i Uppsala, kemist; Framstående professor i biokemi vid Uppsala universitet 1938-1968, mottagare av Nobelpriset i kemi 1948.", "id": "Q233026"}, {"name": "Billie Jo Spears", "jobs": ["Q639669", "Q177220", "Q753110"], "first_paragraph": "Billie Jo Spears, född som Billie Jean Spears 14 januari 1937 i Beaumont, Texas, död 14 december 2011 i Vidor, Orange County, Texas, var en amerikansk countrysångare. Hon nådde topp 10 på den amerikanska countrysingellistan fem gånger mellan åren 1969 och 1977, med \"Blanket on the Ground\" från 1975 som enda listetta. Hon var känd för sin bluesröst.", "id": "Q443751"}, {"name": "Hannelore Schroth", "jobs": ["Q10798782", "Q2405480", "Q2259451", "Q10800557"], "first_paragraph": "Hannelore Schroth född 11 januari 1922 i Berlin-Charlottenburg, död 7 juli 1987 i München, var en tysk skådespelare. Hon har i Sverige blivit känd för rollen som fru Petrell i filmerna om Emil i Lönneberga.", "id": "Q86396"}, {"name": "Lars Gule", "jobs": ["Q4964182", "Q3400985"], "first_paragraph": "Lars Gule, född den 24 juni 1955 i Oslo, är en norsk filosof, debattör och postdoktorstipendiat vid Høgskolen i Oslo og Akershus, HiOA). Han blev rikskänd 1977 då han arresterades i Beirut med sprängstoff i bagaget. 2000 till 2005 var han generalsekreterare i Human-Etisk Forbund. ", "id": "Q528343"}]