[{"name": "LeVar Burton", "jobs": ["Q2526255", "Q36180", "Q2405480", "Q947873", "Q2059704", "Q578109", "Q33999"], "first_paragraph": "Levardis Robert Martyn Burton Jr., mer känd som LeVar Burton, född 16 februari 1957 i Landstuhl, Tyskland, är en amerikansk skådespelare mest känd för rollen som Kunta Kinte i Rötter och som Geordi LaForge i Star Trek: The Next Generation.", "id": "Q312570"}, {"name": "Paul Seidel", "jobs": ["Q170790"], "first_paragraph": "Paul Seidel kan syfta på bland andra:", "id": "Q10621793"}, {"name": "Javier Sotomayor", "jobs": ["Q13382122"], "first_paragraph": "Javier Sotomayor Sanabria, född 13 oktober 1967 i Limonar, Matanzas, är en kubansk före detta friidrottare (höjdhoppare). Den 27 juli 1993 satte han nytt världsrekord i höjdhopp utomhus med 2,45 m, en notering som ännu är gällande rekord. Han vann under karriären två OS-medaljer (varav ett guld) och fyra VM-medaljer (varav två guld).", "id": "Q208693"}, {"name": "Olaf Fønss", "jobs": ["Q33999", "Q2526255", "Q18814623", "Q2259451", "Q10800557"], "first_paragraph": "Olaf Holger Axel Fønss född 17 oktober 1882 i Århus död 3 november 1949, var en av Danmark och Tysklands största stumfilmsaktörer samt regissör och författare. Han var bror till operasångaren Johannes Fønss och skådespelaren Aage Fønss och gift med skådespelaren Thilda Fønss. ", "id": "Q323518"}, {"name": "Thomas Ford", "jobs": ["Q40348", "Q16533"], "first_paragraph": "Thomas Ford kan syfta på:", "id": "Q423411"}, {"name": "Anna Ancher", "jobs": ["Q1028181"], "first_paragraph": "Anna Kirstine Ancher, född Brøndum den 18 augusti 1859 i Skagen, död 15 april 1935 i Skagen, var en dansk målare.", "id": "Q253446"}, {"name": "Hans Schmidt", "jobs": ["Q36180"], "first_paragraph": "Hans Hermann Theodor Schmidt, född 25 december 1899 i Höxter, död 7 juni 1951 i Landsberg am Lech, var en tysk SS-Hauptsturmführer och dömd krigsförbrytare.", "id": "Q78099"}, {"name": "Joe Pantoliano", "jobs": ["Q10798782", "Q10800557", "Q33999", "Q2405480"], "first_paragraph": "Joseph Peter \"Joe\" Pantoliano, född 12 september 1951 i Hoboken, New Jersey, är en amerikansk skådespelare.", "id": "Q296883"}, {"name": "Li Nina", "jobs": ["Q18617021"], "first_paragraph": "Li Nina, född den 10 januari 1983 i Benxi, Kina, är en kinesisk freestyleåkare.", "id": "Q272453"}, {"name": "Gunilla Svärd", "jobs": ["Q11513337"], "first_paragraph": "Gunilla Svärd, född 26 mars 1970, är en svensk orienterare. Hon tävlar för IF Thor men hennes moderklubb är OK Måsen från Oxelösund. Hon är lärare och teamansvarig för orienteringsdelen på Celsiusskolan i Uppsala. Gunilla har 3 döttrar födda 2000, 2005 och 2008. Mellandottern Emelie Svärd är själv en orienterare och har vunnit många meriter. Hon spelar även handboll i Uppsala Handbollsklubb.", "id": "Q453718"}, {"name": "Sekou Oliseh", "jobs": ["Q937857"], "first_paragraph": "Sekou Jabateh Oliseh, född 5 juni 1990 i Monrovia, är en liberiansk fotbollsspelare som spelar som mittfältare för CSKA Moskva och för Liberias herrlandslag i fotboll sen 2010.", "id": "Q508835"}]