[{"name": "Shon Seung-mo", "jobs": ["Q13141064"], "first_paragraph": "Shon Seung-mo (född 1 juli 1980) är en sydkoreansk idrottare som tog silver i badminton vid olympiska sommarspelen 2004 i Aten.", "id": "Q328229"}, {"name": "David Kato", "jobs": ["Q37226", "Q19509201"], "first_paragraph": "David Kato Kisule, född 1964 i Namataba, Mukono, död 26 januari 2011, var en ugandisk aktivist för homosexuellas rättigheter. Sedan han försiktigt yppat sin egen homosexualitet fick han svårt att fortsätta arbeta som lärare i Uganda, och arbetade en tid i Sydafrika. När han 1998 återvände därifrån gick han ut offentligt med sin egen läggning, och berättade om den aktivism han mött i Sydafrika. Därmed blev han Ugandas främste företrädare för homosexuella. ", "id": "Q553089"}, {"name": "Sofia Lundgren", "jobs": ["Q937857"], "first_paragraph": "Sofia Lundgren kan syfta på:", "id": "Q10673006"}, {"name": "Albrekt II, hertig av Österrike", "jobs": ["Q250867", "Q2304859"], "first_paragraph": "Albrekt II, hertig av Österrike, född 1298, död 20 juli 1358.", "id": "Q158434"}, {"name": "Wilhelm Weinberg", "jobs": ["Q3126128"], "first_paragraph": "Wilhelm Weinberg (född 1862, död 1937) var en tysk läkare som 1908 oberoende av matematikern G.H. Hardy formulerade Hardy-Weinbergs lag.", "id": "Q69594"}, {"name": "Luciano Moggi", "jobs": ["Q144662"], "first_paragraph": "Luciano Moggi, född 10 juli 1937 i Monticiano, Toscana, Italien, är en fotbollsfunktionär som arbetat som sportchef/sportdirektör i ett flertal italienska fotbollsklubbar. Från slutet av 1970-talet till början av 1990-talet var han anställd av i tur och ordning SSC Napoli, AS Roma, SS Lazio och Torino FC innan han 1994 hamnade i Juventus.", "id": "Q60643"}, {"name": "Peter Criss", "jobs": ["Q386854", "Q177220"], "first_paragraph": "Peter Criss, egentligen George Peter John Criscuola, född 20 december 1945 i Brooklyn, New York, är en amerikansk musiker, mest känd som trummis och en av originalmedlemmarna i hårdrockbandet Kiss. ", "id": "Q137881"}, {"name": "Richard Belcredi", "jobs": ["Q16533", "Q185351", "Q82955"], "first_paragraph": "Richard Belcredi, född 12 februari 1823, död 2 december 1902, var en österrikisk greve och statsman.", "id": "Q78617"}, {"name": "Charlie Rose", "jobs": ["Q947873", "Q1930187"], "first_paragraph": "Charles Peete \"Charlie\" Rose, Jr., född 5 januari 1942 i Henderson, North Carolina, är en amerikansk journalist. Han är sedan 2012 en av programledarna för CBS TV-morgonprogram \"CBS This Morning\" som sänds nationellt från New York. Sedan år 1991 har han haft ett intervjuprogram, som började sändas på den amerikanska public service-kanalen PBS år 1993 och senare på Bloomberg, där han intervjuar politiker och företagsledare. ", "id": "Q715515"}, {"name": "Paul Gallico", "jobs": ["Q1930187", "Q28389", "Q6625963", "Q36180", "Q4853732"], "first_paragraph": "Paul William Gallico, född 26 juli 1897 i New York, död 15 juli 1976, var en amerikansk författare mest känd för berättelsen The Snow Goose och för romanen Poseidonkatastrofen (The Poseidon Adventure), mest för att den har filmatiserats flera gånger.", "id": "Q709751"}, {"name": "Rui Patrício", "jobs": ["Q937857"], "first_paragraph": "Rui Pedro dos Santos Patrício, född 15 februari 1988 i Marrazes, Leiria, är en portugisisk fotbollsmålvakt som spelar för Wolverhampton Wanderers.", "id": "Q294980"}]