[{"name": "Bruno Boche", "jobs": ["Q10843263"], "first_paragraph": "Bruno \"Benno\" Boche , född 28 maj 1897 i Berlin, död 1 april 1972, var en tysk landhockeyspelare. Boche blev olympisk bronsmedaljör i landhockey vid sommarspelen 1928 i Amsterdam.", "id": "Q96705"}, {"name": "Grethe Kausland", "jobs": ["Q10798782", "Q33999", "Q177220", "Q10800557"], "first_paragraph": "Grethe Kausland, född Nilsen den 3 juli 1947 i Horten i Vestfold, död 16 november 2007 i Oslo, var en norsk sångerska, skådespelare och revyartist.", "id": "Q270447"}, {"name": "Mikael L Wahlberg", "jobs": ["Q11774891"], "first_paragraph": "Mikael L Wahlberg är en svensk före detta ishockeyspelare och center som spelade för Brynäs IF, men han lade av efter 2005/2006. Han bar tröjnummer 62.", "id": "Q574617"}, {"name": "Bimbisara", "jobs": ["Q1097498"], "first_paragraph": "Bimbisara (sanskrit: बिम्भिसार, Bimbisāra), född 558 f.Kr., död 491 f.Kr., var kung i Magadhariket 544-491 f.Kr. och var samtida med Buddha. Han avsattes och mördades av sin son, Ajatashatru. ", "id": "Q317765"}, {"name": "Isa Genzken", "jobs": ["Q1281618", "Q1028181", "Q33231"], "first_paragraph": "Isa Genzken, född 27 november 1948 i Bad Oldesloe, är en tysk skulptör.", "id": "Q462325"}, {"name": "Tommy Chong", "jobs": ["Q33999", "Q36180", "Q2526255", "Q639669", "Q28389", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Thomas B. Kin \"Tommy\" Chong, född 24 maj 1938 i Edmonton, Alberta, Kanada, är en kanadensisk-amerikansk komiker, musiker och VD För Chong's Glass/Nicedreams som han startade med sonen Paris. Chong är ena halvan av komikerparet Cheech och Chong, och han spelade också hippien Leo i komediserien That '70s Show. I början av sin karriär var han gitarrist i soulgruppen Bobby Taylor & The Vancouvers. Han är gift med Shelby Chong sedan 1975 och de har fem barn ihop: bl.a Marcus Chong (adopterad), Precious Chong, Paris Chong och Gilbran Chong. Han är också pappa till skådespelerskan Rae Dawn Chong från ett tidigare äktenskap med Maxine Sneed mellan 1960 och 1970. Hans familj har medverkat i några av hans filmer, bland annat Far Out Man.", "id": "Q369174"}, {"name": "Joseba Llorente", "jobs": ["Q937857"], "first_paragraph": "Joseba Llorente Etxarri (född 24 november 1979 i Hondarribia, Baskien) är en spansk före detta fotbollsspelare som senast spelade för Real Sociedad som central anfallare.", "id": "Q219048"}, {"name": "Joseph Aschbach", "jobs": ["Q201788", "Q1622272"], "first_paragraph": "Joseph Aschbach, född 29 april 1801 i Höchst vid Frankfurt am Main, död 25 april 1882 i Wien, var en tysk historiker.", "id": "Q72116"}, {"name": "Steve Christoff", "jobs": ["Q11774891"], "first_paragraph": "Steven Mark \"Steve\" Christoff, född 23 januari 1958 i Springfield i Illinois, är en amerikansk före detta ishockeyspelare. Christoff blev olympisk guldmedaljör i ishockey vid vinterspelen 1980 i Lake Placid.", "id": "Q516101"}, {"name": "Steven Soderbergh", "jobs": ["Q2526255", "Q222344", "Q3282637", "Q28389", "Q7042855", "Q2059704", "Q578109", "Q33999", "Q1208175", "Q1053574"], "first_paragraph": "Steven Andrew Soderbergh (IPA: /ˈsoʊdərbɜːrɡ/), född 14 januari 1963 i Atlanta i Georgia, är en amerikansk filmregissör, manusförfattare, producent, fotograf och klippare. Hans mest kända filmer är Out of Sight (1998), Erin Brockovich (2000), Traffic (2000) och Ocean's Eleven-trilogin (Ocean's Eleven, 2001, Ocean's Twelve, 2004 och Ocean's Thirteen, 2007). ", "id": "Q103917"}, {"name": "Hugh Herbert", "jobs": ["Q33999", "Q28389", "Q10800557"], "first_paragraph": "Hugh Herbert, född 10 augusti 1884 i Binghamton, New York, död 12 mars 1952 i Los Angeles, Kalifornien, var en amerikansk skådespelare och komiker. Han började inom vaudeville innan han 1927 filmdebuterade. Han medverkade i mer än 100 filmer, oftast i små komiska roller av varierande slag.", "id": "Q613705"}]