[{"name": "Qin Yiyuan", "jobs": ["Q13141064", "Q28143257"], "first_paragraph": "Qin Yiyuan (pinyin: Qín Yìyuán), född 14 februari 1973, är en kinesisk idrottare som tog två brons i badminton tillsammans med Tang Yongshu vid olympiska sommarspelen 1996 och 2000.", "id": "Q458151"}, {"name": "Roberto Payró", "jobs": ["Q164236", "Q1930187", "Q482980", "Q36180"], "first_paragraph": "Roberto Jorge Payró, född den 19 april 1867 i Mercedes (Buenos Aires), död den 8 april 1928 i Lomas de Zamora, var en argentinsk journalist och författare.", "id": "Q438924"}, {"name": "Spiridon Gopčević", "jobs": ["Q11063", "Q201788", "Q1930187"], "first_paragraph": "Spiridon Gopčević, född 9 juli 1855, död 1928, var en österrikisk författare av serbisk börd.", "id": "Q89400"}, {"name": "Attila av Zamora", "jobs": ["Q250867"], "first_paragraph": "Attila av Zamora (även känd som Attilanus), född i Tarazona omkring 850, död efter 920 i Zamora, var den förste biskopen av Zamora i nordvästra Spanien.", "id": "Q705797"}, {"name": "August Conradi", "jobs": ["Q36834", "Q158852", "Q765778"], "first_paragraph": "August Conradi, född 27 juni 1821, död 26 maj 1873, var en tysk tonsättare.", "id": "Q641937"}, {"name": "Hermann Hüffer", "jobs": ["Q201788", "Q2664701", "Q482980", "Q36180", "Q82955"], "first_paragraph": "Joseph Julius Alexander Hermann Hüffer, född 24 mars 1830 i Münster, död 15 mars 1905 i Bonn, var en tysk jurist och historiker.", "id": "Q86758"}, {"name": "Vsevolod Miller", "jobs": ["Q4773904", "Q14467526", "Q3621491", "Q201788"], "first_paragraph": "Vsevolod Fjodorovitj Miller (ryska: Всеволод Фёдорович Миллер), född 19 april (gamla stilen: 7 april) 1848 i Moskva, död 18 november (gamla stilen: 5 november) 1913 i Sankt Petersburg, var en rysk språkforskare och etnograf.", "id": "Q235796"}, {"name": "Aesop Rock", "jobs": ["Q2252262", "Q639669", "Q177220", "Q183945", "Q36834"], "first_paragraph": "Aesop Rock (född Ian Matthias Bavitz, 5 juni 1976) är en hiphop-musiker (rappare och musikproducent). Aesops stil blandar en varierande ton med lyrik som innehåller komplicerade sekvenser av brett varierande bildlighet, metaforer, absurdism och popkulturella referenser, medan de traditionella hiphop-elementen som historieberättande och självupphöjande fortfarande finns kvar. Som ett resultat av denna annorlunda stil har Aesop blivit kontroversiell bland hiphopentusiaster.", "id": "Q381883"}, {"name": "Albert Langen", "jobs": ["Q2516866"], "first_paragraph": "Albert Langen, född 8 juli 1869, död 30 april 1909, var en tysk bokförläggare.", "id": "Q70927"}, {"name": "Christian Blunck", "jobs": ["Q10843263"], "first_paragraph": "Christian Blunck, född den 28 juni 1968 i Hamburg, Tyskland, är en tysk landhockeyspelare.", "id": "Q95334"}, {"name": "Roberto Pruzzo", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Roberto Pruzzo, född 1 april 1955 i Crocefieschi, är en italiensk fotbollsspelare och tränare. Han debuterade i Serie A för Genoa CFC säsongen 1973/74 där han spelade fram till säsongen 78/79 då han gick till AS Roma. Pruzzo spelade hela 10 säsonger för Roma och är en av klubbens främsta målgörare någonsin efter Francesco Totti. Pruzzo vann skytteligan i Serie A tre gånger.", "id": "Q515901"}]