[{"name": "Bertel Haarder", "jobs": ["Q82955", "Q49757"], "first_paragraph": "Bertel Geismar Haarder, född den 7 september 1944 i Rønshoved, är en dansk politiker från partiet Venstre. ", "id": "Q567098"}, {"name": "Richard Nisbett", "jobs": ["Q212980", "Q1622272"], "first_paragraph": "Richard Nisbett är professor i socialpsykologi och verksam vid University of Michigan. Nisbetts forskning är bl.a. på områdena kultur, klass och åldrande.", "id": "Q118221"}, {"name": "Susan Sirma", "jobs": ["Q13381753", "Q11513337"], "first_paragraph": "Susan Sirma, född den 26 maj 1966, är en kenyansk före detta friidrottare som tävlade i medeldistanslöpning.", "id": "Q366988"}, {"name": "Pete Wentz", "jobs": ["Q177220", "Q639669", "Q131524", "Q822146", "Q753110"], "first_paragraph": "Peter Lewis Kingston Wentz III, född den 5 juni 1979, är en amerikansk musiker, känd som basist, bakgrundssångare och textförfattare i Chicago-bandet Fall Out Boy.", "id": "Q310166"}, {"name": "Chastity Lynn", "jobs": ["Q488111"], "first_paragraph": "Ashton Butler, Chastity Lynn, född den 10 augusti 1987 i Seattle, Washington, USA, är en aktiv porrskådespelerska. Hon började sin karriär 2008, 21 år gammal, efter att fått ett intresse för branschen medan hon fortfarande gick i skolan. ", "id": "Q324722"}, {"name": "Egbert Benson", "jobs": ["Q82955", "Q16533", "Q40348"], "first_paragraph": "Egbert Benson, född 21 juni 1746 i New York, död 24 augusti 1833 i Queens, var en amerikansk politiker. Han var en av de första ledamöterna av USA:s representanthus från delstaten New York.", "id": "Q328370"}, {"name": "Titus", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Titus kan syfta på:", "id": "Q246740"}, {"name": "Johann Schweigger", "jobs": ["Q169470", "Q593644", "Q121594", "Q170790", "Q205375", "Q1622272"], "first_paragraph": "Johann Salomo Christoph Schweigger, född 8 april 1779 i Erlangen, död 6 september 1857 i Halle an der Saale, var en tysk fysiker och kemist; son till Friedrich Christian Lorenz Schweigger, bror till August Friedrich Schweigger och far till Karl Ernst Theodor Schweigger.", "id": "Q215479"}, {"name": "Kristin Cullman", "jobs": ["Q11513337"], "first_paragraph": "Kristin Cullman är en svensk orienterare som blev världsmästarinna i stafett 1974 och 1976, hon har även tagit tre VM-silver.", "id": "Q440299"}, {"name": "Joseph Caillaux", "jobs": ["Q82955"], "first_paragraph": "Joseph Marie Auguste Caillaux, född 30 mars 1863 och död 22 november 1944, var en fransk politiker, son till Eugène Caillaux.", "id": "Q450463"}, {"name": "Joseph von Eybler", "jobs": ["Q158852", "Q36834", "Q486748"], "first_paragraph": "Joseph Leopold Edler von Eybler, född 8 februari 1765 Schwechat utanför Wien, död 24 juli 1846 i Wien, var en österrikisk tonsättare, känd mer för sin vänskap med Mozart än för sin egen musik.", "id": "Q697194"}]