[{"name": "Peter I av Serbien", "jobs": ["Q189290"], "first_paragraph": "Peter I (serbiska: Петар I Карађорђевић, Petar I Karađorđević), född 29 juni 1844 i Belgrad, död 16 augusti 1921 i Belgrad, var Serbiens kung mellan 1903 och 1918 och därefter kung av Serbers, kroaters och sloveners kungarike. Peter I tillhörde huset Karađorđević, han efterträddes 1921 av sin näst äldste son Alexander I av Jugoslavien, men hade då i praktiken upphört att regera redan 1918, p.g.a. sjukdom.", "id": "Q211827"}, {"name": "Halvor Persson", "jobs": ["Q13382603"], "first_paragraph": "Halvor Persson, född 11 mars 1966, är en norsk tidigare backhoppare och nuvarande idrottsledare. Han representerade Bærum Skiklubb.", "id": "Q601790"}, {"name": "Marc Burns", "jobs": ["Q4009406", "Q11513337"], "first_paragraph": "Marc Burns, född 7 januari 1983 är en friidrottare från Trinidad och Tobago.", "id": "Q503303"}, {"name": "Adriaan Reland", "jobs": ["Q49757", "Q14467526", "Q1734662", "Q36180", "Q201788", "Q1622272", "Q13418253"], "first_paragraph": "Adriaan Reland (även Adriaen Reeland/Reelant, lat. Hadrianus Relandus) * 17 juli 1676, De Rijp, Nederländerna; † 5 februari 1718, Utrecht.  var en nederländsk forskare inom orientalistik, filologi och kartografi och är känd som den förste västerlänning som försökte beskriva Mellanösterns muslimska värld noggrant och objektivt och fick betydelse under upplysningstiden.", "id": "Q247320"}, {"name": "Anders Henriksson", "jobs": ["Q13365117"], "first_paragraph": "Det har funnits flera kända personer med namnet Anders Henriksson eller Anders Henrikson:", "id": "Q4753811"}, {"name": "Karl-Heinz Körbel", "jobs": ["Q937857"], "first_paragraph": "Karl-Heinz \"Charly\" Körbel är en tysk fotbollsspelare och tränare, född 1 december 1954.", "id": "Q143104"}, {"name": "Adolf Schimon", "jobs": ["Q36834", "Q1622272", "Q486748"], "first_paragraph": "Adolf Schimon, född 29 februari 1820 i Wien, död 21 juni 1887 i Leipzig, var en österrikisk musiker.", "id": "Q364102"}, {"name": "Manegold av Lautenbach", "jobs": ["Q4964182", "Q36180"], "first_paragraph": "Manegold av Lautenbach, född ca 1030, död ca 1103, var en religiös och polemisk författare från Alsace. Vilhelm av Champeaux kan ha varit en av hans elever, men detta är omtvistat. Manegold var en av de första magistrarna, d.v.s. att han hade en erkänd teologisk examen. I investiturstriden tog han påvens sida.", "id": "Q66853"}, {"name": "Vincent av Beauvais", "jobs": ["Q1231865", "Q733786", "Q4964182"], "first_paragraph": "Vincent av Beauvais, latin Vincentius Bellovacensis, född cirka 1190, död 1264, var den dominikanmunk som skrev Speculum Mais, medeltidens främsta uppslagsverk.", "id": "Q455162"}, {"name": "Bernd Eichinger", "jobs": ["Q28389", "Q3282637", "Q2526255", "Q1053574"], "first_paragraph": "Bernd Eichinger, född 11 april 1949 i Neuburg an der Donau, Bayern, död 24 januari 2011 i Los Angeles, Kalifornien, var en tysk filmproducent, manusförfattare och filmregissör.", "id": "Q61881"}, {"name": "Bert Grabsch", "jobs": ["Q2309784"], "first_paragraph": "Bert Grabsch, född 19 juni 1975 i Wittenberg, är en tysk professionell tävlingscyklist. Han blev världsmästare i tempolopp 2008. Grabsch tävlar för UCI ProTour-stallet Omega Pharma-Quick Step.", "id": "Q512032"}]