[{"name": "Johannes av Montecorvino", "jobs": ["Q42603", "Q193391", "Q219477", "Q250867"], "first_paragraph": "Johannes av Montecorvino, född omkring 1247, död 1328, var en italiensk franciskanmunk.", "id": "Q372219"}, {"name": "Oleg Penkovskij", "jobs": ["Q9352089"], "first_paragraph": "Oleg Vladimirovitj Penkovskij, född 23 april 1919 i Vladikavkaz, Ryssland, död 16 maj 1963 i Moskva, Ryssland, var en sovjetisk överste i Röda armén, sedermera spion för USA och Storbritannien. Hans kodnamn var \"Agent Hero\".", "id": "Q138420"}, {"name": "Aline Grönberg", "jobs": ["Q43845"], "first_paragraph": "Aline Gustava Grönberg, finländsk affärskvinna som föddes i Åbo 1871 och dog 29 augusti 1950. Hon var gift med apotekare Emil Grönberg. Hon hade tre barn (Fjalar, Anna och Erik) Sonen Fjalar följde i sin fars fotspår och tog efter en tid över Stamapoteket i Mariehamn på Åland, efter sin far. Anna född 1896 var mormor till Mark Levengood.", "id": "Q333215"}, {"name": "Carl Hintze", "jobs": ["Q520549", "Q15142825"], "first_paragraph": "Carl Hintze, född 17 augusti 1851 i Breslau, död där 28 december 1916, var en tysk mineralog.", "id": "Q95986"}, {"name": "Christine Guldbrandsen", "jobs": ["Q177220", "Q33999", "Q639669", "Q486748"], "first_paragraph": "Christine Guldbrandsen, född 19 mars 1985 i Bergen, är en norsk sångerska som är internationellt känd mest för att sin medverkan i Eurovision Song Contest 2006 och inom Skandinavien för sina skivor Surfing in the Air och Moments.", "id": "Q234399"}, {"name": "Eriq La Salle", "jobs": ["Q33999", "Q28389", "Q3282637", "Q2526255", "Q10798782", "Q10800557"], "first_paragraph": "Eriq La Salle, född 23 juli 1962 i Hartford, Connecticut, amerikansk skådespelare, mest känd för sitt porträtt av Dr. Peter Benton under de första åtta åren av Cityakuten. Han har varit med i filmer som En prins i New York och One Hour Photo.", "id": "Q532944"}, {"name": "Kurt Fricke", "jobs": ["Q16102070"], "first_paragraph": "Kurt Fricke född 8 november 1889 i Berlin, död 2 maj 1945 i Berlin, var en tysk sjömilitär, amiral 1942. Han erhöll Riddarkorset av Järnkorset 1942. Fricke stupade i slutskedet av slaget om Berlin.", "id": "Q92093"}, {"name": "Vladimir Luxuria", "jobs": ["Q33999", "Q947873", "Q82955"], "first_paragraph": "Vladimir Luxuria, född Wladimiro Guadagno i Foggia, Apulien den 24 juni 1965, är en italiensk skådespelare, tv-profil och politiker, som blev världens andra transsexuella parlamentsledamot.", "id": "Q258305"}, {"name": "Erwin von Witzleben", "jobs": ["Q47064", "Q189290", "Q1397808"], "first_paragraph": "Job Wilhelm Georg Erdmann Erwin von Witzleben, född 4 december 1881 i Breslau, nuvarande Wrocław, Polen, död, avrättad, 8 augusti 1944 i Berlin, var en tysk militär; general av infanteriet 1 mars 1936, generalöverste 1 november 1939 och generalfältmarskalk 19 juli 1940.", "id": "Q57156"}, {"name": "Nikolaus II Esterházy de Galantha", "jobs": ["Q82955", "Q193391", "Q36834"], "first_paragraph": "Nikolaus II Esterházy de Galantha, född 12 december 1765, död 25 november 1833, var en ungersk furste, militär och diplomat. Han var far till Paul III Anton Esterházy de Galantha.", "id": "Q597865"}, {"name": "Johannes Ludwig", "jobs": ["Q13382981"], "first_paragraph": "Johannes Ludwig, född 14 februari 1986 i Suhl, är en tysk rodelåkare.", "id": "Q71595"}]