[{"name": "Alexander Dalrymple", "jobs": ["Q11900058", "Q901402"], "first_paragraph": "Alexander Dalrymple, föddes 24 juli 1737, och var ett av 16 syskon i en överklassfamilj i New Hailes, Scotland. En av hans bröder var David Dalrymple, lord Hailes.", "id": "Q550966"}, {"name": "Ali Akbar Dehkhoda", "jobs": ["Q14972848", "Q14467526", "Q82955", "Q1930187", "Q333634", "Q6673651", "Q36180", "Q9334029"], "first_paragraph": "Ali Akbar Dehkhoda (persiska: علیاکبر دهخدا) född 1879 i Teheran, död 1956 i Teheran, iransk språkvetare, författare, översättare, politiker och professor vid Teherans universitet. Han är huvudförfattare till Loghatnâme-ye Dehkhodâ (Dehkhodas ordbok) som kan betecknas som Irans nationalencyklopedi.", "id": "Q470931"}, {"name": "Alicia Sacramone", "jobs": ["Q13381572"], "first_paragraph": "Alicia Sacramone född den 3 december 1987 i Boston, Massachusetts, är en amerikansk gymnast.", "id": "Q235037"}, {"name": "Anatolij Fomenko", "jobs": ["Q170790", "Q18663426", "Q1622272", "Q36180"], "first_paragraph": "Anatolij Timofejevitj Fomenko född 13 mars 1945 i Donetsk, Ukrainska SSR, Sovjetunionen, är en rysk matematiker, professor i matematik vid Moskvauniversitetet och medlem i den ryska vetenskapsakademien. ", "id": "Q158465"}, {"name": "Karl Adam", "jobs": ["Q21121588", "Q11338576", "Q37226"], "first_paragraph": "Karl Adam kan syfta på bland andra:", "id": "Q412452"}, {"name": "Miguel Veloso", "jobs": ["Q937857"], "first_paragraph": "Miguel Luís Pinto Veloso, född 11 maj 1986 i Coimbra, Portugal, är en portugisisk fotbollsspelare som för närvarande spelar för Genoa. Det var sommaren 2012 som Dynamo köpte honom till laget. Han spelar också i Portugisiska landslaget. Han spelar oftast central mittfältare och är känd för sin fina vänsterfot. Hans far António Veloso spelar fortfarande fotboll i klubben AD Oeiras och har förut bland annat spelat i Portugisiska landslaget. Hans mor heter Teresa och hans lillasyster heter Raquel. Han bär Miguel på ryggen.", "id": "Q244363"}, {"name": "Mike Epps", "jobs": ["Q245068", "Q3282637", "Q3455803", "Q10798782", "Q10800557", "Q2405480"], "first_paragraph": "Michael Eugene Epps, född 18 november 1970 i Indianapolis, Indiana, är en amerikansk skådespelare och filmproducent. Han har bland annat varit med i filmer såsom Baksmällan och Resident Evil Extinction. Han är gift med Michelle McCain och har två barn. Han är dessutom kusin med Omar Epps som spelar rollen som Eric Foreman i TV-serien House. Mike Epps har även artistsamarbeten med Eminem och Royce Da 5'9\", även kallade Bad Meets Evil, i låten I'm On Everything i deras album Hell: The Sequel som släpptes 14 juni 2011.", "id": "Q311962"}, {"name": "Aneurin Barnard", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Aneurin Barnard, född 8 maj 1987 i Mid Glamorgan i Wales, är en walesisk skådespelare. Han utexaminerades 2008 från Royal Welsh College of Music & Drama och hans första långfilm var Ironclad (2011). Han spelade Boris Drubetskoj i TV-serien Krig och fred (2016). Barnard medverkar även i filmen Dunkirk.", "id": "Q245880"}, {"name": "Doni", "jobs": ["Q937857"], "first_paragraph": "Doniéber Alexander Marangon, eller Doni, född 22 oktober 1979 i Jundiaí i Brasilien, är en brasiliansk före detta fotbollsmålvakt som under sin karriär bland annat spelade i Liverpool och för det brasilianska landslaget.", "id": "Q223229"}, {"name": "Jamie Green", "jobs": ["Q10349745"], "first_paragraph": "Jamie Green, född den 14 juni 1982 i Leicester, England är en brittisk professionell racerförare och fabriksförare för Audi Sport i bl.a. DTM.", "id": "Q578740"}, {"name": "Hilde Krahwinkel Sperling", "jobs": ["Q10833314"], "first_paragraph": "Hilde Krahwinkel, gift Sperling, född 26 mars 1908 i Essen, Tyskland, död 7 mars 1981 i Helsingborg var en tysk högerhänt tennisspelare. Hilde Krahwinkel var vid sidan av Cilly Aussem, Gottfried von Cramm och Henner Henkel en av de stora tyska tennisspelarna under 1930-talet. Hon var den framgångsrikaste tyska kvinnliga spelaren före Steffi Graf med tre singeltitlar och en mixed dubbel-titel i Grand Slam (GS)-turneringar. Hon betraktas som en av de främsta grusspelarna genom tiderna. ", "id": "Q62174"}]