[{"name": "Gan Ying", "jobs": ["Q11900058", "Q193391"], "first_paragraph": "Gan Ying (甘英, födelse- och dödsdatum okända) var en kinesisk ambassadör under Östra Handynastin som år 97 blev utskickad på en expedition till Rom, eller Daqin som kineserna kallade landet, av den kinesiske generalen Ban Chao. ", "id": "Q315678"}, {"name": "Gustav Reichardt", "jobs": ["Q36834", "Q16145150", "Q177220"], "first_paragraph": "Heinrich Wilhelm Ludwig Gustav Reichardt, född den 13 november 1797, död den 18 oktober 1884, var en tysk tonsättare.", "id": "Q551738"}, {"name": "Igor Markevitch", "jobs": ["Q36834", "Q158852", "Q1622272", "Q486748"], "first_paragraph": "Igor Markevitch, född 27 juli 1912 i Kiev, Kejsardömet Ryssland, död 7 mars 1983 i Antibes, Frankrike, var en ryskfödd musiker och kompositör.", "id": "Q503355"}, {"name": "Megumi Takase", "jobs": ["Q937857"], "first_paragraph": "Megumi Takase, född den 10 november 1990 i Abashiri, Japan, är en japansk fotbollsspelare som tog OS-silver i damfotbollsturneringen vid de olympiska fotbollsturneringarna 2012 i London. ", "id": "Q292409"}, {"name": "John Walker", "jobs": ["Q82955", "Q40348"], "first_paragraph": "John Walker kan syfta på", "id": "Q246702"}, {"name": "Maria Eleonora av Kleve", "jobs": ["Q2478141"], "first_paragraph": "Maria Eleonora av Jülich, Kleve och Berg, född 16 juni 1550 i Kleve, död 1 juni 1608 i Königsberg (nuv. Kaliningrad), var hertiginna av Preussen genom sitt äktenskap med hertig Albrekt Fredrik av Preussen.", "id": "Q432727"}, {"name": "Christiaan Eijkman", "jobs": ["Q39631", "Q2919046", "Q121594", "Q1622272"], "first_paragraph": "Christiaan Eijkman, född 11 augusti 1858 i Nijkerk Nederländerna och död i Utrecht 5 november 1930, var en nederländsk hygieniker och militärläkare.", "id": "Q107609"}, {"name": "Ernst Hugo Heinrich Pfitzer", "jobs": ["Q2374149", "Q1622272"], "first_paragraph": "Ernst Hugo Heinrich Pfitzer, född den 26 mars 1846 i Königsberg, död den 3 december 1906 i Heidelberg, var en tysk botanist.", "id": "Q65762"}, {"name": "Anton Philipp Reclam", "jobs": ["Q2516866"], "first_paragraph": "Anton Philipp Reclam, född 28 juni 1807 i Leipzig, död där 5 januari 1896, var en tysk bokförläggare; bror till läkaren Karl Reclam.", "id": "Q214632"}, {"name": "David Prinosil", "jobs": ["Q10833314"], "first_paragraph": "David Prinosil, född den 9 mars 1973 i Olomouc, är en tysk tennisspelare.", "id": "Q63355"}, {"name": "Donald Crisp", "jobs": ["Q33999", "Q2526255", "Q36180", "Q10800557", "Q16010345"], "first_paragraph": "Donald Crisp, född 27 juli 1882 i Bow, London, död 25 maj 1974 i Van Nuys, Kalifornien, var en brittisk skådespelare och stumfilmsregissör. Han filmdebuterade 1908 och medverkade i över 160 filmer fram till 1963. Han regisserade över 70 filmer fram till 1930, bland annat Buster Keatons Skepp Ohoj! 1942 tilldelades han en Oscar för bästa manliga biroll i filmen Jag minns min gröna dal.", "id": "Q367073"}]