[{"name": "Milan Jelić", "jobs": ["Q188094", "Q82955"], "first_paragraph": "Milan Jelić, född 26 mars 1956 i Koprivna nära Modriča i nuv. Republika Srpska, Bosnien och Hercegovina, död 30 september 2007 i Doboj, Republika Srpska, Bosnien och Hercegovina, var en bosnienserbisk politiker som innehade posten som Republika Srpskas president från november 2006 till sin död.", "id": "Q350384"}, {"name": "Rudolf Kautzsch", "jobs": ["Q1792450", "Q1622272"], "first_paragraph": "Rudolf Kautzsch, född den 5 december 1868 i Leipzig, död den 26 april 1945 i Berlin, var en tysk konsthistoriker, son till den evangeliske teologen Emil Kautzsch. ", "id": "Q103568"}, {"name": "Arnaud Vincent", "jobs": ["Q3014296"], "first_paragraph": "Arnaud Vincent, född den 30 november 1974 i Laxou, är en fransk roadracingförare, världsmästare i 125GP 2002. Titeln var tämligen överraskade, då han slog de förhandstippade Manuel Poggiali och Dani Pedrosa.", "id": "Q691523"}, {"name": "George Biddell Airy", "jobs": ["Q170790", "Q11063", "Q169470", "Q1622272"], "first_paragraph": "Sir George Biddell Airy, född den 27 juli 1801 i Alnwick i Northumberland, död den 2 januari 1892 i London, var en engelsk astronom.", "id": "Q20018"}, {"name": "John Rocque", "jobs": ["Q1734662", "Q2516866"], "first_paragraph": "John Rocque (ursprungligen Jean Rocque), född cirka 1709, död 1762, var en fransk-engelsk lantmätare och kartograf. Det är oklart exakt när han föddes, men det var inte senare än 1709 eftersom det var det året hans föräldrar (vilka var franska hugenotter) flyttade till England. Rocque blev gudfar 1728. ", "id": "Q359659"}, {"name": "Giancarlo Falappa", "jobs": ["Q3014296"], "first_paragraph": "Giancarlo Falappa, född 1964 i Ancona, Italien är en italiensk före detta roadracingförare.", "id": "Q359503"}, {"name": "Daniel Gabriel Fahrenheit", "jobs": ["Q169470", "Q205375", "Q2341443"], "first_paragraph": "Daniel Gabriel Fahrenheit, född 24 maj 1686 i Danzig i nuvarande Polen, död 16 september 1736 i Haag, var en tyskfödd fysiker och ingenjör, som levde större delen av sitt liv i Nederländerna. ", "id": "Q57073"}, {"name": "Kathrin Hölzl", "jobs": ["Q4144610", "Q247797"], "first_paragraph": "Kathrin Hölzl född 18 juli 1984 i Berchtesgaden är en tysk alpin skidåkare.", "id": "Q61017"}, {"name": "Johan II av Frankrike", "jobs": ["Q2304859"], "first_paragraph": "Johan II (franska: Jean II) född 16 april 1319 i Orléans, död 8 april 1364 i London, även kallad Johan den gode (franska: Jean le Bon), var kung av Frankrike 1350-1364.", "id": "Q169992"}, {"name": "Marcus Rojas", "jobs": ["Q16145150", "Q15981151"], "first_paragraph": "Marcus Rojas, född 21 april 1962 i Brooklyn i New York, är en tubaist från New York, mest känd för sitt arbete inom jazz.", "id": "Q138558"}, {"name": "Olav Thon", "jobs": ["Q43845"], "first_paragraph": "Olav Thon, född 29 juni 1923 i Åls kommun, Norge, är en norsk affärsman och huvudägare av Olav Thon Eiendomsselskap, ett bolag med stora intressen på den norska fastighetsmarknaden. År 2010 betecknades Thon av tidskriften Kapital som Norges rikaste man med en förmögenhet på 21,3 miljarder norska kronor. Thon är bosatt på Sollihøgda i Buskerud.", "id": "Q456162"}]