[{"name": "Quintus Lutatius Catulus", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Quintus Lutatius Catulus (den äldre), född cirka 150 f.Kr., död 87 f.Kr., var en romersk fältherre samt konsul tillsammans med Marius år 102 f.Kr. och far till Quintus Lutatius Catulus (den yngre). I de romerska inbördesstriderna på 80-talet f.Kr. tog han ställning mot den med Marius allierade Cinna och tvingades efter Marius seger att begå självmord.", "id": "Q352035"}, {"name": "Sara Lownds", "jobs": ["Q4610556", "Q2259451", "Q10800557"], "first_paragraph": "Sara Lownds eller Sara Dylan, född som Shirley Marlin Noznisky den 25 oktober 1939 i Wilmington, Delaware, är mest känd som Bob Dylans hustru 1965 – 1977. De gifte sig 22 november 1965 och fick fyra barn tillsammans (bl.a låtskrivaren och musikern Jakob Dylan). De skilde sig 29 juni 1977. På Bob Dylans album Blood on the Tracks (1975) anspelar flera av låtarna på relationen till Sara. Låten \"Sara\" på skivan Desire (1976) är skriven till henne. I låten \"Sara\" avslöjar Bob Dylan dessutom att han skrev \"Sad-Eyed Lady of the Lowlands\" (från albumet Blonde on Blonde, 1966) till Sara.", "id": "Q457433"}, {"name": "Charles Dufresne", "jobs": ["Q1028181"], "first_paragraph": "Charles Dufresne, född den 23 november 1876 i Millemont, Frankrike, död den 8 augusti 1938 i La Seyne-sur-Mer, var en fransk målare och grafiker.", "id": "Q391182"}, {"name": "Besse Cooper", "jobs": ["Q37226"], "first_paragraph": "Besse Berry Cooper, född Brown 26 augusti 1896 i Sullivan County, Tennessee, död 4 december 2012 i Monroe, Georgia, var en amerikansk kvinna som blev 116 år och 100 dagar gammal. Hon var USA:s äldsta levande person från Eunice Sanborns död 31 januari 2011 samt från brasilianskan Maria Gomes Valentims död 21 juni 2011 även världens äldsta levande person, den 7:e av hittills endast 18 fullt verifierade personer och den dittills yngsta av endast 7 fullt verifierade personer (samtliga kvinnor) som levt till minst 116 års ålder.", "id": "Q702835"}, {"name": "Grazia Deledda", "jobs": ["Q36180", "Q49757", "Q6625963", "Q214917", "Q676", "Q12144794"], "first_paragraph": "Grazia Deledda, född 27 september 1871 i Nuoro på Sardinien, död 15 augusti 1936 i Rom, var en italiensk författare. Hon mottog Nobelpriset i litteratur 1926.", "id": "Q7728"}, {"name": "Natalia Molchanova", "jobs": ["Q17318006"], "first_paragraph": "Natalia Molchanova, född 8 maj 1962 i Ufa, förmodat död 2 augusti 2015 utanför Formentera i Spanien, var en rysk mästare i fridykning som sedan 2014 var ordförande för det ryska fridykningsförbundet. Hon har tagit 41 världsrekord. Molchanova förmodas ha omkommit den 2 augusti 2015 i samband med ett 35 meters dyk utanför den spanska ön Formentera som hon genomförde under en semesterresa.", "id": "Q59920"}, {"name": "Thomas Zereske", "jobs": ["Q13382566", "Q41583"], "first_paragraph": "Thomas Zereske, född den 22 maj 1966 i Neubrandenburg, Tyskland, död 28 juni 2004 i Neubrandenburg, var en östtysk och därefter tysk kanotist.", "id": "Q375516"}, {"name": "Tuja", "jobs": ["Q42603"], "first_paragraph": "Tuja eller vanlig tuja (Thuja occidentalis) är ett barrträd i familjen cypressväxter. Det växer inte vilt i Sverige men är mycket vanlig i parker och trädgårdar. Tuja kallas ibland \"livsträd\".", "id": "Q147468"}, {"name": "Isidore Pils", "jobs": ["Q1028181"], "first_paragraph": "Isidore Alexandre Augustin Pils, född den 19 juli 1813 i Paris, död den 3 september 1875 i Douarnenez, departementet Finistère, var en fransk målare. ", "id": "Q708968"}, {"name": "Nicolas Malebranche", "jobs": ["Q4964182", "Q36180", "Q1234713"], "first_paragraph": "Nicolas Malebranche, född 6 augusti 1638 i Paris, död 13 oktober 1715 i Paris, var en fransk filosof. I sina alster försökte han förena Augustinus och Descartes doktriner i syfte att påvisa Guds aktiva roll i varje aspekt av världen. ", "id": "Q309818"}, {"name": "Rob Brown", "jobs": ["Q10798782", "Q10800557"], "first_paragraph": "Rob Brown, född 1 mars 1984 i New York, är en amerikansk skådespelare.", "id": "Q717631"}]