[{"name": "Uwe Proske", "jobs": ["Q13381863"], "first_paragraph": "Uwe Proske, född den 10 oktober 1961 i Löbau, Tyskland, är en tysk fäktare som tog OS-guld i herrarnas lagtävling i värja i samband med de olympiska fäktningstävlingarna 1992 i Barcelona.", "id": "Q76053"}, {"name": "Hans Ziglarski", "jobs": ["Q11338576"], "first_paragraph": "Hans Ziglarski, född 16 oktober 1905 i Białystok, död 12 februari 1975 i Berlin, var en tysk boxare.", "id": "Q471642"}, {"name": "Johann Eleazar Zeissig", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Johann Eleazar (eller Elias) Zeissig (eller Zeisig, kallad Schönau eller Schenau), född den 7 november 1737 nära Zittau, död den 23 augusti 1806 i Dresden, var en tysk målare. ", "id": "Q556102"}, {"name": "László Bárdossy", "jobs": ["Q82955", "Q193391", "Q15980158"], "first_paragraph": "László Bárdossy, född 10 december 1890 i Szombathely, död 10 januari 1946 i Budapest, var en ungersk diplomat och politiker. Han var premiärminister 1941–1942. Han tjänstgjorde även som utrikesminister 1941–1942.", "id": "Q529517"}, {"name": "Alex Debón", "jobs": ["Q3014296"], "first_paragraph": "Alex Debón, född den 1 mars 1976 i Vall d'Uixó, provinsen Castellón, regionen Valencia är en spansk roadracingförare.", "id": "Q621494"}, {"name": "Danny Rose", "jobs": ["Q937857"], "first_paragraph": "Daniel Lee \"Danny\" Rose, född 2 juli 1990, är en engelsk fotbollsspelare som spelar för den engelska klubben Tottenham Hotspur.", "id": "Q83498"}, {"name": "Félix Bracquemond", "jobs": ["Q1028181", "Q16947657", "Q10862983", "Q11569986", "Q7541856"], "first_paragraph": "Auguste Joseph (Félix) Bracquemond, född den 28 maj 1833 i Paris, död där den 29 oktober 1914, var en fransk målare och grafiker. Han var gift med konstnären Marie Bracquemond.", "id": "Q633574"}, {"name": "Diane Adélaïde de Mailly-Nesle", "jobs": ["Q715222"], "first_paragraph": "Diane Adélaïde de Mailly, hertiginna de Lauraguais, född 11 februari 1713 i Paris, död 20 februari 1760 i Paris, var en fransk hovdam, mätress till kung Ludvig XV av Frankrike 1742-1745. Hon var en av de fyra systrarna de Nesle som alla var älskarinnor till Ludvig XV. Hon var älskarinna åt Ludvig samtidigt som sin syster Marie Anne de Mailly 1742-44 och sedan en kort tid 1744-45 innan han inledde sitt förhållande med Madame de Pompadour, men betraktades aldrig som särskilt betydelsefull. ", "id": "Q465148"}, {"name": "Uwe Peschel", "jobs": ["Q2309784"], "first_paragraph": "Uwe Peschel, född den 4 november 1968 i Berlin, Tyskland, är en tysk tävlingscyklist som tog OS-guld i lagtempoloppet vid olympiska sommarspelen 1992 i Barcelona. ", "id": "Q547842"}, {"name": "Joseph Pothier", "jobs": ["Q14915627", "Q250867"], "first_paragraph": "Dom Joseph Pothier, född den 7 december 1835, död den 8 december 1923, var en fransk musikforskare.", "id": "Q286847"}, {"name": "Hamid Sourian", "jobs": ["Q19595175"], "first_paragraph": "Hamid Sourian, född 24 augusti 1985 i Teheran, Iran, är en iransk brottare som tog OS-guld i bantamviktsbrottning vid de grekisk-romerska OS-brottningstävlingarna 2012 i London. Vid olympiska sommarspelen 2008 i Peking kom han på en femteplats i bantamviktsklassen.", "id": "Q562562"}]