[{"name": "James Gibbons", "jobs": ["Q250867"], "first_paragraph": "James Gibbons, född 23 juli 1834, död 24 mars 1921, var en amerikansk romersk-katolsk präst.", "id": "Q712605"}, {"name": "Lindsey Shaw", "jobs": ["Q10798782", "Q33999", "Q10800557"], "first_paragraph": "Lindsey Shaw, född 10 maj 1989 i Lincoln, Nebraska, är en amerikansk skådespelare.", "id": "Q275961"}, {"name": "Jörg Böhme", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Jörg Böhme, född 22 januari 1974, är en före detta fotbollsspelare från Tyskland.", "id": "Q706744"}, {"name": "Reinhold Durnthaler", "jobs": ["Q13383011"], "first_paragraph": "Reinhold Durnthaler, född 29 november 1942 i Feldkirchen in Kärnten, död 23 oktober 2017 i Feldkirchen in Kärnten, var en österrikisk bobåkare. Durnthaler blev olympisk silvermedaljör i fyrmansbob vid vinterspelen 1964 i Innsbruck.", "id": "Q523572"}, {"name": "Letitia Vriesde", "jobs": ["Q13381753", "Q11513337"], "first_paragraph": "Letitia Vriesde, född den 5 oktober 1964 i Paramaribo, är en före detta friidrottare från Surinam som tävlade i medeldistanslöpning.", "id": "Q260251"}, {"name": "Dorothea av Montau", "jobs": ["Q191808"], "first_paragraph": "Dorothea av Montau, född 6 februari 1347 i Groß Montau, död 25 juni 1394 i Marienwerder (nuvarande Kwidzyn), var ett katolskt helgon.", "id": "Q451373"}, {"name": "Siim Luts", "jobs": ["Q937857"], "first_paragraph": "Siim Luts, född 12 mars 1989, är en estnisk fotbollsspelare som har spelat för IFK Norrköping i Allsvenskan.", "id": "Q328432"}, {"name": "Vanesa Amorós", "jobs": ["Q13365117"], "first_paragraph": "Vanesa Amorós Quiles född den 7 december 1982 i Elche, Spanien, är en spansk handbollsspelare.", "id": "Q580602"}, {"name": "Tony Goldwyn", "jobs": ["Q2526255", "Q2405480", "Q2259451", "Q10800557", "Q10798782", "Q33999"], "first_paragraph": "Anthony Howard \"Tony\" Goldwyn, född 20 maj 1960 i Los Angeles, Kalifornien, är en amerikansk skådespelare och filmregissör.", "id": "Q224754"}, {"name": "Bridgette Wilson", "jobs": ["Q33999", "Q177220", "Q4610556", "Q10798782", "Q753110", "Q10800557"], "first_paragraph": "Bridgette Wilson, född 25 september 1973 i Gold Beach, Oregon, är en amerikansk skådespelare. Även känd som Bridgette Wilson Sampras då hon tagit sin make, tennisspelaren Pete Sampras efternamn.", "id": "Q238432"}, {"name": "Jean-Claude Brialy", "jobs": ["Q2526255", "Q28389", "Q36180", "Q2059704", "Q177220", "Q2259451", "Q10800557"], "first_paragraph": "Jean-Claude Brialy, född 30 mars 1933 i Aumale, Franska Algeriet, död 30 maj 2007, var en fransk skådespelare. Han tilldelades Césarpriset för bästa biroll 1988 för Les Innocents. Han hade nominerats i samma kategori 1977 för Le Juge et l'Assassin.", "id": "Q106326"}]