[{"name": "Okan Buruk", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Okan Buruk, född 19 oktober 1973, är en turkisk före detta fotbollsspelare. Han spelade för bland annat Galatasaray, Inter och Beşiktaş. Buruk gjorde även 56 matcher för Turkiets landslag. Han är numera tränare i Gaziantepspor.", "id": "Q444318"}, {"name": "Thomas Holliday Hicks", "jobs": ["Q82955", "Q40348"], "first_paragraph": "Thomas Holliday Hicks, född 2 september 1798 i Dorchester County, Maryland, död 14 februari 1865 i Washington, D.C., var en amerikansk politiker. Han var guvernör i delstaten Maryland 1858–1862. Han representerade Maryland i USA:s senat från 1862 fram till sin död.", "id": "Q433015"}, {"name": "B.D. Wong", "jobs": ["Q2405480", "Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "B.D. Wong, Bradley Darryl Wong, född 24 oktober 1960 i San Francisco, Kalifornien, USA, är en amerikansk skådespelare av kinesisk börd.", "id": "Q359207"}, {"name": "Pierre Pay-Pay wa Syakasighe", "jobs": ["Q82955", "Q188094"], "first_paragraph": "Pierre Pay-Pay wa Syakasighe, född 1946, DCF-COFEDEC:s presidentkandidat i 2006 års val i Kongo-Kinshasa.", "id": "Q586135"}, {"name": "Roman Giertych", "jobs": ["Q201788", "Q40348", "Q82955"], "first_paragraph": "Roman Giertych, född 27 februari 1971 i Śrem, är en polsk politiker, tidigare partiledare för Polska familjeförbundet (LPR). Giertych var den 5 maj 2006 till den 13 september 2007 vice premiärminister och utbildningsminister i Polen. ", "id": "Q55937"}, {"name": "Ansgar", "jobs": ["Q42603", "Q193391", "Q219477", "Q36180", "Q250867"], "first_paragraph": "Ansgar, \"Nordens apostel\", född 8 eller 9 september 801 i Fouilloy, nära Amiens, död 3 februari 865 i Bremen, var en benediktinmunk, missionär och ärkebiskop av Hamburg-Bremen, vilket då också innefattade Norden. Ansgar blev efter sin död helgonförklarad och hans levnadsöden skildras i legenden Vita Anskarii skriven av Rimbert, hans lärjunge och efterträdare på ärkebiskopsstolen.", "id": "Q110299"}, {"name": "Serge Gnabry", "jobs": ["Q937857"], "first_paragraph": "Serge Gnabry, född 14 juli 1995, är en tysk fotbollsspelare (mittfältare) som spelar för tyska Bayern München. Han har tidigare spelat för Arsenal.", "id": "Q59490"}, {"name": "Tara Whitten", "jobs": ["Q13382608", "Q2309784"], "first_paragraph": "Tara Whitten, född 13 juli 1980 i Toronto, Kanada, är en kanadensisk cyklist som tog OS-brons i lagförföljelsen vid de olympiska cyklingstävlingarna 2012 i London. ", "id": "Q270030"}, {"name": "Andriy Kalashnikov", "jobs": ["Q19595175"], "first_paragraph": "Andriy Kalashnikov, född den 20 november 1964, är en ukrainsk brottare som tog OS-brons i flugviktsbrottning i den grekisk-romerska klassen 1996 i Atlanta. ", "id": "Q457438"}, {"name": "Bruno Taut", "jobs": ["Q42973", "Q131062"], "first_paragraph": "Bruno Julius Florian Taut, född 4 maj 1880 i Königsberg, död 24 december 1938 i Istanbul, var en tysk arkitekt och stadsplanerare. Bror till Max Taut. Bruno Taut blev berömd för sin märkliga glaspaviljong på Deutscher Werkbunds utställning i Köln 1914. Bland hans idag mest kända verk hör Tuschkastensiedlung och Hufeisensiedlung, båda i Berlin. 1921-1924 var han stadsarkitekt i Magdeburg. ", "id": "Q76729"}, {"name": "Christian Fuchs", "jobs": ["Q937857"], "first_paragraph": "Christan Fuchs, född 7 april 1986 i Neunkirchen, Österrike, är en österrikisk fotbollsspelare som för närvarande spelar i Leicester City. Han är även lagkapten för Österrikes fotbollslandslag. Fuchs spelar vanligtvis som vänsterback.", "id": "Q355837"}]