[{"name": "Gavin Douglas", "jobs": ["Q14467526", "Q49757", "Q42603", "Q333634", "Q250867"], "first_paragraph": "Gavin Douglas, född omkring 1474, död 1522, var en skotsk skald och biskop, son till Archibald Douglas, 5:e earl av Angus.", "id": "Q389096"}, {"name": "Johannes Poulsen", "jobs": ["Q33999", "Q18814623"], "first_paragraph": "Johannes Poulsen, född den 17 november 1881, död den 14 oktober 1938, var en dansk skådespelare och regissör.", "id": "Q283270"}, {"name": "John Lukic", "jobs": ["Q937857"], "first_paragraph": "Jovan \"John\" Lukić, född 11 december 1960 i Chesterfield, England, är en engelsk före detta professionell fotbollsspelare med serbiskt påbrå. ", "id": "Q165998"}, {"name": "Ferenc Mádl", "jobs": ["Q82955", "Q1622272"], "first_paragraph": "Ferenc Mádl, född 29 januari 1931 i Bánd, Veszprém, död 29 maj 2011 i Budapest, var en ungersk politiker och jurist, Ungerns president mellan 2000 och 2005.", "id": "Q205642"}, {"name": "Georg Heinrich Ferdinand Nesselmann", "jobs": ["Q170790", "Q18524037", "Q620573", "Q17486330", "Q1622272"], "first_paragraph": "Georg Heinrich Ferdinand Nesselmann, född 14 februari 1811 i Fürstenau, död 7 januari 1881 i Königsberg, var en tysk filolog och matematikhistoriker.", "id": "Q72573"}, {"name": "Georg Simon Klügel", "jobs": ["Q170790", "Q169470", "Q1622272"], "first_paragraph": "Georg Simon Klügel, född 19 augusti 1739 i Hamburg, död 4 augusti 1812 i Halle an der Saale, var en tysk matematiker. ", "id": "Q214378"}, {"name": "Anders Järryd", "jobs": ["Q10833314"], "first_paragraph": "Anders Järryd, född 13 juli 1961 i Lidköping, Västra Götalands län (Västergötland), är en svensk högerhänt före detta professionell tennisspelare. Anders Järryd blev professionell tennisspelare på ATP-touren 1980. Han är, i skuggan av 1980-talets tennisgiganter Mats Wilander och Stefan Edberg, en av de mest framgångsrika svenska tennisspelarna genom tiderna. Han hade sina största framgångar i dubbel där han tillhörde den yppersta världseliten. Under karriären vann Järryd 8 singel- och 59 dubbeltitlar. Han spelade i ytterligare 16 ATP-finaler i singel och 32 i dubbel. Av dubbeltitlarna var 8 i Grand Slam (GS)- turneringar. Som bäst rankades han på 5:e plats i singel (22 juli 1985) och var världsetta i dubbel (12 augusti 1985).", "id": "Q455136"}, {"name": "Christopher Rocancourt", "jobs": ["Q14948222"], "first_paragraph": "Christopher Rocancourt, egentligen Christophe Thierry Rocancourt född 16 juli 1967 i Honfleur, Frankrike är en bedragare som lyckades lura till sig åtskilliga miljoner dollar av förmögna personer genom att utge sig för att vara en fransk medlem i Rockefellerfamiljen.", "id": "Q592759"}, {"name": "Friedrich Wolf", "jobs": ["Q36180", "Q551835", "Q82955", "Q193391", "Q28389", "Q214917", "Q1397808"], "first_paragraph": "Friedrich Wolf, född 23 december 1888 i Neuwied, Tyskland, död 5 oktober 1953 i Lehnitz, Oranienburg, Östtyskland, var en tysk läkare och författare.", "id": "Q77447"}, {"name": "Myles Kennedy", "jobs": ["Q855091", "Q177220", "Q488205", "Q36834", "Q639669"], "first_paragraph": "Myles Richard Kennedy, född Myles Richard Bass 27 november 1969, är en amerikansk sångare och gitarrist. Han är sedan 2004 medlem i bandet Alter Bridge och har tidigare sjungit i bandet The Mayfield Four. Han medverkade även i filmen Rock Star från 2001. Bandet spelar genren \"alternativ metal\" / \"hårdrock\" / \"progressiv metal\". Han har även spelat med Slash.", "id": "Q289003"}, {"name": "Adelaide av Rheinfelden", "jobs": ["Q19643"], "first_paragraph": "Adelaide av Rheinfelden, född 1060-talet, död 1090, var en ungersk drottning, gift med kung László I av Ungern. ", "id": "Q354918"}]