[{"name": "Wilhelm Eduard Weber", "jobs": ["Q169470", "Q1622272"], "first_paragraph": "Wilhelm Eduard Weber, född 24 oktober 1804 i Wittenberg, död 23 juni 1891 i Göttingen, var en tysk fysiker. Han var son till Michael Weber och bror till Ernst Heinrich och Eduard Friedrich Weber.", "id": "Q76707"}, {"name": "Gedhun Chökyi Nyima", "jobs": ["Q854997"], "first_paragraph": "Gedhun Chökyi Nyima, född 25 april 1989 i Lhari, Tibet, är enligt Tibets exilregering den elfte reinkarnationen av Panchen Lama.", "id": "Q372526"}, {"name": "Aristippos", "jobs": ["Q4964182"], "first_paragraph": "Aristippos, (c.435 - 360 f.Kr.) var en grekisk filosof. Han var klasskamrat till Sokrates i Aten. Aristippus grundade hedonistskolan. Hedonism kommer från grekiskans hedone = njutning. Det hela går ut på att dela upp allting i gott eller dåligt. Vad som är gott för dig och vad som är gott för mig och vice versa. Därefter kan man bestämma sig för hur mycket gott man vill göra eller hur mycket lust något skall innehålla. Frågan är om det är själva strukturerandet eller utövandet som är det viktiga.", "id": "Q189506"}, {"name": "Donny Hathaway", "jobs": ["Q177220", "Q488205", "Q158852", "Q639669", "Q486748", "Q183945"], "first_paragraph": "Donny Hathaway, född 1 oktober 1945 i Chicago i Illinois, död 13 januari 1979 i New York i New York, var en amerikansk soulsångare och musiker.", "id": "Q507864"}, {"name": "Eirik Ivarsson", "jobs": ["Q49476"], "first_paragraph": "Eirik Ivarsson, död 1213, var en norsk ärkebiskop.", "id": "Q713149"}, {"name": "Jörg Tauss", "jobs": ["Q82955", "Q15627169"], "first_paragraph": "Jörg Tauss, född 5 juli 1953 i Stuttgart, är en tysk politiker (tidigare socialdemokrat (SPD), sedan juni 2009 piratpartist) och ledamot av förbundsdagen.", "id": "Q76545"}, {"name": "Leni Junker", "jobs": ["Q11513337", "Q4009406"], "first_paragraph": "Leni Junker, född 8 december 1905 i Kassel i Hessen, död 9 februari 1997 i Wilhelmshaven i Niedersachsen, var en tysk friidrottare.", "id": "Q457314"}, {"name": "Michael Gough", "jobs": ["Q2405480", "Q2259451", "Q10800557"], "first_paragraph": "Michael Gough, född 23 november 1916 i Kuala Lumpur, Brittiska Malaya (nuvarande Malaysia), död 17 mars 2011 i London, var en brittisk skådespelare som medverkade i över 100 filmer. Han var kanske främst känd för rollen som betjänten Alfred Pennyworth i de fyra Batman-filmer som Tim Burton och Joel Schumacher regisserade under perioden 1989-1997. Gough filmdebuterade 1948 i Blanche Fury. Hans sista roll var en röstroll 2010 i filmen Alice i Underlandet.", "id": "Q299302"}, {"name": "Publius Sulpicius Quirinius", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Quirinius (omkring 50 f.Kr. till 21 e.Kr.) är känd ur Lukasevangeliet som romersk ståthållare över Syria och Judeen vid Jesu födelse.", "id": "Q313398"}, {"name": "Janet Gaynor", "jobs": ["Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Janet Gaynor, ursprungligen Laura Gainor, född 6 oktober 1906 i Philadelphia i Pennsylvania, död 14 september 1984 i Palm Springs i Kalifornien, var en amerikansk skådespelare.", "id": "Q182462"}, {"name": "Devadatta", "jobs": ["Q854997"], "first_paragraph": "Devadatta var Buddhas kusin och rival. Han var bror till buddhas följeslagare Ananda. Han var en buddhistmunk som följde Buddha, och fick snabbt magiska krafter till följd av hans framgångsrika meditation. Han nådde dock aldrig upplysning, och närmare Buddhas död blev han maktgirig och försökte orsaka en splittring i den buddhistiska gemenskapen (sangha). Han gick till Buddha för att försöka få Buddha att gå med på att ge Devatta ledarrollen i sanghat, men Buddha vägrade. Efter det planerade Devadatta att mörda Buddha, men han misslyckades. Han försökte mörda Buddha med en stor sten, men misslyckades och skadade enbart Buddhas fot. Devadatta sägs ha återfötts i den lägsta helvetesvärlden, Avichi. Efter hans tid där sägs det dock att han kommer återfödas och bli en pratyekabuddha, eftersom hans sista ord sägs ha varit \"jag har ingen annan tillflykt än till Buddha.\"", "id": "Q451043"}]