[{"name": "François Gayot de Pitaval", "jobs": ["Q36180", "Q1209498", "Q40348"], "first_paragraph": "François Gayot de Pitaval, född 1673 i Lyon, död 1743, var en fransk jurist.", "id": "Q611445"}, {"name": "Lilian Baels", "jobs": ["Q2478141"], "first_paragraph": "Lilian Baels, Mary Lilian Henriette Lucie Josephine Ghislaine Baels, född 28 november 1916 i Highbury i norra London, död 7 juni 2002 i Waterloo i Belgien; var gift med kung Leopold III av Belgien. Äktenskapet var morganatiskt och hon var därför inte drottning, utan hade titeln prinsessan av Réthy. ", "id": "Q81179"}, {"name": "Lucio Fulci", "jobs": ["Q2526255", "Q28389", "Q3282637", "Q33999", "Q36180", "Q822146"], "first_paragraph": "Lucio Fulci, född 17 juni 1927 i Rom, Italien, död 13 mars 1996 i Rom (diabetes-relaterad sjukdom), var en italiensk filmregissör, manusförfattare och skådespelare.", "id": "Q345217"}, {"name": "Peter Lindmark", "jobs": ["Q11774891"], "first_paragraph": "Peter \"Pekka\" Lindmark, född 8 november 1956 i Kiruna, är en svensk före detta ishockeyspelare (målvakt). Lindmark är en av de mest meriterade svenska målvakterna genom tiderna med fyra SM-guld med två olika klubbar, två VM-guld och korad till världens bästa målvakt två gånger. ", "id": "Q538907"}, {"name": "Filip av Rouvres", "jobs": ["Q116"], "first_paragraph": "Filip av Rouvres, född 1346, död 1361, var regerande hertig av Burgund från 1350 till 1361. ", "id": "Q19254"}, {"name": "Gareth Southgate", "jobs": ["Q937857", "Q628099"], "first_paragraph": "Gareth Southgate, född 3 september 1970 i Watford i England, är en engelsk fotbollstränare och före detta fotbollsspelare. Han är förbundskapten för Englands herrlandslag sedan den 30 november 2016.", "id": "Q316681"}, {"name": "Ruth Benedict", "jobs": ["Q4773904", "Q3075052", "Q1622272", "Q49757", "Q2306091", "Q864380"], "first_paragraph": "Ruth Benedict, född Fulton den 5 juni 1887 i New York, död den 17 september 1948, var en amerikansk kulturantropolog. Hon fick en professur vid Columbiauniversitetet 1930 och företrädde den riktning inom antropologin, som försöker inordna en kulturs yttringar i ett ”kulturmönster”.", "id": "Q228822"}, {"name": "William Stanley", "jobs": ["Q169470", "Q205375", "Q81096"], "first_paragraph": "William Stanley kan syfta på bland andra:", "id": "Q369131"}, {"name": "Alfred Kolleritsch", "jobs": ["Q36180", "Q49757", "Q1622272"], "first_paragraph": "Alfred Kolleritsch, född 16 februari 1931 i Brunnsee, Eichfeld, södra Steiermark, är en österrikisk författare. Han har bland annat utgivit romaner och diktsamlingar men är inte översatt till svenska (2013). ", "id": "Q45258"}, {"name": "Nikos Spyropoulos", "jobs": ["Q937857"], "first_paragraph": "Nikolaos \"Nikos\" Spyropoulos (grekiska: Νίκος Σπυρόπουλος), född 10 oktober 1983 i Ioánnina, är en grekisk fotbollsspelare (vänsterback), som senast spelade för PAOK.", "id": "Q337632"}, {"name": "Jelena Soboleva", "jobs": ["Q13381753", "Q11513337"], "first_paragraph": "Jelena Vladimirovna Soboleva (ryska: Елена Владиморна Соболева), född 3 augusti 1982, är en rysk friidrottare (medeldistanslöpare).", "id": "Q466907"}]