[{"name": "Antoine de Jussieu", "jobs": ["Q2374149", "Q39631"], "first_paragraph": "Antoine de Jussieu, född den 6 juli 1686 i Lyon, död den 22 april 1758, var en fransk botaniker och läkare tillhörande den i botaniska sammanhang välkända släkten Jussieu. ", "id": "Q435674"}, {"name": "Steve Reich", "jobs": ["Q36834", "Q36180", "Q639669", "Q3766177"], "first_paragraph": "Stephen Michael \"Steve\" Reich, född 3 oktober 1936 i New York City, New York, är en amerikansk kompositör av huvudsakligen minimalistisk modern konstmusik. Reich tilldelades 2007 års Polarpris.", "id": "Q262791"}, {"name": "Oséas", "jobs": ["Q937857"], "first_paragraph": "Oséas Reis dos Santos, född 14 maj 1971, är en brasiliansk tidigare fotbollsspelare.", "id": "Q197578"}, {"name": "Patrick Malahide", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Patrick Malahide, alternativnamn P.G. Duggan, född 24 mars 1945 i Reading i Berkshire, är en brittisk skådespelare och manusförfattare. Han har skrivit manuset till filmen The Writing on the Wall (1996).", "id": "Q377072"}, {"name": "Paul Lincke", "jobs": ["Q36834", "Q158852"], "first_paragraph": "Paul Lincke född 7 november 1866 i Berlin i Tyskland död 3 september 1946 i Clausthal-Zellerfeld, tysk kompositör, teaterkapellmästare och musikförläggare. ", "id": "Q712729"}, {"name": "Ruth Gordon", "jobs": ["Q28389", "Q214917", "Q2259451", "Q10800557", "Q10798782", "Q36180", "Q33999"], "first_paragraph": "Ruth Gordon, egentligen Ruth Jones, född 30 oktober 1896 i Quincy, Massachusetts, död 28 augusti 1985 i Edgartown, Martha's Vineyard, Massachusetts, var en amerikansk skådespelerska och manusförfattare.", "id": "Q232562"}, {"name": "Spencer Fullerton Baird", "jobs": ["Q18805", "Q674426", "Q1225716", "Q350979", "Q4205432", "Q1622272"], "first_paragraph": "Spencer Fullerton Baird, född 3 februari 1823, död 19 augusti 1887, var en amerikansk zoolog.", "id": "Q14049"}, {"name": "Henri de Baillet-Latour", "jobs": ["Q15986539", "Q82955"], "first_paragraph": "Henri de Baillet-Latour, född 1 mars 1876, död 6 januari 1942, var en belgisk idrottsledare. Han var ledamot av Internationella Olympiska Kommittén (IOK) från 1903, och dess ordförande 1925–1942.", "id": "Q314193"}, {"name": "Kerstin Müller", "jobs": ["Q82955"], "first_paragraph": "Kerstin Müller, född den 7 juni 1969 i Halle an der Saale i Tyskland, är en tysk roddare.", "id": "Q1739683"}, {"name": "Libanios", "jobs": ["Q4964182", "Q36180", "Q361809", "Q12859263"], "first_paragraph": "Libanios (grekiska: Λιβάνιος, Libánios; latin: Libanius), född omkring 315 i Antiochia, död där omkring 393, var en grekisk sofist och retor. ", "id": "Q263892"}, {"name": "Mstislav II av Kiev", "jobs": ["Q82955"], "first_paragraph": "Mstislav II av Kiev, född okänt år, död 1172, var en monark (storfurste) av Kiev mellan 1167 och 1169. ", "id": "Q497573"}]