[{"name": "Dan Sexton", "jobs": ["Q11774891"], "first_paragraph": "Dan Sexton, född 29 april 1987 i Apple Valley, Minnesota, är en amerikansk professionell ishockeyspelare som spelar för HK Neftechimik Nizjnekamsk i KHL. Han har tidigare spelat för Anaheim Ducks i NHL.", "id": "Q452829"}, {"name": "Johan I av Cypern", "jobs": ["Q2304859"], "first_paragraph": "Johan I av Cypern, född 1269, död 1285, var en cypriotisk regent. Han var Cyperns monark från 1284 till 1285. ", "id": "Q712018"}, {"name": "Jens Juel", "jobs": ["Q1028181"], "first_paragraph": "Jens Juel kan syfta på:", "id": "Q340282"}, {"name": "Felicia av Sicilien", "jobs": [], "first_paragraph": "Felicia av Sicilien, född 1078, död 1102, var en ungersk drottning, gift med kung Koloman av Ungern. Hon har traditionellt kallats Busilla, men detta är troligen ett missförstånd av det italienska pucelle, jungfru. Hon var dotter till greve Roger I av Sicilien och Eremburga av Mortain. Hon medförde ett hov från Sicilien till Ungern. ", "id": "Q271506"}, {"name": "Jürgen Wullenwever", "jobs": ["Q82955"], "first_paragraph": "Jürgen Wullenwever eller Wullenweber, född 1492 eller 1493, död 24 september 1537, statsman och folkledare i Lübeck.", "id": "Q70801"}, {"name": "Norberto Bobbio", "jobs": ["Q4964182", "Q185351", "Q201788", "Q82955", "Q1930187", "Q1238570", "Q1622272", "Q36180"], "first_paragraph": "Norberto Bobbio, född 18 oktober 1909 i Turin, död där 9 januari 2004, var en italiensk rättsfilosof, statsvetare och historiker. Han var starkt influerad av Hans Kelsen och Piero Gobetti, och verkade i en socialliberal tradition.", "id": "Q332693"}, {"name": "Tiago Splitter", "jobs": ["Q3665646"], "first_paragraph": "Tiago Splitter Beims, född 1 januari 1985 i Blumenau, är en brasiliansk basketspelare, som spelar för San Antonio Spurs i NBA. Han är även en medlem i Brasiliens herrlandslag i basket. Utöver NBA har även Splitter spelat i Euroleague och Spanska ligan.", "id": "Q352168"}, {"name": "Reginald Pole", "jobs": ["Q42603", "Q193391", "Q250867"], "first_paragraph": "Reginald Pole, född 3 mars 1500 på Stourton Castle, Staffordshire, England, död 17 november 1558 i London, var en engelsk kardinal (1536), den siste romersk-katolske ärkebiskopen av Canterbury.", "id": "Q313445"}, {"name": "Thomas Hart Benton", "jobs": ["Q1028181", "Q1622272"], "first_paragraph": "Thomas Hart Benton kan syfta på:", "id": "Q8973038"}, {"name": "Thorvald Stauning", "jobs": ["Q82955"], "first_paragraph": "Thorvald August Marinus Stauning, född 26 oktober 1873, död 3 maj 1942, var en dansk socialdemokratisk politiker. Han blev 1924 Danmarks första socialdemokratiska statsminister.", "id": "Q367557"}, {"name": "Sarah Paulson", "jobs": ["Q10798782", "Q10800557", "Q2259451", "Q33999"], "first_paragraph": "Sarah Catharine Paulson, född 17 december 1974 i Tampa i Florida, är en amerikansk skådespelare.", "id": "Q257442"}]