[{"name": "Alfred Fowler", "jobs": ["Q11063", "Q169470"], "first_paragraph": "Alfred Fowler, född 22 mars 1868, död 24 juni 1940, var en brittisk astrofysiker.", "id": "Q520882"}, {"name": "Frances de la Tour", "jobs": ["Q2259451", "Q10800557", "Q33999", "Q2405480"], "first_paragraph": "Frances de la Tour, född 30 juli 1944 i Bovingdon, Hertfordshire, är en brittisk skådespelare som vunnit en Tony Award. Hon studerade vid Lycée Français i London, och senare vid Drama Centre.", "id": "Q233457"}, {"name": "Klaus Beer", "jobs": ["Q11513337"], "first_paragraph": "Klaus Beer, född 14 november 1942 i Legnica, är en tysk före detta friidrottare.", "id": "Q523359"}, {"name": "Mike Beuttler", "jobs": ["Q10841764", "Q81096"], "first_paragraph": "Michael \"Mike\" Beuttler, född 13 april 1940 i Kairo i Egypten, död 29 december 1988 i San Francisco i USA, var en brittisk racerförare.", "id": "Q171734"}, {"name": "Milica Mandić", "jobs": ["Q13382533"], "first_paragraph": "Milica Mandić, serbisk kyrilliska Милица Мандић, född 6 december 1991 i Belgrad, Jugoslavien (nuvarande Serbien) är en serbisk taekwondoutövare.", "id": "Q263914"}, {"name": "Robert Elias Fries", "jobs": ["Q2374149", "Q2487799"], "first_paragraph": "Clas Robert Elias Fries, född den 11 juli 1876 i Uppsala, död den 29 januari 1966 i Stockholm, var en svensk botaniker.", "id": "Q15414"}, {"name": "Agnes av Frankrike", "jobs": ["Q82955"], "first_paragraph": "Agnes av Frankrike, född 1171, död okänt år (efter 1204), var en bysantinsk kejsarinna, gift med Alexios II Komnenos och Andronikos I Komnenos. Hon var dotter till kung Ludvig VII av Frankrike och Alix av Champagne. ", "id": "Q233631"}, {"name": "Christopher McCandless", "jobs": ["Q11900058"], "first_paragraph": "Christopher Johnson McCandless, född 12 februari 1968 i El Segundo i Kalifornien, död i mitten av augusti 1992, var en amerikansk vandrare, som efter att ha luffat runt i USA i två års tid slutligen tog sig till Alaska där han planerade att leva i ensamhet. Efter cirka fyra månaders isolation i vildmarken avled han, sannolikt i en kombination av matförgiftning och svält. McCandless livshistoria inspirerade till Jon Krakauers bok In i vildmarken, på vilken Sean Penn i sin tur baserade filmen Into the Wild år 2007 med Emile Hirsch i rollen som McCandless.", "id": "Q312005"}, {"name": "Francisco Ximénez de Cisneros", "jobs": ["Q82955", "Q333634", "Q250867", "Q45722"], "first_paragraph": "Francisco Ximénez de Cisneros, O.F.M. (under sin levnad känd som Ximenes de Cisneros), född 1436 i Torrelaguna, död 8 november 1517 i Roa, var en spansk kardinal och statsman. ", "id": "Q342392"}, {"name": "Gustav von Schönberg", "jobs": ["Q188094", "Q82955", "Q1622272"], "first_paragraph": "Gustav Friedrich von Schönberg, född 21 juli 1839 i Stettin, död 3 januari 1908 i Tübingen, var en tysk nationalekonom.", "id": "Q86922"}, {"name": "Zack de la Rocha", "jobs": ["Q488205", "Q639669", "Q1476215", "Q822146", "Q16323111"], "first_paragraph": "Zacharías Manuel \"Zack\" de la Rocha, född 12 januari 1970 i Long Beach, Kalifornien, är en amerikansk sångare i bandet Rage Against The Machine och tidigare i Inside Out.", "id": "Q139933"}]