[{"name": "Geraldine Brooks", "jobs": ["Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Geraldine Brooks, född 14 september 1955 i Sydney, New South Wales, är en australisk-amerikansk journalist och författare. Hon mottog Pulitzerpriset 2006 för March. ", "id": "Q260011"}, {"name": "Sidsel Ben Semmane", "jobs": ["Q488205"], "first_paragraph": "Sidsel Ben Semmane vann den 11 februari 2006 den danska uttagningen till Eurovision Song Contest 2006 med låten Twist of Love skriven av Niels Drevsholt. Hon var den yngsta artisten (17 år) som deltog i Dansk Melodi Grand Prix det året.", "id": "Q435338"}, {"name": "Friedrich August Stüler", "jobs": ["Q42973"], "first_paragraph": "Friedrich August Stüler, född 28 januari 1800 i Mühlhausen, Thüringen, död 18 mars 1865 i Berlin, var en tysk arkitekt, en av de mest inflytelserika i Berlin, och preussisk byggmästare.", "id": "Q61256"}, {"name": "Robert Loggia", "jobs": ["Q2059704", "Q270389", "Q2405480", "Q11481802", "Q2259451", "Q10800557", "Q10798782"], "first_paragraph": "Robert Loggia, född Salvatore Loggia den 3 januari 1930 i Staten Island, New York, död 4 december 2015 i Los Angeles, Kalifornien, var en amerikansk skådespelare. Han uppmärksammades för sina roller i filmer som En officer och gentleman, Scarface, Prizzis heder, Big, Independence Day och Lost Highway.", "id": "Q361238"}, {"name": "Robert Scott", "jobs": ["Q11900058", "Q10669499", "Q15980158"], "first_paragraph": "Robert Falcon Scott, född 6 juni 1868 i Plymouth i Devon, död 29 mars 1912 på Ross shelfis i Antarktis, var en brittisk sydpolsforskare och sjöofficer. Han är ihågkommen för att ha kommit \"tvåa\" till sydpolen (efter Roald Amundsen) och tillsammans med sina fyra expeditionsmedlemmar omkommit under färden tillbaka.", "id": "Q102527"}, {"name": "Cary Grant", "jobs": ["Q10800557", "Q36180", "Q18814623", "Q2259451"], "first_paragraph": "Cary Grant, född som Archibald Alexander Leach 18 januari 1904 i Bristol, död 29 november 1986 i Davenport, Iowa, var en brittisk-amerikansk skådespelare. Han hade större samarbeten med två regissörer, först och främst med Howard Hawks, med vilken han i en mängd screwballkomedier tog genren till nya höjder i filmer som Ingen fara på taket (1938), Det ligger i blodet (1940) och Jag var en manlig krigsbrud (1949). Det andra samarbetet som han var känd för var det med Alfred Hitchcock. I sammanlagt fyra olika filmer samarbetade de, den mest kända är I sista minuten (1959). ", "id": "Q83410"}, {"name": "Marvin Minsky", "jobs": ["Q170790", "Q82594", "Q1622272", "Q15976092"], "first_paragraph": "Marvin Minsky, född 9 augusti 1927 i New York, död 24 januari 2016 i Boston, Massachusetts, var en amerikansk forskare inom kognitionsvetenskap och artificiell intelligens. Han var en av grundarna av Massachusetts Institute of Technologys avdelning för artificiell intelligens och skrev flera böcker om artificiell intelligens och filosofi. Han är dessutom upphovsmakaren av konfokalmikroskopi. ", "id": "Q204815"}, {"name": "Anton Ohorn", "jobs": ["Q482980", "Q1234713", "Q1622272", "Q36180"], "first_paragraph": "Anton Joseph Ohorn, född den 22 juli 1846 i Theresienstadt, död den 1 juli 1924 i Chemnitz, var en tysk författare.", "id": "Q592259"}, {"name": "Kelley O'Hara", "jobs": ["Q937857"], "first_paragraph": "Kelley O'Hara, född den 4 augusti 1988 i Jacksonville, Florida, är en amerikansk fotbollsspelare som tog OS-guld i damfotbollsturneringen vid de olympiska fotbollsturneringarna 2012 i London.", "id": "Q373314"}, {"name": "Johannes II av Trabzon", "jobs": ["Q116"], "first_paragraph": "Johannes II av Trabzon, född okänt år, död 1297, var regerande kejsare av Trabzon från 1280 till 1284 och från 1285 till 1297. Han var gift med Eudokia Palaiologina.", "id": "Q452041"}, {"name": "Rosemarie DeWitt", "jobs": ["Q33999", "Q10798782", "Q2259451", "Q10800557"], "first_paragraph": "Rosemarie DeWitt, född 26 oktober 1971 i Flushing, Queens, New York, är en amerikansk skådespelare.", "id": "Q236956"}]