[{"name": "Marta Mangué", "jobs": ["Q13365117"], "first_paragraph": "Marta Mangué González, född 23 april 1983 i Las Palmas de Gran Canaria, är en spansk handbollsspelare. Hon är högerhänt och spelar som niometersspelare (höger- eller mittnia). Hon har spelat flest landskamper och gjort flest landslagsmål för Spaniens damlandslag genom tiderna.", "id": "Q271392"}, {"name": "Alexander VIII", "jobs": ["Q250867"], "first_paragraph": "Alexander VIII, född Pietro Vito Ottoboni den 22 april 1610 i Venedig, republiken Venedig, död 1 februari 1691 i Rom, var påve från den 6 oktober 1689 till sin död sexton månader senare, den 1 februari 1691.", "id": "Q101294"}, {"name": "Craig T. Nelson", "jobs": ["Q33999", "Q10800557", "Q10798782", "Q9017214", "Q13235160", "Q3455803", "Q2405480"], "first_paragraph": "Craig Theodore Nelson, född 4 april 1944 i Spokane i Washington, är en amerikansk skådespelare. Nelson var tvungen att lägga till T:et som en mellaninitial för att inte blandas ihop med skådespelaren Craig Richard Nelson.", "id": "Q329807"}, {"name": "Samuel Bellamy", "jobs": ["Q10729326"], "first_paragraph": "Samuel Bellamy, eller Black Sam, föddes troligtvis i Devonshire 1689, död 27 april 1717, var en brittisk sjörövare.", "id": "Q352478"}, {"name": "Niels K. Jerne", "jobs": ["Q15634285", "Q39631"], "first_paragraph": "Niels Kaj Jerne, född i London 23 december 1911, död i Castillon du Gard (nära Nîmes) 7 oktober 1994, dansk immunolog. Tilldelades 1984 Nobelpriset i fysiologi eller medicin för sin upptäckt av produktionen av monoklonala antikroppar.", "id": "Q309876"}, {"name": "Pomponius Mela", "jobs": ["Q901402", "Q36180"], "first_paragraph": "Pomponius Mela, född i Tingentera eller Baetia, södra Spanien, död omkring 50 e. Kr.,  var den främste romerske kartografen. ", "id": "Q297515"}, {"name": "Ayaan Hirsi Ali", "jobs": ["Q82955", "Q482980", "Q15253558", "Q28389", "Q34074720", "Q1930187"], "first_paragraph": "Ayaan Hirsi Ali, fullständigt namn Ayaan Hirsi Magan Isse Guleid Ali Wai'ays Muhammad Ali Umar Osman Mahamud, född 13 november 1969 i Mogadishu, är en somalisk-nederländsk-amerikansk aktivist, författare samt tidigare politiker och parlamentsledamot för Nederländernas högerliberala parti VVD mellan 2002 och 2003. Sedan 2006 är hon bosatt i USA och knuten till American Enterprise Institute i Washington DC. Hennes senaste bok släpptes 2015 och heter: Reformera islam. ", "id": "Q214475"}, {"name": "Joseph Johann von Littrow", "jobs": ["Q11063", "Q121594"], "first_paragraph": "Joseph Johann von Littrow, född 13 mars 1781 i Bischofteinitz, Böhmen, död 30 november 1840 i Wien, var en österrikisk astronom. Han var far till Karl Ludwig von Littrow.", "id": "Q302590"}, {"name": "Wolfgang Hoppe", "jobs": ["Q41583", "Q13383011", "Q11513337"], "first_paragraph": "Wolfgang Hoppe, född 14 november 1957 i Apolda i Thüringen i Östtyskland, är en tidigare tysk styrman i bob och tiokampare som tävlade för Östtyskland och Tyskland Hoppe deltog som styrman i bob i fyra vinter-OS och vann sex medaljer varav två guld, tre silver och ett brons.", "id": "Q63273"}, {"name": "Johann Gottfried Ludwig Kosegarten", "jobs": ["Q1234713", "Q1622272"], "first_paragraph": "Johann Gottfried Ludwig Kosegarten, född (som svensk undersåte) i Altenkirchen på Rügen den 10 september 1792, död den 18 augusti 1860 i Greifswald, var en tysk orientalist och historiker, son till Ludwig Gotthard Kosegarten.", "id": "Q66280"}, {"name": "Aristarchos", "jobs": ["Q42603"], "first_paragraph": "Aristarchos (grekiska, på latin Aristarchus) kan syfta på", "id": "Q188024"}]