[{"name": "Ricky Van Shelton", "jobs": ["Q177220", "Q753110"], "first_paragraph": "Ricky Van Shelton, född 12 januari 1952 i Danville, Virginia, USA, är en amerikansk countryartist, sångare och låtskrivare. Han slog igenom 1986 och har haft över 20 singlar på Billboards lista Hot Country Songs, bland annat tio ettor. Dessutom har han spelat in över tio studioalbum. 1991 hade han och Dolly Parton en duetthit med låten \"Rockin' Years\".", "id": "Q604333"}, {"name": "Wilhelm av Urach", "jobs": ["Q42973"], "first_paragraph": "Wilhelm, greve av Württemberg, född 6 juli 1810 i Stuttgart, död 17 juli 1869, var en tysk ädling, son till hertig Wilhelm av Württemberg och baronessan Wilhelmine von Thunderfeldt-Rhodis. Han blev hertig av Urach 1867.", "id": "Q63584"}, {"name": "János Kodolányi", "jobs": ["Q36180", "Q1930187"], "first_paragraph": "János Kodolányi, född 13 Mars 1899, död 10 Augusti 1969, var en ungersk författare.", "id": "Q534523"}, {"name": "Fredrik Vilhelm, hertig av Braunschweig-Wolfenbüttel", "jobs": ["Q189290"], "first_paragraph": "Fredrik Vilhelm, hertig av Braunschweig-Wolfenbüttel (tyska Friedrich Wilhelm), född 9 oktober 1771 i Braunschweig, död 16 juni 1815 i slaget vid Quatre Bras i dåvarande Nederländerna, var son till Karl Vilhelm Ferdinand av Braunschweig-Wolfenbüttel och Augusta av Storbritannien. ", "id": "Q62029"}, {"name": "Ludwig Bergsträsser", "jobs": ["Q82955", "Q1622272", "Q1930187"], "first_paragraph": "Ludwig Bergsträsser, född 23 februari 1883, död 23 mars 1960, var en tysk historiker, politiker och journalist.", "id": "Q76197"}, {"name": "Luis García Berlanga", "jobs": ["Q2526255", "Q28389"], "first_paragraph": "Luis García Berlanga, född den 12 juni 1921 i Valencia, död den 13 november 2010, var spansk filmregissör och manusförfattare, och en av de mest betydande efter andra världskriget.", "id": "Q381234"}, {"name": "Peter Meyn", "jobs": ["Q42973", "Q1622272"], "first_paragraph": "Peter Meyn, född 1749, död 1808, var en dansk arkitekt från Köpenhamn. Han verkade under tiden då den rådande bygg- och konststilen var rokoko och nyklassicism.", "id": "Q122754"}, {"name": "George Darwin", "jobs": ["Q170790", "Q11063"], "first_paragraph": "Sir George Howard Darwin, född 9 juli 1845 i Down House, Kent, död 7 december 1912 i Cambridge, var en engelsk matematiker och astronom. Han var son till Charles Darwin och bror till Francis Darwin.", "id": "Q325016"}, {"name": "Georges Catroux", "jobs": ["Q193391", "Q47064", "Q83307"], "first_paragraph": "Georges Catroux, född den 29 januari 1877 i Limoges, Haute-Vienne, Frankrike, död den 21 december 1969 i Paris, var en fransk armégeneral och politiker.", "id": "Q553522"}, {"name": "Jeremy Taylor", "jobs": ["Q42603", "Q1234713"], "first_paragraph": "Jeremy Taylor, född 24 november 1937 i Newbury, Berkshire, brittisk folksångare och låtskrivare som har tillbringat mycket av sitt liv i Sydafrika, men sedan 1994 är han bosatt i Wales och även i Frankrike.", "id": "Q6205032"}, {"name": "Kalevi Aho", "jobs": ["Q36834", "Q1622272"], "first_paragraph": "Kalevi Ensio Aho, född 9 mars 1949 i Forssa, är en finländsk tonsättare.", "id": "Q521079"}]