[{"name": "Ignatz Urban", "jobs": ["Q674426", "Q2374149"], "first_paragraph": "Ignatz Urban (även Ignatius och Ignaz), född den 7 januari 1848 i Warburg i Westfalen, död den 7 januari 1931 i Berlin, var en tysk botanist.", "id": "Q64845"}, {"name": "Johanna II av Neapel", "jobs": ["Q82955"], "first_paragraph": "Johanna II av Neapel, född 25 juni 1373 i Zadar, död 2 februari 1435 i Neapel, var en neapolitansk monark (drottning). Hon använde även titlarna drottning av Jerusalem, Sicilien och Ungern, på grund av sin familjs anspråk på arvsrätten till dessa troner. ", "id": "Q236933"}, {"name": "John Buchan", "jobs": ["Q1930187", "Q82955", "Q6625963", "Q36180", "Q28389", "Q47064", "Q864380", "Q18844224"], "first_paragraph": "John Buchan, 'bʌxən, från 1935 1:e baron Tweedsmuir, Lord Tweedsmuir, född 26 augusti 1875 i Perth, Perth and Kinross, död 11 februari 1940 i Montréal, Québec, var en brittisk författare av äventyrs- och spionromaner samt generalguvernör i Kanada. Buchan deltog i första världskriget som krigskorrespondent. Han tjänstgjorde 1916-17 vid den brittiska generalstaben i Frankrike, och var 1917-18 chef för den officiella politiska propagandaverksamheten. Under en längre tids sjukdom började Buchan skriva om Richard Hannay, i sin mest berömda roman The 39 Steps (publicerad på svenska under titlarna De trettionio trappstegen och De trettionio stegen). Boken har filmats flera gånger; mest känd är versionen från 1935, De 39 stegen, regisserad av Alfred Hitchcock.", "id": "Q333004"}, {"name": "Jonas Björkman", "jobs": ["Q10833314"], "first_paragraph": "Jonas Lars Björkman, född 23 mars 1972 i Alvesta i Kronobergs län, är en svensk före detta professionell tennisspelare. Björkman blev professionell ATP-spelare 1991 och vann sammanlagt 54 dubbeltitlar och 6 singeltitlar. Som bäst rankades han som världsetta i dubbel och som nummer fyra i singel. Som dubbelspelare är han en av de mest framgångsrika svenskarna genom tiderna och bara Anders Järryd har fler dubbelsegrar (59). Han meddelade innan Wimbledonmästerskapen 2008 att det var hans sista år på touren och spelade sin sista professionella match 14 november 2008 i Tennis Masters Cup. Han förlorade matchen i par med Kevin Ullyett mot det helpolska paret Mariusz Fyrstenberg och Marcin Matkowski.", "id": "Q310380"}, {"name": "Navina Omilade", "jobs": ["Q937857"], "first_paragraph": "Navina Omilade-Keller, född den 3 november 1981 i Mönchengladbach, Tyskland, är en tysk fotbollsspelare. Vid fotbollsturneringen under OS 2004 i Aten deltog hon i det tyska lag som tog brons. ", "id": "Q442676"}, {"name": "Stig Blomqvist", "jobs": ["Q10842936"], "first_paragraph": "Stig Lennart Blomqvist, född 29 juli 1946 i Örebro, är en svensk rallyförare. ", "id": "Q343652"}, {"name": "Wude Ayalew", "jobs": ["Q4439155", "Q11513337"], "first_paragraph": "Wude Ayalew, född den 4 juli 1987 i Gojjam, är en etiopisk friidrottare som tävlar i långdistanslöpning.", "id": "Q264123"}, {"name": "Denis Buntić", "jobs": ["Q13365117"], "first_paragraph": "Denis Buntić född den 13 oktober 1982 i Ljubuški, Bosnien och Hercegovina, är en kroatisk handbollsspelare.", "id": "Q174316"}, {"name": "Jean Simmons", "jobs": ["Q10800557", "Q970153", "Q5716684", "Q10798782", "Q2259451"], "first_paragraph": "Jean Merilyn Simmons, född 31 januari 1929 i Islington i London, död 22 januari 2010 i Santa Monica i Kalifornien, var en brittisk-amerikansk skådespelare.", "id": "Q107656"}, {"name": "Michaela McManus", "jobs": ["Q33999", "Q10798782", "Q10800557"], "first_paragraph": "Michaela McManus, född 20 maj 1983 i Warwick i Rhode Island i USA, är en amerikansk skådespelare bosatt i Los Angeles i Kalifornien.", "id": "Q153262"}, {"name": "Festus Mogae", "jobs": ["Q82955"], "first_paragraph": "Festus Gontebanye Mogae, född 21 augusti 1939 i Serowe, är en botswansk ekonom och politiker som var president i Botswana 1998-2008. ", "id": "Q193238"}]