[{"name": "Stephen Leacock", "jobs": ["Q188094", "Q36180"], "first_paragraph": "Stephen Leacock, född den 30 december 1869 i Swanmore, New Hampshire, död den 28 mars 1944 i Toronto, Ontario, var en kanadensisk nationalekonom och författare.", "id": "Q508029"}, {"name": "Andreea Răducan", "jobs": ["Q13381572"], "first_paragraph": "Andreea Răducan född den 30 september 1983 i Bârlad, Rumänien, är en rumänsk gymnast.", "id": "Q465892"}, {"name": "Charles Albright", "jobs": ["Q484188"], "first_paragraph": "Charles Frederick Albright, född 10 augusti 1933 i Dallas, Texas, är en amerikansk seriemördare.", "id": "Q402261"}, {"name": "Alexander Kostoglod", "jobs": ["Q13382566"], "first_paragraph": "Alexander Kostoglod, född den 31 maj 1974 i Rostov-na-Donu, Ryssland, är en rysk kanotist.", "id": "Q620903"}, {"name": "Ernst Ludwig Posselt", "jobs": ["Q201788"], "first_paragraph": "Ernst Ludwig Posselt, född 22 januari 1763 i Durlach vid Karlsruhe, död 11 juni 1804 i Heidelberg, var en tysk historiker. ", "id": "Q124559"}, {"name": "Friedrich Wilhelm Foerster", "jobs": ["Q1231865", "Q4964182", "Q1622272", "Q860918"], "first_paragraph": "Friedrich Wilhelm Foerster, född 2 juni 1869 i Berlin, död 9 januari 1966 i Kilchberg nära Zürich, var en tysk filosof, pedagog och pacifist. Han var son till astronomen Wilhelm Foerster.", "id": "Q66023"}, {"name": "Karl Bernhard Stark", "jobs": ["Q15983985", "Q1622272", "Q16267607"], "first_paragraph": "Karl Bernhard Stark, född 2 oktober 1824 i Jena, död 12 oktober 1879 i Heidelberg, var en tysk arkeolog. ", "id": "Q98164"}, {"name": "Ryota Moriwaki", "jobs": ["Q937857"], "first_paragraph": "Ryota Moriwaki, född 6 april 1986 i Hiroshima prefektur, Japan, är en japansk fotbollsspelare.", "id": "Q197878"}, {"name": "Henry L. Stimson", "jobs": ["Q82955", "Q40348", "Q193391"], "first_paragraph": "Henry Lewis Stimson, född 21 september 1867 i New York, död 20 oktober 1950 i Huntington, New York, var en amerikansk politiker (republikan) och ämbetsman. ", "id": "Q314826"}, {"name": "Jan Szczepański", "jobs": ["Q82955", "Q2306091"], "first_paragraph": "Jan Szczepański, född 20 november 1939 i Małecz i Łódź vojvodskap, Polen, död 15 januari 2017, var en polsk boxare som tog OS-guld i lättviktsboxning 1972 i München. I finalen besegrade han László Orbán från Ungern med 5-0.", "id": "Q1251657"}, {"name": "Daniel Defoe", "jobs": ["Q1930187", "Q6625963", "Q12144794", "Q4853732", "Q4178004"], "first_paragraph": "Daniel Defoe, egentligen Daniel Foe, född omkring 1660 i Cripplegate, London, död 24 april 1731 i Moorfields, London, var en brittisk författare, verksam under upplysningstiden. Han är mest känd för romanen Robinson Crusoe, som utkom 1719. År 1684 gifte sig Defoe med Mary Tuffley.", "id": "Q40946"}]