[{"name": "Kirill Kondrasjin", "jobs": ["Q158852"], "first_paragraph": "Kirill Petrovitj Kondrasjin (ryska: Кири́лл Петро́вич Кондра́шин), född 6 mars 1914, död 7 februari 1981, var en framstående rysk dirigent. Han var ledare för Moskvas Filharmoniker mellan 1960 och 1975, då han flydde från Sovjetunionen till Nederländerna, där han arbetade som dirigent för Concertgebouworkest och turnerade. Kondrasjin uruppförde Dmitrij Sjostakovitjs symfoni no. 4, symfoni no.13 \"Babij Jar\" och hans andra violinkonsert.", "id": "Q431025"}, {"name": "Walter Fitzalan", "jobs": ["Q47064"], "first_paragraph": "Walter Fitzalan, död 1177, var den förste innehavaren av den ärftliga titeln High Steward of Scotland (från omkring 1150). Han tillhörde en familj som kommit till England med Vilhelm Erövraren, och blev stamfader till huset Stuart.", "id": "Q593455"}, {"name": "Filipe Albuquerque", "jobs": ["Q10349745"], "first_paragraph": "Filipe Albuquerque, född den 13 juni 1985 i Coimbra, Portugal, är en portugisiskisk racerförare.", "id": "Q716981"}, {"name": "Friedrich August von Ammon", "jobs": ["Q12013238", "Q1622272", "Q3368718"], "first_paragraph": "Friedrich August von Ammon, född 10 september 1799 i Göttingen, död 18 maj 1861 i Dresden, var en tysk läkare, främst oftalmolog. Han var son till teologen Christoph Friedrich von Ammon.", "id": "Q214087"}, {"name": "Karl Friedrich Neumann", "jobs": ["Q14467526", "Q201788", "Q333634", "Q1622272", "Q182436"], "first_paragraph": "Karl Friedrich Neumann, född 28 december 1793 i Reichmannsdorf bei Bamberg, död 17 mars 1870 i Berlin, var en tysk orientalist och historiker.", "id": "Q85966"}, {"name": "Aureliano Bolognesi", "jobs": ["Q11338576"], "first_paragraph": "Aureliano Bolognesi, född 15 november 1930 i Sestri Ponente utanför Genua, död 30 mars 2018 i Genua, var en italiensk boxare.", "id": "Q716760"}, {"name": "Gert Wingårdh", "jobs": ["Q42973"], "first_paragraph": "Gert Bo Wingårdh, född 26 april 1951 i Skövde, är en svensk arkitekt. Wingårdh har fått fem Kasper Salin-pris, vilket är fler än någon annan svensk arkitekt. Hans arbeten spänner från butiksinredningar till fabrikskomplex, och han har deltagit i en del projekt som fått internationell uppmärksamhet. Han är son till Carl August Bo Wingårdh och Ulla Wingårdh.", "id": "Q597639"}, {"name": "Jean-Baptiste Grange", "jobs": ["Q4144610"], "first_paragraph": "Jean-Baptiste Grange, född 10 oktober 1984 i Saint-Jean-de-Maurienne, är en fransk alpin skidåkare. Han debuterade i världscupen i januari 2004 och tog sin första världscupseger 17 december 2007 i slalom.", "id": "Q447622"}, {"name": "Anthony Powell", "jobs": ["Q36180", "Q6625963", "Q18939491", "Q4263842"], "first_paragraph": "Anthony Powell, född 21 december 1905 i Westminster i London, död 28 mars 2000 i Frome i Somerset, var en brittisk författare.", "id": "Q573813"}, {"name": "Wilhelm Ihne", "jobs": ["Q201788", "Q16267607", "Q1622272"], "first_paragraph": "Wilhelm Ihne, född den 2 februari 1821 i Fürth, död den 21 mars 1902 i Heidelberg, var en tysk historiker, far till arkitekten Ernst von Ihne.", "id": "Q86771"}, {"name": "Ludwig av Württemberg", "jobs": ["Q2747456", "Q47064"], "first_paragraph": "Ludwig av Württemberg , (Louis av Württemberg), född 30 augusti 1756 i Treptow, död 20 september 1817 i Kirchheim, var hertig av Württemberg, son till Fredrik II Eugen av Württemberg och Sofia Dorothea av Brandenburg-Schwedt.", "id": "Q213618"}]