[{"name": "Anastasija Rabtjenjuk", "jobs": ["Q11513337"], "first_paragraph": "Anastasija Rabtjenjuk, född den 14 september 1983 Ternivka, Ukrainska SSR, Sovjetunionen, är en ukrainsk friidrottare som tävlar i häcklöpning.", "id": "Q452587"}, {"name": "Murad III", "jobs": ["Q1097498"], "first_paragraph": "Murad III, född 4 juli 1546, död den 15 januari 1595, var sultan av Osmanska riket. Han var den äldste sonen till Selim II och Nur-Banu och efterträdde sin far som sultan 1574.", "id": "Q159934"}, {"name": "Leontien van Moorsel", "jobs": ["Q15117395", "Q2309784"], "first_paragraph": "Leontine Martha Henrica Petronella van Moorsel, född 22 mars 1970 i Boekel, Nederländerna, är en nederländsk tidigare tävlingscyklist. Sedan hon gifte sig går hon ibland under namnet Leontien Zijlaard-Van Moorsel.", "id": "Q234158"}, {"name": "Moses Harris", "jobs": ["Q3055126", "Q329439"], "first_paragraph": "Moses Harris, född i Holborn, London den 15 april 1730, död cirka 1788, var en engelsk entomolog och gravör", "id": "Q720166"}, {"name": "Theodor Mügge", "jobs": ["Q1930187", "Q482980", "Q36180"], "first_paragraph": "Theodor Mügge, född 8 november 1802, död 18 februari 1861, var en tysk författare.", "id": "Q96453"}, {"name": "Reinfried Herbst", "jobs": ["Q4144610"], "first_paragraph": "Reinfried Herbst född 11 oktober 1978 i Salzburg är en österrikisk före detta alpin skidåkare.", "id": "Q78569"}, {"name": "Henry Rider Haggard", "jobs": ["Q36180", "Q6625963", "Q28389", "Q18844224"], "first_paragraph": "Sir Henry Rider Haggard, född 22 juni 1856 i Bradenham, Norfolk, död 14 maj 1925 i London, var en brittisk författare under den viktorianska eran.", "id": "Q237196"}, {"name": "Linda Forsberg", "jobs": ["Q937857"], "first_paragraph": "Linda Forsberg, med smeknamn \"Foppa\", född 19 juni 1985 i Upplands Väsby, är en svensk fotbollsspelare som spelar i FC Rosengård och svenska landslaget.", "id": "Q467260"}, {"name": "Ludwig von Struve", "jobs": ["Q11063", "Q1622272"], "first_paragraph": "Gustav Wilhelm Ludwig von Struve, född den 1 november 1858 i Pulkovo, död den 4 november 1920 i Sevastopol på Krim, var en rysk astronom. Han var son till Otto Wilhelm von Struve och far till Otto von Struve. ", "id": "Q64451"}, {"name": "Drakon", "jobs": ["Q4175034"], "first_paragraph": "Drakon (grekiska Δράκων) ska ha varit en grekisk lagstiftare, aktiv i Aten på 600-talet f.Kr. Hans lagar, som skall ha publicerats 621 f.Kr., är välkända för att vara mycket hårda, med straffsatser så höga som dödsstraff för mindre förseelser. Därav kommer uttrycket drakonisk som betyder extremt sträng eller drastisk.", "id": "Q28626"}, {"name": "Jafar as-Sadiq", "jobs": ["Q1234713", "Q1999841"], "first_paragraph": "Jafar as-Sadiq, född 702 i Medina, död 765, arabisk religionslärd, rättslärd och vetenskapsman. Han var shiaimam (den sjätte enligt imamiterna och den femte enligt ismailiterna) Han betraktas som ofelbar av shiitiska muslimer. Abu Hanifa och Malik ibn Anas, som grundade två sunnitiska lagskolor (madhhab), studerade för Jafar as-Sadiq. Det gjorde även Wasil ibn Ata som etablerade den mutazilitiska skolan inom islamisk teologi (kalam). Efter as-Sadiqs död splittrades shiitiska muslimer över frågan om hans efterträdare. Enligt imamiterna eller tolvsektshia var Musa al-Kazim hans rätta efterträdare. Ismailiterna eller sjusektsshia valde däremot en annan efterträdare. Imam Musa al-Kazim dog i året 795 i Sindi ibn Shahiq. Även den kända fysikern och kemisten Jaber ibn hajjan eller Geber som han kallades i Europa var imam Jafar as-Sadiqs elev.", "id": "Q170046"}]