[{"name": "Judith Light", "jobs": ["Q10798782", "Q10800557", "Q2259451"], "first_paragraph": "Judith Light, född 9 februari 1949 i Trenton, New Jersey, är en amerikansk skådespelerska. Hon har spelat Angela Bower i Who's the Boss? och mellan 2006 och 2010 spelade hon Claire Meade i TV-serien Ugly Betty.", "id": "Q238900"}, {"name": "Brigitte Nielsen", "jobs": ["Q4610556", "Q177220", "Q947873", "Q10800557"], "first_paragraph": "Brigitte Nielsen, f. Gitte Nielsen, född 15 juli 1963 i Rødovre, är en dansk skådespelare och fotomodell.", "id": "Q154519"}, {"name": "George William Allan", "jobs": ["Q40348", "Q82955"], "first_paragraph": "Georg William Allan, född den 9 januari 1822, död den 24 juli 1901, var en kanadensisk politiker.", "id": "Q710407"}, {"name": "Johanne Schmidt-Nielsen", "jobs": ["Q82955", "Q34074720"], "first_paragraph": "Johanne Schmidt-Nielsen, född 22 februari 1984 i Odense, är en dansk politiker. Hon valdes in i Folketinget 2007 och företräder partiet Enhedslisten.", "id": "Q266035"}, {"name": "John S. Robinson", "jobs": ["Q40348", "Q82955"], "first_paragraph": "John Staniford Robinson, född 4 november 1804 i Bennington, Vermont, död 25 april 1860 i Charleston, South Carolina, var en amerikansk demokratisk politiker. Han var guvernör i delstaten Vermont 1853–1854. Han var sonson till Moses Robinson som var Republiken Vermonts statschef 1789–1790.", "id": "Q437219"}, {"name": "Paul Kurtz", "jobs": ["Q4964182", "Q36180"], "first_paragraph": "Paul Kurtz, född 21 december 1925 i Newark, New Jersey, död 20 oktober 2012 i Amherst, Erie County, New York, var en amerikansk filosof och professor vid University of Buffalo. Sin utbildning fick han vid New York University och Columbia University.", "id": "Q703303"}, {"name": "Anaxagoras", "jobs": ["Q170790", "Q4964182", "Q169470", "Q11063"], "first_paragraph": "Anaxagóras (grekiska Αναξαγόρας, latinskt uttal: Anaxágoras), född 500/488 i Klazomenai, död i exil 428 f.Kr., var en grekisk filosof, försokratiker som kom till Aten 464 f.Kr.", "id": "Q83041"}, {"name": "Christina Obergföll", "jobs": ["Q18510502", "Q11513337"], "first_paragraph": "Christina Obergföll, född 22 augusti 1981, Offenburg, Baden-Württemberg, Västtyskland är en tysk friidrottare som tävlar i spjutkastning.", "id": "Q6427"}, {"name": "Franciszek Karpiński", "jobs": ["Q49757", "Q333634", "Q214917", "Q36180"], "first_paragraph": "Franciszek Karpiński, född 4 oktober 1741, död 16 september 1825, var en polsk poet.", "id": "Q3547"}, {"name": "Karl Dykhuis", "jobs": ["Q11774891"], "first_paragraph": "Karl Sebastien Dykhuis, född 8 juli 1972, är en kanadensisk före detta professionell ishockeyspelare som tillbringade tretton säsonger i den nordamerikanska ishockeyligan National Hockey League (NHL), där han spelade för ishockeyorganisationerna Chicago Blackhawks, Philadelphia Flyers, Tampa Bay Lightning och Montreal Canadiens. Han producerade 133 poäng (42 mål och 91 assists) samt drog på sig 495 utvisningsminuter på 644 grundspelsmatcher. Han spelade också på lägre nivåer för Hershey Bears och Hamilton Bulldogs i American Hockey League (AHL), Indianapolis Ice i International Hockey League (IHL), Adler Mannheim i Deutsche Eishockey Liga (DEL), Amsterdam Bulldogs i Eredivisie och Olympiques de Hull, Collège-Français de Longueuil och Collège-Français de Verdun i Ligue de hockey junior majeur du Québec (LHJMQ).", "id": "Q349553"}, {"name": "Karl Scheidemantel", "jobs": ["Q177220", "Q2865819", "Q16145150"], "first_paragraph": "Karl Scheidemantel, född 29 januari 1859 i Weimar, död 26 juni 1923 i Dresden, var en tysk baryton. Elev till Julius Stockhausen och lärare till bland annat Paul Lohmann. Var den förste att sjunga Faninal i Rosenkavaljeren.", "id": "Q86733"}]