[{"name": "Bill Miller", "jobs": ["Q177220", "Q488205"], "first_paragraph": "Bill Miller, född 23 januari 1955, är en amerikansk musiker av mohikanskt ursprung. Han sjunger ofta egna sånger till eget ackompanjemang av gitarr, flöjt eller trumma. ", "id": "Q438279"}, {"name": "Anders Lindegaard", "jobs": ["Q937857"], "first_paragraph": "Anders Lindegaard, född den 13 april 1984 i Dyrup, är en dansk fotbollsspelare som spelar för Burnley. Han har tidigare spelat i danska Odense BK, norska Aalesunds FK och engelska Manchester United.", "id": "Q245057"}, {"name": "Duff Cooper", "jobs": ["Q82955", "Q193391", "Q36180"], "first_paragraph": "Alfred Duff Cooper, 1:e viscount Norwich, född den 22 februari 1890, död den 1 januari 1954, var en brittisk politiker, diplomat och författare, far till John Julius Norwich.", "id": "Q335324"}, {"name": "Friedrich Paulsen", "jobs": ["Q4964182"], "first_paragraph": "Friedrich Paulsen, född 16 juli 1846, död 14 augusti 1908, var en tysk filosof och pedagog.", "id": "Q27913"}, {"name": "Carola Hornig", "jobs": ["Q13382576"], "first_paragraph": "Carola Hornig, född den 30 april 1962 i Stendal i Tyskland, är en östtysk roddare.", "id": "Q533070"}, {"name": "Jean-Baptiste Vuillaume", "jobs": ["Q762707", "Q1955150"], "first_paragraph": "Jean-Baptiste Vuillaume, född 7 oktober 1798 i Mirecourt, död 19 mars 1875 i Paris, var en fransk fiolbyggare. Han flyttade till Paris 1818 för att lära sig fiolbyggarhantverket och öppnade 1827 sin egen verkstad. Flera av de största samtida fiolbyggarna och stråkmakarna, t.ex. Nestor Audinot, Hippolyte Silvestre och bröderna Peccatte, arbetade i Vuillaumes verkstad.", "id": "Q621838"}, {"name": "Jean Duvergier de Hauranne", "jobs": ["Q1234713", "Q36180", "Q103163", "Q42603"], "first_paragraph": "Jean Duvergier de Hauranne, född 1581 i Bayonne, död den 6 oktober 1643 i Paris, var en fransk teolog.", "id": "Q551799"}, {"name": "Maurizio Stecca", "jobs": ["Q11338576"], "first_paragraph": "Maurizio Stecca, född den 9 mars 1963 i Santarcangelo di Romagna, Italien, är en italiensk boxare som tog OS-brons i bantamviktsboxning 1984 i Los Angeles. I finalen vann han över Héctor López från Mexiko.", "id": "Q580903"}, {"name": "Michael Weikath", "jobs": ["Q639669", "Q855091"], "first_paragraph": "Michael Weikath, född 7 augusti 1962 i Hamburg Tyskland. Är gitarrist i det tyska power metal bandet Helloween. Han är känd för sitt udda scen-framträdande etc.", "id": "Q372797"}, {"name": "Fulgencio Batista", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Fulgencio Batista (Fulgencio Batista y Zaldívar), född 16 januari 1901 i Banes, Holguín-provinsen, Kuba, död 6 augusti 1973 i Guadalmina nära Marbella, Spanien, var en kubansk politiker, president, diktator och militär. Han var landets egentlige makthavare från Gerardo Machados fall 1933 till 1944 och återigen från 1952, då han grep makten i en militärkupp. Han förlorade makten över landet 1 januari 1959, då han tvingades fly ur landet under tryck från Fidel Castros 26 juli-rörelse.", "id": "Q11270"}, {"name": "Nilla Fischer", "jobs": ["Q937857"], "first_paragraph": "Åsa Nilla Maria Fischer, född 2 augusti 1984 i Verum, är en svensk fotbollsspelare. Hon spelar för VfL Wolfsburg sedan 2013 och i Sveriges landslag sedan 2001. Fischer är oftast mittback.", "id": "Q454740"}]