[{"name": "Andrej Gretjko", "jobs": ["Q189290", "Q82955"], "first_paragraph": "Andrej Gretjko, född 17 oktober 1903, död 24 april 1976 i Moskva, var en rysk militär , politiker och marskalk av Sovjetunionen.", "id": "Q312495"}, {"name": "Ava Gardner", "jobs": ["Q33999", "Q4610556", "Q18814623", "Q10800557", "Q10798782"], "first_paragraph": "Ava Lavinia Gardner, född 24 december 1922 i Grabtown, Johnston County, North Carolina, död 25 januari 1990 i London, Storbritannien, var en amerikansk skådespelare.", "id": "Q164487"}, {"name": "Giovanni Bosco", "jobs": ["Q36180", "Q250867"], "first_paragraph": "Giovanni Melchiorre Bosco (Don Bosco), född 16 augusti 1815 i byn Becchi i närheten av Turin, Piemonte, död 31 januari 1888 i Turin, var en italiensk romersk-katolsk präst, ordensgrundare och filantrop. Han vördas som helgon inom Romersk-katolska kyrkan. Hans minnesdag firas den 31 januari.", "id": "Q146183"}, {"name": "Joe Benton", "jobs": ["Q82955"], "first_paragraph": "Joseph Edward Benton, kallad Joe Benton, född 28 september 1933 är en brittisk parlamentsledamot för Labour. Han representerar valkretsen Bootle och är abortmotståndare.", "id": "Q262872"}, {"name": "Levan Varsjalomidze", "jobs": ["Q82955", "Q185351"], "first_paragraph": "Levan Varsjalomidze (georgiska: ლევან ვარშალომიძე), född 17 januari 1972 i Batumi är en georgisk politiker och nuvarande ordförande i den autonoma republiken Adzjariens regering. Han blev ordförande när den förre ordföranden Aslan Abasjidze blev utestängd i maj 2004. Han är son till Georgiens nationella oljekompanis generaldirektör Guram Varsjalomidze som även var generaldirektör i Adzjariens högsta råd i mitten av 1990-talet.", "id": "Q660038"}, {"name": "Danijel Šarić", "jobs": ["Q13365117"], "first_paragraph": "Danijel Šarić, född 27 juni 1977 i Doboj i dåvarande SR Bosnien och Hercegovina i SFR Jugoslavien, är en bosnisk-qatarisk handbollsmålvakt.", "id": "Q356925"}, {"name": "Douglas Hogg, 1:e viscount Hailsham", "jobs": ["Q82955", "Q16533"], "first_paragraph": "Douglas McGarel Hogg, 1:e viscount Hailsham, född 28 februari 1872, död 16 augusti 1950, var en brittisk politiker. Han var son till köpmannen Quintin Hogg, brorson till James McGarel-Hogg, 1:e baron Magheramorne, far till Quintin Hogg, 2:e viscount Hailsham och farfar till Douglas Hogg, 3:e viscount Hailsham.", "id": "Q332706"}, {"name": "Italo Balbo", "jobs": ["Q47064", "Q82955"], "first_paragraph": "Italo Balbo, född 6 juni 1896 i Ferrara, Italien, död 28 juni 1940 i närheten av Tobruk, Libyen, var en italiensk fascistledare och flygpionjär.", "id": "Q1056"}, {"name": "Aria Giovanni", "jobs": ["Q33999", "Q3286043", "Q10800557"], "first_paragraph": "Aria Giovanni, född 3 november 1977 i Los Angeles, Kalifornien, USA, amerikansk fotomodell, skådespelare och porrstjärna. Hon framträder hittills enbart i \"mjukporr\", det vill säga poserar naken och i sexscener tillsammans med andra kvinnor.", "id": "Q35998"}, {"name": "Otto Schulz", "jobs": ["Q47064"], "first_paragraph": "Heinrich Albert Otto Schulz, född 3 december 1882 i Salzwedel i Tyskland, död 1970 i Göteborg, var en tysk-svensk arkitekt och formgivare.", "id": "Q49101153"}, {"name": "Apelles", "jobs": ["Q1028181"], "first_paragraph": "Apelles (grekiska Απελλής), född 356 f.Kr., död 308 f.Kr., var en av de mest kända målarna under antiken. Han målade temperamålningar på trätavlor i en realistisk uttrycksform och ska ha varit en duktig porträttmålare. I dag finns inga av hans verk bevarade, utan vi känner dem enbart genom namn och beskrivningar. Den mesta informationen om Apelles har bevarats genom Plinius d.ä.", "id": "Q216822"}]