[{"name": "Anton Wildgans", "jobs": ["Q49757", "Q214917", "Q36180", "Q492537"], "first_paragraph": "Anton Wildgans, född 17 april 1881 i Wien, död 3 maj 1932 i Mödling, var en österrikisk författare.", "id": "Q84894"}, {"name": "Gyula Krúdy", "jobs": ["Q36180", "Q1930187"], "first_paragraph": "Gyula Krúdy, född 21 oktober 1878 i Nyíregyháza, död 12 maj 1933 i Budapest, var en ungersk journalist och författare.", "id": "Q527239"}, {"name": "Keiji Tamada", "jobs": ["Q937857"], "first_paragraph": "Keiji Tamada (玉田 圭司), född 11 april 1980 i Urayasu, Chiba prefektur i Japan, är en japansk fotbollsspelare som för närvarande spelar för Cerezo Osaka i J. League. Han spelar även för det japanska landslaget och har bland annat deltagit i Fotbolls-VM i Tyskland 2006.", "id": "Q331997"}, {"name": "Publius Valerius Publicola", "jobs": ["Q82955", "Q47064"], "first_paragraph": "Publius Valerius Publicola (eller Poplicola) var en romersk politiker.", "id": "Q318726"}, {"name": "Smokey Robinson", "jobs": ["Q177220", "Q488205", "Q753110", "Q639669", "Q183945", "Q55960555"], "first_paragraph": "Smokey Robinson, eg. William Robinson, född 19 februari 1940 i Detroit, Michigan, är en amerikansk sångare. Under 1960- och 1970-talen var han ett av de största namnen inom soulmusiken och en grundsten inom Motownsoundet.", "id": "Q310332"}, {"name": "Gino Odjick", "jobs": ["Q11774891"], "first_paragraph": "Gino Odjick, född 7 september 1970 i Maniwaki, Québec, Kanada, är en kanadensisk före detta professionell ishockeyspelare som spelade i NHL mellan 1990 och 2002.", "id": "Q678951"}, {"name": "Jing Ke", "jobs": ["Q82955"], "first_paragraph": "Jing Ke (荆轲; Jīng Kē), död 227 f.Kr., var en kontraktsmördare i det forna kinesiska riket Yan under perioden De stridande staterna. Jing Ke är känd för att han utförde ett misslyckat mordförsök på Ying Zheng som senare blev Kinas första kejsare Qin Shi Huangdi.", "id": "Q532410"}, {"name": "Jodhi May", "jobs": ["Q33999", "Q2259451", "Q10800557"], "first_paragraph": "Jodhi May, född 1 maj 1975 i London, är en brittisk skådespelare.", "id": "Q256402"}, {"name": "Lew Wallace", "jobs": ["Q189290", "Q40348", "Q193391", "Q6625963", "Q82955", "Q18814623", "Q36180", "Q1930187"], "first_paragraph": "Lewis \"Lew\" Wallace, född 10 april 1827 i Brookville i Indiana, död 15 februari 1905 i Crawfordsville i Indiana, var en advokat som blev generalmajor och armékårchef i Nordstatsarmén under amerikanska inbördeskriget. Efter kriget var han guvernör i New Mexico-territoriet och amerikanskt sändebud i Istanbul. Idag är han mest känd som författare till romanen Ben Hur från 1880.", "id": "Q357102"}, {"name": "Alfred Rosenberg", "jobs": ["Q1930187", "Q42973", "Q82955", "Q36180", "Q4964182", "Q37226", "Q16532929"], "first_paragraph": "Alfred Ernst Rosenberg (ryska: Alfred Woldemarovitj Rosenberg, Альфред Вольдемарович Розенберг), född 12 januari 1893 i Reval (nuvarande Tallinn, Estland), död 16 oktober 1946 i Nürnberg, var en tysk nazistisk ideolog och politiker. Efter att ha upplevt revolutionen i Moskva övertog Rosenberg i mitten av 1918 den ryska extremhögerns tolkning av revolutionen genom att sätta likhetstecken mellan bolsjeviker och judar och han blev övertygad antisemit. Han skulle senare ge denna tolkning en rasideologisk form.", "id": "Q75849"}, {"name": "Friedrich Vogt", "jobs": ["Q13570226", "Q1622272"], "first_paragraph": "Friedrich Hermann Traugott Vogt, född den 11 mars 1851 i Greifswald, död den 28 oktober 1923 i Marburg, var en tysk germanist, son till teologen Karl August Traugott Vogt, bror till kirurgen Paul Friedrich Immanuel Vogt.", "id": "Q98135"}]