[{"name": "Lizzy Yarnold", "jobs": ["Q13388442"], "first_paragraph": "Lizzy Yarnold, född den 31 oktober 1988 i Sevenoaks, England, är en brittisk skeletonåkare.", "id": "Q658596"}, {"name": "Max Stiepl", "jobs": ["Q10866633"], "first_paragraph": "Maximillian \"Max\" Stiepl, född 23 mars 1914, död 27 augusti 1992, var en österrikisk skridskoåkare. Stiepl blev olympisk bronsmedaljör på 10 000 meter vid vinterspelen 1936 i Garmisch-Partenkirchen.", "id": "Q256226"}, {"name": "René Depestre", "jobs": ["Q49757", "Q36180"], "first_paragraph": "René Depestre, född den 29 augusti 1926 i Jacmel, Haiti, är en haitisk surrealistisk diktare med revolutionär och antiimperialistisk samhällssyn. Han bodde i Kuba i exil under regimen Duvalier på Haiti under många år och var en av grundarna av Casa de las Americas förlag. Han är mest känd för sin poesi.", "id": "Q59581"}, {"name": "Étienne Chevalier", "jobs": ["Q388338"], "first_paragraph": "Étienne Chevalier, född omkring 1410 i Melun, död 1474, var en fransk ämbetsman. Chevalier började sin ämbetsbana hos Karl VII kort efter att Jeanne d'Arc vunnit riket åt kungen. Han var 1445 fransk ambassadör i England, och utnämndes 1451 till riksskattmästare.", "id": "Q289527"}, {"name": "Heinrich von Hess", "jobs": ["Q189290", "Q82955"], "first_paragraph": "Heinrich Hermann Joseph von Hess, född 17 mars 1788 i Wien, död där 13 april 1870, var en österrikisk friherre och fältmarskalk.", "id": "Q637649"}, {"name": "Natsuo Kirino", "jobs": ["Q6625963", "Q36180"], "first_paragraph": "Natsuo Kirino (桐野夏生) , också känd som Nobara Noemi (野原野枝実), båda pseudonymer för Hashioka Mariko, född 1951 i Kanazawa, Ishikawa prefektur, är en japansk författare och ledande kvinnlig företrädare för genren deckare. Hon är en produktiv skribent vars mest kända verk, Fri från 1997, har översatts till svenska. ", "id": "Q236684"}, {"name": "Alfred Nathorst", "jobs": ["Q11900058", "Q2374149", "Q520549"], "first_paragraph": "Alfred Gabriel Nathorst, född 7 november 1850 på Väderbrunns lantbruksskola i Bergshammars socken utanför Nyköping , död 20 januari 1921 i Adolf Fredriks församling, Stockholm, var en svensk polarforskare, botaniker och geolog, filosofie doktor 1874 i Lund, docent i geologi och 1876 geolog vid Sveriges geologiska undersökning (SGU). ", "id": "Q560790"}, {"name": "Cariba Heine", "jobs": ["Q33999", "Q10800557"], "first_paragraph": "Cariba Heine, föddes den 1 oktober 1988 i Sydafrika men flyttade till Australien när hon var tre år gammal. Heine är en australisk skådespelerska, mest känd från serien H2O: Just Add Water. Hon har även spelat Bridget i Blue Water High, säsong 3.", "id": "Q465204"}, {"name": "Ignacy Daszyński", "jobs": ["Q82955", "Q36180", "Q1930187"], "first_paragraph": "Ignacy Daszyński, född 26 oktober 1866, död 31 oktober 1936, var en polsk politiker.", "id": "Q14430"}, {"name": "Nerio I Acciaioli", "jobs": ["Q2478141"], "first_paragraph": "Nerio I Acciaioli, född okänt år, död 25 september 1394, var en regent i den grekiska korsfararstaten hertigdömet Aten från 1388 till 1394. ", "id": "Q677674"}, {"name": "Þórbergur Þórðarson", "jobs": ["Q49757", "Q860918", "Q36180"], "first_paragraph": "Þórbergur Þórðarson, född 12 mars 1889, död 12 november 1974, var en isländsk författare och esperantist. ", "id": "Q288747"}]