[{"name": "Franz von Leydig", "jobs": ["Q350979", "Q18805", "Q1622272", "Q10872101"], "first_paragraph": "Franz von Leydig, född 21 maj 1821 i Rothenburg ob der Tauber, död där 13 april 1908, var en tysk zoolog.", "id": "Q65363"}, {"name": "Fred Karlsson", "jobs": ["Q14467526", "Q1622272"], "first_paragraph": "Fred Göran Karlsson, född 17 februari 1946 i Åbo, är en finländsk språkvetare.", "id": "Q437719"}, {"name": "Russ Meyer", "jobs": ["Q3282637", "Q2526255", "Q33231", "Q7042855", "Q222344", "Q28389", "Q33999", "Q36180", "Q10800557", "Q13235160", "Q1208175"], "first_paragraph": "Russell Albion \"Russ\" Meyer, född 21 mars 1922 i San Leandro utanför Oakland, Kalifornien, död 18 september 2004 i Hollywood Hills, Los Angeles, Kalifornien, var en amerikansk filmregissör, filmproducent, fotograf och manusförfattare.", "id": "Q315325"}, {"name": "Wilhelm Kühne", "jobs": ["Q2055046", "Q1622272"], "first_paragraph": "Wilhelm Friedrich (eller Willy) Kühne, född 28 mars 1837 i Hamburg, död 10 juni 1900 i Heidelberg, var en tysk fysiolog.", "id": "Q76919"}, {"name": "Sikelgaita", "jobs": ["Q2478141"], "first_paragraph": "Sikelgaita, född 1040, död 16 april 1090, var en italiensk adelsdam, gift med Robert Guiscard. Hon var politiskt aktiv och känd för att delta i strid vid makens sida under militära operationer.", "id": "Q640793"}, {"name": "Ally Sheedy", "jobs": ["Q33999", "Q5716684", "Q2259451", "Q10798782", "Q10800557"], "first_paragraph": "Alexandra Elizabeth \"Ally\" Sheedy, född 13 juni 1962 i New York i New York, är en amerikansk skådespelerska och författare. Hon tillhörde 1980-talets Brat Pack inom filmen. ", "id": "Q253513"}, {"name": "Christian Almer", "jobs": ["Q819677"], "first_paragraph": "Christian Almer var en schweizisk bergsguide som blev den första att bestiga bergen Mönch och Eiger i Berner Oberland i Schweiz. Han föddes den 29 mars 1826 i Grindelwald och dog den 17 maj 1898.", "id": "Q123762"}, {"name": "Francisco Pizarro", "jobs": ["Q126236", "Q11900058"], "first_paragraph": "Francisco Pizarro, född mellan 1471 och 1478 i Trujillo, Extremadura, Spanien, död 26 juni 1541 i Lima, Peru, var en spansk conquistador, Inkarikets erövrare och grundare av staden Lima, huvudstad i Peru.", "id": "Q44741"}, {"name": "Reinhard Häfner", "jobs": ["Q937857"], "first_paragraph": "Reinhard Häfner, född 2 februari 1952 i Sonneberg i Thüringen, död 24 oktober 2016 i Dresden, var en östtysk fotbollsspelare som tog OS-brons i fotbollsturneringen vid de olympiska sommarspelen 1972 i München. Vid de olympiska sommarspelen 1976 i Montréal blev det OS-guld.", "id": "Q562188"}, {"name": "Konrad Cosack", "jobs": ["Q185351", "Q1622272"], "first_paragraph": "Karl Albert Konrad Cosack, född 12 mars 1855 i Königsberg, död 27 december 1933 i München, var en tysk jurist och poet under pseudonymen Konrad Berthold.", "id": "Q97195"}, {"name": "Ivan Ajvazovskij", "jobs": ["Q1028181"], "first_paragraph": "Ivan Konstantinovitj Ajvazovskij (ryska: Иван Константинович Айвазовский; armeniska: Հովհաննես Կոստանդինի Այվազովսկի, Hovhannes Kostandini Ajvazovski, ursprungligen förryskning av armeniska Ajvazian) var en armenisk-rysk konstnär, född 29 juli 1817, död 5 maj 1900. Han besökte även Sverige under sin levnadstid och blev bland annat fotograferad av hovfotograf Selma Jacobsson.", "id": "Q181568"}]